{
  "id": "2071",
  "code": "oh41",
  "name": "OH41",
  "type": "wreck",
  "lat": "52.5740000",
  "lon": "5.6360600",
  "location": "Swifterbant, Nederland",
  "firstdate": null,
  "firstyear": "1680",
  "firstyearend": "1700",
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-07-08 13:46:49",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking en opgraving</h2> <p>Op 18 september 1986 werd door de bestuurder van een graafmachine een scheepswrak aangetroffen tijdens het graven van een rioolsleuf op kavel H41 in Swiferbant in Oostelijk Flevoland. Aangezien het werkterrein aan het Zichtbord op korte termijn zou worden opgeleverd waren er slechts drie weken beschikbaar om het schip op te graven. Tijdens de noodopgraving is het schip uitgegraven en is alleen de plaats van de voorwerpen van de scheepsinventaris ingemeten. Tijdens de opgraving werd een voor meer dan de helft compleet scheepswrak aangetroffen met een uitzonderlijke grote bun dat onder zware slagzij over bakboord lag. De grote bun (een kist waar zeewater binnen kan komen, bedoeld om vis levend te vervoeren) en een partijtje handelswaar gaven aan dat het schip vermoedelijk als ventjager was gebruikt voor het transport van levende vis.</p> <p>In het midden van het schip bevindt zich een ongeveer 5,7 m lange bun bestaande uit drie afzonderlijke compartimenten die via twee troggen toegankelijk waren. De ruimte boven de troggen kon geheel worden afgedekt. Onder het voor- en achterdek bevonden zich respectievelijk het voor- en achteronder. In het achterschip is een deel van de binnenbetimmering en een complete stookplaats aangetroffen. In de nabijheid van de stookplaats is een aanzienlijke hoeveelheid voorwerpen aangetroffen die voor het koken en bakken van vis konden worden gebruikt. Goed dateerbare vondsten, waaronder twee gewichten met ijkmerken uit 1658 en 1667, een baardmankruik voorzien van het jaartal 1688 en in het bijzonder een tonduig met daarop het jaartal 1695, geven aan dat de scheepsramp waarschijnlijk rond 1700 heeft plaatsgevonden. Het wapen van Amsterdam, drie kruisjes, op vier tinnen lepels en een houten schaal die gevonden zijn, geven aan dat Amsterdam mogelijk de thuishaven van het schip of de marktplaats voor de visverkoop is geweest.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001980.jpg\" alt=\"Overzicht van achterschip naar voorschip, nadat het het wrak is blootgelegd.\"> <div class=\"img-source\">Batavialand Lelystad</div> <figcaption class=\"img-description\">Overzicht van achterschip naar voorschip, nadat het het wrak is blootgelegd.</figcaption> </figure> <p>Gezien de goede staat waarin de scheepsromp verkeerde werd besloten om het schip in drie delen te lichten en voor verdere documentatie over te brengen naar de werkplaatsen van het toenmalige Museum voor Scheepsarcheologie in Ketelhaven. Na documentatie zijn de scheepsdelen samengevoegd en van een een ondersteuning voorzien, waarna het schip in een geconditioneerde ruimte is geconserveerd. Na de verhuizing van de Afdeling Scheepsarcheologie in 1997 naar Lelystad is het schip in de werkplaats van het open depot aan de Oostvaardersdijk geplaatst. In 2006 is het schip gerestaureerd en vervolgens voor expositie overgebracht naar museum Nieuw Land, nu Batavialand, waar het schip in 2009 in de huidige expositieruimte is geplaatst, een schokbetonschuur afkomstig uit de Noordoostpolder.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Holte in de zij: 1,7 meter</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001979.jpg\" alt=\"Eikenhouten reconstructiemodel van de romp van de ventjager, schaal 1:10.\"> <div class=\"img-source\">Batavialand Lelystad</div> <figcaption class=\"img-description\">Eikenhouten reconstructiemodel van de romp van de ventjager, schaal 1:10.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>47 &frac12; voet (14,5 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>13 voet (4 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002084.jpg\" alt=\"De ventjager in de vaste tentoonstelling bij Batavialand in Lelystad.\"> <div class=\"img-source\">Batavialand Lelystad</div> <figcaption class=\"img-description\">De ventjager in de vaste tentoonstelling bij Batavialand in Lelystad.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002083.jpg\" alt=\"Binnen in een scheepswrak waar een aantal pannen te zien zijn\"> <div class=\"img-source\">Batavialand Lelystad</div> <figcaption class=\"img-description\">Interieur van de ventjager zoals het te zien is in de polderschuur bij Batavialand in Lelystad.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001981.jpg\" alt=\"Pot met een bolle onderkant en een smalle bovenkant\"> <div class=\"img-source\">Batavialand Lelystad</div> <figcaption class=\"img-description\">Een baardmankruik afkomstig uit de ventjager, voorzien van medaillon op de buik met gekroond jaartal 1688.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001983.jpg?modifiedon=1705654401\" alt=\"Vier lepels\"> <div class=\"img-source\">Batavialand Lelystad</div> <figcaption class=\"img-description\">Vier tinnen lepels behorende tot de categorie eet- en drinkgerei van de scheepsinventaris.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001982.jpg\" alt=\"Een gegolft balkje met vier gaatjes\"> <div class=\"img-source\">Batavialand Lelystad</div> <figcaption class=\"img-description\">Lepelrekje, waarin tijdens de opgraving de tinnen lepels zijn aangetroffen.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xxb-djtt\">Opgravingsdocumentatie scheepswrak OH41.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}