{
  "id": "2706",
  "code": "laertes",
  "name": "Laertes",
  "type": "wreck",
  "lat": "28.3001487",
  "lon": "-80.1123047",
  "location": "Verenigde Staten",
  "firstdate": null,
  "firstyear": "1919",
  "firstyearend": null,
  "lastdate": "1942-05-03",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-11-26 11:57:41",
  "modified_on": "2025-06-14 20:41:41",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 30 april 1942 vertrok de Laertes van Hampton Roads met een lading militaire voorraden tanks en vrachtauto&rsquo;s van New York naar Bombay.</p> <p>Het s.s. Laertes werd bij de kust van Florida door de Duitse onderzee&euml;r U 109 tot zinken gebracht.</p> <p>Ongeveer 3 minuten na de eerste explosie werd het schip door een tweede torpedo getroffen Aangezien de \"Laertes\" na het treffen van de eerste torpedo snel begon te zinken, hadden de opvarenden de reddingboten reeds gevierd.</p> <p>Toen trof een tweede torpedo doel Een der reddingsboot die net te water werd gelaten werd totaal verbrijzeld. Geen der inzittenden heeft het er levend afgebracht. De kapitein en nog twee leden der bemanning bevonden zich op dat tijdstip nog aan boord en wisten zich te redden door over boord te springen, waarna zij in een der andere reddingboten werden opgenomen.</p> <p>Lange tijd werd tussen bet wrakhout nog naar drenkelingen gezocht met het resultaat dat nog 5 opvarenden werden opgepikt. Tenslotte werd naar het wrak van de \"Laertes\" teruggekeerd (het voorschip stak nog boven water) waar nog 4 Chinese stokers werden aangetroffen, die waarschijnlijk door de 2e torpedo bewusteloos of versuft geraakt zijn en zodoende achtergebleven <br>waren. Hierna begaven de reddingboten zich, op order van patrouillerende vliegtuigen, roeiend en zeilend naar de wal.<br>Een der vliegtuigen pikte later nog de Engelse matroos Jones op, die naar hij mededeelde ten gevolge van de luchtdruk was opgenomen en ongeveer 300 Meter achter het schip in het water was terecht gekomen.</p> <p>Na de ramp werden 18 opvarenden vermist. De overige 48 opvarenden wisten de kust van Florida te bereiken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Taikoo Dockyard &amp; Engineering Co. Ltd, Hong Kong<br>Eigenaar: Nederlandsche Stoomvaart Maatschappij Oceaan, Amsterdam</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Caspar Johannes van Heel</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>66</td></tr><tr><th scope=\"row\">Snelheid</th><td>13 knopen ~ 24 km/u (15 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>424 voet (129,2 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>52 &frac14; voet (15,9 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>29 &frac34; voet (9,1 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>5825 ton</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}