{
  "id": "4063",
  "code": "ok45",
  "name": "OK45",
  "type": "wreck",
  "lat": "52.5400700",
  "lon": "5.6909530",
  "location": "Dronten, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1672",
  "lastyearend": "1673",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-08-12 17:41:41",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In 1976 werd op kavel K45 in Oostelijk Flevoland, tussen Dronten en Swifterbant, een opmerkelijk scheepswrak opgegraven. Het bleek te gaan om een tjalkachtig schip van circa 20 meter lang, maar waarvan het achterschip ontbrak. Het was waarschijnlijk in gebruik als militair zeilschip, ingericht voor het verblijf van soldaten. Tijdens de opgraving werden naast baardmankruiken namelijk onder meer sabels, musketten en drie ijzeren kanonnen gevonden. Bijzonder was verder dat in het wrak brandsporen zichtbaar waren, vooral aan de binnenzijde. De brand was waarschijnlijk aan het voorschip ontstaan en had zich snel verspreid naar het midden- en achterschip. Vermoedelijk was daar de kruitvoorraad ontploft, waardoor het achterschip was weggeslingerd en het schip snel volliep. Het bijbehorende achterschip werd namelijk 5 jaar later gevonden, echter 25 kilometer verderop, op kavel M8 in Zuidelijk Flevoland. De constructie was dusdanig overeenkomstig dat mag worden aangenomen dat het om het achterschip gaat, dat bij het wrak op kavel K45 ontbrak.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003916.jpg\" alt=\"Een ingekleurde overzichtstekening van scheepswrak OK45, met aanduiding van de plaatsen waar verschillende objecten in het wrak werden aangetroffen.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> </figure> <p>&nbsp;<br>Waarschijnlijk is het schip het vergaan in 1673 op de Zuiderzee, tijdens de Derde Engelse Oorlog. In het 'rampjaar' 1672 verklaarden Frankrijk, Engeland, Munster en Keulen de oorlog aan de Republiek der Zeven Verenigde Nederlanden. Om een aanval op Amsterdam voor te zijn, werden in de zomer van 1672 tjalk-achtige schepen uitgerust met licht geschut, die door hun geringe diepgang geschikt waren voor de Zuiderzee en de Wadden. Deze 'uytleggers' of 'watte convooyers' patrouilleerden op de Zuiderzee en de riviermonden. Aan boord waren gewoonlijk 15 tot 25 soldaten en vier kanonnen. In 1673 werd een vloot van 100 schepen samengesteld. Zij moesten een leger met paarden transporteren naar Overijssel. In juli dat jaar vonden bij Zwartsluis en Vollenhoven schermutselingen plaats waarbij ook enkele 'uytleggers' betrokken waren. Mogelijk was wrak OK45 een van deze 'uytleggers'.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003917.jpg\" alt=\"de foto toont werkzaamheden bij een rivier, een houten balk wordt opgetild\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-245-c734\">Opgravingsdocumentatie scheepswrak OK45.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}