{
  "id": "2175",
  "code": "blauwe-pan",
  "name": "Blauwe Pan",
  "type": "site",
  "lat": "12.0831141",
  "lon": "-68.2820892",
  "location": "Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1636",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1970",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-30 03:19:26",
  "modified_on": "2025-07-06 18:46:27",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Blauwe Pan is Bonaire&rsquo;s oldest salt pan and has been in use since the early Dutch occupation of the island in the seventeenth century. Its sandy anchorage area is much wider than the one at Oranje Pan, and it is much better protected from rough seas. Therefore, no anchors are found in Blauwe Pan&rsquo;s anchorage. However, contrary to Oranje Pan, where ballast stones are mostly found along the dropoff, at Blauwe Pan, they are also found in the shallow sandy area. As at the other salt pans in southern Bonaire, here too ships would attach a rope from the anchor cable to a bollard on shore in case their anchors started to drag. Bollards at Blauwe Pan were not made of stone, however, but consisted of cannons that were partly buried. Suitable anchoring ground was marked by a blue obelisk which was built in the 1830s.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002122.jpg\" alt=\"A coastline with many little hills of salt on the beach\"> <figcaption class=\"img-description\">Piles of salt at Blauwe Pan in the early twentieth century.</figcaption> </figure> <p>Blauwe Pan is the only southern salt pan indicated on Bonaire&rsquo;s oldest maps dating to 1794 and 1825. By the mid-nineteenth century, however, this pan was not used as much as the other salt pans in the south, as it was located too far inland from the beach.</p> <p>Enslaved labourers worked the Blauwe Pan for over two centuries until abolition, after which paid workers continued in much the same way. This changed in the 1960s, when the salt operation at Blauwe Pan was expanded and modernized. The pans were enlarged, manual labour was replaced by heavy machinery, and a pier with a conveyor belt was built for large ships to take in salt. The blue obelisk is still standing, as is another historic building made of coral rubble and lime mortar. It is unclear what this building was used for; it might have been the overseers house or used for storage.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002121.jpg\" alt=\"Old destroyed stone house, no longer has a roof\"> <figcaption class=\"img-description\">The ruins of the unidentified building on the right, the obelisk on the left. In the center, a cannon used as a bollard can be seen.</figcaption> </figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}