{
  "id": "1250",
  "code": "morgenster-1649",
  "name": "Morgenster",
  "type": "wreck",
  "lat": "24.6117302",
  "lon": "58.2495112",
  "location": "Gulf of Oman",
  "firstdate": null,
  "firstyear": "1649",
  "firstyearend": null,
  "lastdate": "1653-10-08",
  "lastyear": "1653",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-03-24 10:44:58",
  "modified_on": "2025-06-30 18:12:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Morgenster</em></strong> was een fluit, aangekocht door de VOC kamer van Zeeland [NA 1.04.02 (VOC) 102 fol. 175 (9-9-1649)]</p> <p>De Morgenster was geladen met zijde uit Perzi&euml;. De Morgenster en Jacques worden specifiek aangeduid als <em>overcostelijcke</em> zijdeschepen. Ze reisden in konvooi samen met de jachten Robijn, Saphir en de Zijdeworm omdat er oorlog met Engeland was uitgebroken (29 mei 1652).</p> <p><strong>Oorlog met Engeland</strong><br>De VOC was in Azi&euml; snel bekend met de uitgebroken oorlog met Engeland dankzij haar effici&euml;nte brieventransport over land. Mede daardoor kon het de nodige schepen veroveren op de Engelsen die daar nog onwetend van waren. De Zijdeworm [Linoreth] en de Cabo Jasques [Supply] waren daarvan voorbeelden.<br>De jachten Robijn, Saphir de Zijdeworm waren mogelijk convoyers (in dit geval oorlogsjachten) die in het gebied bleven patrouilleren om meer Engelse schepen te kunnen veroveren. De kostbare zijde werd met de andere schepen naar Batavia vervoerd.</p> <p>&nbsp;<strong>Laatste reis van De Morgenster</strong><br>Net buiten de Perzische Golf stak er plotseling een storm op. In een bewaard gebleven brief, verstuurd uit Gamron en gedateerd op 9 november, wordt de ramp beschreven:</p> <p><em>\"De overcostelijcke sijde schepen morgenstar ende Jacques [...] 10den october jonghstleden, seer haestich buijten genoemde golph tot op de hoochte van 22: graden en weijnich min dan 24: mijlen geseijlt waeren haer een affgrijselijcken als stercq doordringenden storm ofte orenkaen seer schielijck overvallen is. [...] </em><em>sagen den Robijn van al sijn masten, en wijders de Saphier als morgenstar van haer groote masten ontbloot, en vrij verre van den anderen verspreijt te wesen</em>.'</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003064.jpg\" alt=\"Een impressie van een VOC schip tijdens een storm\"> <div class=\"img-source\">Journael ofte gedenckwaerdige beschrijvinge</div> <figcaption class=\"img-description\">Een impressie van een VOC schip tijdens een storm. Uit het Journael ofte gedenckwaerdige beschrijvinghe van de Oost-Indische reyse van Willem Bontekoe</figcaption> </figure> <p>Dit ooggetuigenverslag is waarschijnlijk van de schipper van De Zijdeworm die op 3 november bij de VOC post Gamron aankwam.</p> <p>Van De Morgenster werd niets meer vernomen en is met volk en lading vergaan. Zie ook de&nbsp;<a href=\"/robijn\">Robijn</a>.</p> <p><strong>Zijde uit Perzi&euml;</strong><br>De vraag naar zijde was groot. Dat bracht de VOC op haar zoektocht naar zijde naar Perzi&euml;. In die regio werden meerdere handelsposten geopend. De oudste was Gamron (tegenwoordig Bandar Abbas, Iran). Hier had de VOC van 1623 tot 1659 een factorij. Daarna was er een opzichter die tot 1765 in de factorij verbleef om die voor de Compagnie te behouden. Uit Perzi&euml; werd onder meer rozenolie en vooral zijde betrokken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91839\">DAS 0722.1.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1203/file/NL-HaNA_1.04.02_1203_0954?eadID=1.04.02&amp;unitID=1203&amp;query=1203\">NA 1.04.02 (VOC) 1203, 818ev  [scan 954] Brief van 23-4-1654 uit Gamron naar Nederland.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}