{
  "id": "1329",
  "code": "rijnsburg-2",
  "name": "Rijnsburg",
  "type": "wreck",
  "lat": "21.6504287",
  "lon": "112.4547101",
  "location": "Manghzou, China",
  "firstdate": null,
  "firstyear": "1765",
  "firstyearend": null,
  "lastdate": "1772-07-17",
  "lastyear": "1772",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-05-28 10:51:24",
  "modified_on": "2025-06-30 11:14:25",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Rijnsburg</strong></em> vertrok 6 juni 1772 van Batavia naar Kanton in China.<a href=\"https://resources.huygens.knaw.nl/bgb/voyages_results?group_by_all=on&amp;product_name=&amp;specification=&amp;ship_name=Rijnsburg&amp;booking_year=&amp;booking_year_from=&amp;booking_year_to=&amp;source_id=&amp;departure_place_id=&amp;departure_region_id=&amp;departure_month_start=&amp;departure_year_start=&amp;departure_month_stop=&amp;departure_year_stop=&amp;arrival_place_id=&amp;arrival_region_id=&amp;arrival_month_start=&amp;arrival_year_start=&amp;arrival_month_stop=&amp;arrival_year_stop=&amp;all_fields=\">*</a></p> <p>Aan boord o.a. een lading baar zilver ter waarde van fl. 128.399,11 (<a href=\"https://resources.huygens.knaw.nl/bgb/voyage/4211\">klik hier voor de gehele lading</a>)</p> <p>Op 16 juli is het schip in Chinese wateren <em>'s nagts ontstond een vreeselijke storm of toufang</em> terecht gekomen. Op 1 augustus kwam de opperstuurman J.E. Drillinger met vier matrozen, overlevenden van de ramp, aan in de factorij te Kanton.&nbsp;<br>Uit zijn verslag komen een aantal interessante zaken naar voren.</p> <p><strong>Chinese loods&nbsp;</strong><br>Sinds 14 juli was op De Rijnsburg een Chinese loods aan boord. Die, toen het windstil werd, voorstelde aan schipper Schot om te gaan ankeren en beschutting te zoeken. De schipper wilde dat niet en zette koers naar zee. Na een tijd gaf de loods wederom advies om koers naar land te zetten. De schipper luisterde niet. In de nacht van 15 op 16 juli werd het duidelijk dat er zwaar weer op komst was.</p> <p><strong>Relaas opperstuurman</strong><br>De loods wilde weer schuilen bij een eiland in de buurt. Er ontstond onenigheid tussen de officieren aan boord over de competentie van de loods:</p> <p>&nbsp;\"d<em>e Capt- den onder en derde stuurman tegens hadden, aan den opper en 3 de stuurman voorstaande, het onverwantwoordelijk zoude weesen, om aan een Chinees loots schip en sielen te vertrouwen ; waar op den opper stuurman geantwoord had waarom dat er dan zodanigen loots was aangenomen?</em><em>\"</em></p> <p>Ondertussen nam de kracht van de storm toe en uitte de opperstuurman meer kritiek op het beleid van de schipper inzake het verlies van het schip:</p> <p><em>het schip slingerde swaar en kregen veel water in door de bovenste geschutspoorten, die de schipper van te voren niet had willen geslooten hebben.</em></p> <p><em>Wijders stelde de loots aan de opperstuurman voor om aan de Captein en officieren te proponeren de masten te kappen tot behoud van schip en zielen<br>&lsquo;t welk door den Capt. direct wierd afgeslagen, aanden loots te antwoorden hij geen masten maar wel de stengen wilde kappen, waar op de loots moeijlijk wierd en zijde, dan zullen wij het schip verliesen.</em></p> <p>En dat gebeurde ook op 17 juli. De Rijnsburg maakte veel water hoewel men uit alle macht pompte. Pas nu werd besloten het anker uit te werpen bij het eiland <em>Nampang</em> maar het bleek te laat:</p> <p><em>Op de middag zien de mandorijns kap en &lsquo;t Eijland Poelo Bavij gissende vier a vier en een half mijl van &lsquo;t eerstgenoemde op de diepte van 15 vadem wasige stek grond, wierd geresolveerd het anker te laaten vallen, hadde 9 voet water in &lsquo;t schip, het zelve sonk gaande weg, om een uur zonk het voorschip onder water en kort daar op den geheelen bodem met alle zielen. (<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4409/file/NL-HaNA_1.04.02_4409_0633?eadID=1.04.02&amp;unitID=4409&amp;query=4409\">Dagregister Kanton scan 631-633</a>)</em></p> <p>Alleen de opperstuurman, de Chinese loods en vier matrozen overleefden de ramp. Later wordt er gesproken van 11 overlevenden.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4274/file/NL-HaNA_1.04.02_4274_0250?eadID=1.04.02&amp;unitID=4274&amp;query=4274\">*</a></p> <p>De schuld van de ramp werd door getuigenis van de opperstuurman geheel bij de omgekomen schipper Schot gelegd.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004105.png\" alt=\"De Rijnsburg\"> <div class=\"img-source\">NL-HaNA_4.VEL_278B</div> </figure> <p class=\"figcaption\">De locatie van de verongelukte Rijnsburg&nbsp;<br><br></p> <p><strong>Lading bergen</strong><br>In de maanden na de ramp werden diverse pogingen gedaan om de lading te bergen met plaatselijke duikers. Dat bleek erg lastig door stroming, wind en vooral haaien, hoewel de toppen van de masten bij laag water boven water werden waargenomen. Een gedeelte van de baren zilver aan boord werd uiteindelijk toch nog geborgen.</p> <p><em>Deese lieden zijn daar op na buijten gegaan en &lsquo;t geen bijna ongeloofbaar is, wierd het niet door de aanweesende Bhaaren bewaarheijd, hebben &lsquo;t schip in &lsquo;t sand op de voornoemde diepte, regt op tot omtrent aan de onderkant der bovenste schutpoorten gevonden, volgens hun zeggen was de Compagne en Capiteijns kamer weg en dat dek om in de Cajuijt te koomen niet gebrooken, dus zijnse na de Cajuijts vensters, die nog heel waaren en desselfs posten gebrooken te hebben in de Cajuijt geswommen en hebben telkens bij poosen uijt dat agterschip de 6 kisten met staaven opgehaald [scan 294] verscheijde lijken hebben zij in &lsquo;t schip gevonden, eenige daar van die hen in den weg waaren uijt de vensters gestooken, zij zijn wijders in &lsquo;t ruijm geweest, dat door een opening van &lsquo;t dek heeft kunnen geschieden, dan door dien de Peeper door het zeewater geswollen is, en als &lsquo;t waare een korst &lsquo;t geheele ruim door heeft gemaakt, hebben ze bij geen Thin kunnen koomen (Dagregister)</em></p> <p><a title=\"Rijnsburg (1772)\" href=\"https://cultureelerfgoed.info/mass/?file=00000169.pdf\" target=\"_blank\" rel=\"noopener\">Transcriptie bronnen Rijnsburg</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd/ Built: werf in Zeeland, 1765</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Roelof Schot</td></tr><tr><th scope=\"row\">Lengte</th><td>140 Amsterdamse&nbsp;voet (39,6 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/98687\">DAS 7842.2.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/3359/file/NL-HaNA_1.04.02_3359_0141?eadID=1.04.02&amp;unitID=3359&amp;query=3359\">NL-HaNA_1.04.02_3359_0141.</a></li><li>NL-HaNA_1.04.02_4409_0626.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4409/file/NL-HaNA_1.04.02_4409_0626?eadID=1.04.02&amp;unitID=4409&amp;query=4409\">Dagregister Kanton 1772.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.01.01/invnr/551/file/NL-HaNA_1.11.01.01_551_0163?eadID=1.11.01.01&amp;unitID=551&amp;query=551\">1.11.01.01.551 Lijst van alle zoodanige Schepen, fol. 160.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}