{
  "id": "1030",
  "code": "alkmaar-2",
  "name": "Burgh van Alkmaar",
  "type": "wreck",
  "lat": "51.1013086",
  "lon": "1.4779358",
  "location": "Nauw van Calais, Frankrijk",
  "firstdate": null,
  "firstyear": "1638",
  "firstyearend": null,
  "lastdate": "1652-10-08",
  "lastyear": "1652",
  "lastyearend": null,
  "country": "Myanmar",
  "countrycode": "MM",
  "author": "Will Brouwers",
  "created_on": "2020-01-08 16:21:02",
  "modified_on": "2025-06-09 13:15:46",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Alkmaar vloog in brand en zonk vervolgens in de zeeslag bij de Hoofden (Battle of Kentish Knock, Nauw van Calais) ook wel tweede slag bij Duins genoemd 8-10-1652. Zeeslag in de 1e Engelse oorlog.</p> <p>Withe de With was Tromp opgevolgd als admiraal. Hij wilde de Engelse vloot bij Dover op 5 oktober 1652 in een klap uitschakelen. De verrassingsaanval mislukte door tegenwind. De Engelse vloot had nu tijd om uit te varen en stuitte op de Hollandse vloot ca. 30 km uit de kust.</p> <p>De Nederlandse vloot bestond uit 57 schepen en Engelse vloot telde 68 schepen. De Britse schepen waren groter en beter bewapend. De Nederlandse schepen leden zware schade, met vele doden en gewonden. Tegen de avond waren twee Nederlandse schepen buitgemaakt: <em>de Maria</em> en <em>de Gorcum</em>.</p> <p>De Gorcum was zinkende en werd door de Engelsen weer prijsgegeven. Het schip bleef drijven en werd weer door de Hollanders ingenomen.</p> <p>De tweede dag wilde De With de strijd voortzetten. Zeeuwse kapiteins die zich verzetten tegen de Hollandse dominantie in de Republiek en die De With ook nog had beledigd door ze al bij voorbaat van lafheid te beschuldigen, trokken zich terug. De With besefte dat hij niet sterk genoeg was en trok zijn overgebleven schepen ook terug. De Burgh van Alkmaar vloog toen nog in de lucht en dit bracht de totale verliezen aan schepen Voor de With op twee schepen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Fregat<br>Eigenaar: Admiraliteit Noorderqwartier<br>Complement: 95<br>Kapitein: Gerrit Nobel<br>Armament: 24-28</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}