{
  "id": "327",
  "code": "oosterland",
  "name": "Oosterland",
  "type": "wreck",
  "lat": "-33.8933000",
  "lon": "18.4792000",
  "location": "Milnerton Beach, Table Bay, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1685",
  "firstyearend": null,
  "lastdate": "1697-05-24",
  "lastyear": "1697",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-07-06 00:00:00",
  "modified_on": "2025-06-19 21:00:34",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het schip <em>Oosterland</em> was een grote Oost-Indi&euml;vaarder (spiegelretourschip). <br>De tweede reis van <em>De</em>&nbsp;<em>Oosterland </em>vanuit Nederland naar de Kaap in juli 1688, was een zeer succesvolle van slechts twee maanden en tien dagen. De meeste reizen vanuit Nederland duurden tussen de vier en zes maanden! Ditmaal vervoerde zij onder haar 33 passagiers vluchtelingen uit Frankrijk, vooral enkele hugenotenfamilies die een belangrijke rol zouden gaan spelen in de latere geschiedenis van Zuid-Afrika.</p> <p><em>Oosterland</em> is, samen met de <em>Waddinxveen</em>, ten onder gegaan tijdens een storm in de Tafelbaai. Ze was op de terugweg naar Nederland van de vierde reis. Er stond een sterke wind uit het noordwesten er viel zware regen en de schepen dreven weg en strandden in het ondiepe water van de zoute rivier, bij de Milnerton baai.</p> <p>Het vergaan van de <em>Oosterland</em> samen met de <em>Waddinxveen</em> betekende een tegenslag voor de Verenigde Oost-Indische Compagnie. Twee belangrijke Nederlands-Indi&euml;vaarders gingen verloren, evenals 140 bemanningsleden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000702.jpg\" alt=\"Dutch ships at Table Bay by Aernout Smith\"> <figcaption class=\"img-description\">Nederlandse schepen aan de Tafelbaai door Aernout Smith.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Oosterland</em> was een Nederlands-Indi&euml;vaarder die in 1685 in Zeeland werd gebouwd voor de Amsterdamse Kamer van de VOC. Van de meer dan 300 opvarenden, waaronder 149 bemanningsleden, overleefden er slechts twee.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000703.jpg\" alt=\"Dutch East Indiaman at the Cape, SA\"> <figcaption class=\"img-description\">Nederlandse Oost-Indi&euml;vaarder bij de Kaap, Zuid-Afrika.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>300</td></tr><tr><th scope=\"row\">Lengte</th><td>147 &frac34; voet (45 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>36 voet (11 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1123 ton (562 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Na bijna 300 jaar werden de schepen <em>Oosterland</em> en <em>Waddinxveen</em> in 1988 door amateurduikers gevonden. Deze ontdekking resulteerde in de eerste wetenschappelijke onderwater archeologische opgraving in Zuid-Afrika. De archeologische opgraving werd geleid door Bruno Werz in combinatie met de Universiteit van Kaapstad en begon begin jaren 1990.</p> <p>Het schip <em>Oosterland</em> ligt op een diepte van 6 meter, op slechts een paar honderd meter van de ingang van Milnerton Lagoon. Door harde wind en stroming in combinatie met koud water en slecht zicht was de opgraving van het wrak echter een behoorlijke uitdaging. Aan boord van de <em>Oosterland</em> werden artefacten gevonden die overeenkomen met de lading van de VOC. De lading van dit schip bestond uit textiel, kruiden zoals kaneel, hout en diamanten. De kanonnen aan boord zorgden voor de identificatie.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000701.png\" alt=\"Diver at the site\"> <figcaption class=\"img-description\">Duiker ter plaatse.</figcaption> </figure> <p>Dit wrak wordt beschermd door de National Heritage Resources Act, No. 25 van 1999. Deze wet heeft ook betrekking op historische scheepswrakken. De site mag niet worden verstoord zonder toestemming van de South African Resources Agency (SAHRA) en uit het wrak verwijderde artefacten mogen niet worden verhandeld zonder toestemming van de SAHRA.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000704.png\" alt=\"SAHRA logo.\"> <figcaption class=\"img-description\">SAHRA logo.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Werz, Bruno E.J.S.<br /><em>Een bedroefd, en beclaaglijck ongeval'. De wrakken van de VOC-schepen Oosterland en Waddinxveen (1697) in de Tafelbaai.</em><br />Zutphen, Walburg Pers.</li><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/96324\">DAS 5975.4.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.06.18/invnr/47/file/NL-HaNA_1.11.06.18_47_0138?eadID=1.11.06.18&amp;unitID=47&amp;query=Dagregisters%20Kaap%20de%20goede%20hoop\">Dagregister Kaap , 23-5-1697.</a></li><li>Lesa la Grange, Martijn Manders, Briege Williams, John Gribble and Leon Derksen (2024).<br /><em>Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives [Unpublished].</em></li><li>Werz, B. (1992).<br /><em>The excavation of the Oosterland in Table Bay: the first systematic exercise in maritime archaeology in Southern Africa.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}