{
  "id": "2260",
  "code": "b-24-liberator-big-banner",
  "name": "B-24 Liberator, Big Banner",
  "type": "plane",
  "lat": "52.4457569",
  "lon": "5.2945518",
  "location": "Oostvaardersplassen, Nederland",
  "firstdate": null,
  "firstyear": "1942",
  "firstyearend": null,
  "lastdate": "1943-12-22",
  "lastyear": "1943",
  "lastyearend": null,
  "country": "Verenigde Staten",
  "countrycode": "US",
  "author": "Will Brouwers",
  "created_on": "2020-10-21 11:01:18",
  "modified_on": "2025-07-08 14:12:02",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 22 december 1943 bombardeert een luchtvloot van 574 viermotorige bommenwerpers M&uuml;nster en Osnabr&uuml;ck. Boven het IJsselmeer, in de buurt van de monding van de IJssel, ontmoeten de Amerikaanse jachtvliegtuigen de stroom bommenwerpers die hen vandaar naar het doelgebied en terug begeleiden.<br>Van de luchtvloot bereiken 433 toestellen het doelgebied dat door 6 pathfinders wordt gemarkeerd. Twee&euml;ntwintig bommenwerpers keren niet terug op de thuisbasis. Onder hen de B-24H-1-FO Liberator met serienummer 42-7638 en rompcode QK-? van 44BG/66BS.</p> <p>Het toestel, met nickname 'Big Banner', is opgestegen van RAF Shipdham (Nordfolk, Engeland) en wordt gevlogen door Flight Officer Kent F. Miller. Verder zijn aan boord co-piloot 2nd. Lt. Charles Taylor, navigator 2nd. Lt. Frank A. Passavant, bommenrichter 1st. Lt. Donald E. Shaffer, boordwerktuigkundige T/Sgt. Edward E. Birge, radiotelegrafist T/Sgt. James C. Childers, rugkoepelschutter S/Sgt. Stanley Pilch Jr., rechter zijluikschutter S/Sgt. John H. Larson, linker zijluikschutter S/Sgt. Gerald D. McCord en staartschutter S/Sgt. William J. Sheehan. (Bron: American Air Museum)</p> <p><strong>Big Banner geraakt</strong><br>Het weer tijdens de missie was heel slecht met zware bewolking tot boven de 6100 m (20.000 feet) en onweersbuien. Boven M&uuml;nster laten ze twaalf 500 ponds bommen vallen. Op de terugweg van het bombardement schiet de Duitse luchtafweer heftig, granaten exploderen en de Amerikaanse bommenwerper raakt beschadigd. Boven Nederland valt &eacute;&eacute;n van de vier motoren uit, twee andere hebben storingen. Het toestel raakt achter op de hoofdmacht en verliest snel hoogte. Om 14.37 uur wordt het vliegtuig voor het laatst gezien voor het in het wolkendek verdwijnt.</p> <p>F/O Miller geeft opdracht het vliegtuig te verlaten. De boordschutters Larson, McCord en Sheehan springen uit het toestel. De 20-jarige S/Sgt. Larson wordt zwaargewond door een Duitse patrouilleboot uit het IJselmeer gehaald en in Kampen aan wal gebracht. Hij overlijdt in het ziekenhuis aldaar en wordt op 26 december als 'Unknown' begraven op de Algemene begraafplaats in IJsselmuiden (blok 7, rij A, graf 14).</p> <p>Als de bemanning het bommenluik opent om daardoor het toestel te verlaten is er een gat in de wolken en zien zij dat ze boven water vliegen. Het bevel 'bail out' verandert in 'klaarmaken voor een noodlanding op water'. Bij een noodlanding op het water moet er op zicht gevlogen worden want vlak boven water werkt de hoogtemeter niet omdat die op luchtdruk werkt.&nbsp;Boordwerktuigkundige Edward Birge assisteert tijdens de noodlanding en staat in de deur van de cockpit om de luchtsnelheid door te geven. Als het vliegtuig het water raakt slaat Birge voorover tegen het instumentenpaneel en overlijdt. De neus van het vliegtuig breekt naar links weg. Piloot Kent Miller, die links zit, krijgt het stuurwiel in zich en is op slag dood. Ook de andere bemanningsleden, die zich op het moment van de crash in de radiohut bevinden, overlijden ter plekke.</p> <p>Alleen co-piloot Charles Taylor die rechts in de cockpit zit overleeft de crash. De cabine wordt als een harmonica in elkaar gedrukt en scheurt van de romp. Taylor klimt uit het wrak, kan &eacute;&eacute;n van de dinkies te pakken krijgen en weet zich daaraan vast te houden. Na 20 minuten wordt hij door een Duitse patrouilleboot uit het steenkoude water gehaald en naar Amsterdam overgebracht. Daar wordt hij op de trein gezet naar het Duitse gevangenenkamp Stalag Luft 1 ten noorden van Berlijn. Op 13 mei 1945 vliegt hij in een B17 naar Frankrijk. In juni vertrekt hij per schip terug naar de Verenigde Staten. Een half jaar na de tragedie wordt op 26 juni 1944 het lichaam van 21-jarige 2nd. Lt. Birge door schipper Pieter Duijst van de BU25 op het IJsselmeer bij 'De Knar' geborgen en in Bunschoten aan wal gebracht. Hij wordt begraven op begraafplaats Rusthof in Oud-Leusden en in 1949 herbegraven in Florida (VS). (Bron: <a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/wrak-bommenwerper-b-24.html\">Flevoland Erfgoed</a>)</p> <p>In een interview met de Telegraaf in 1975 vertelde Taylor:&nbsp;\"Het was voor mij de eerste keer dat ik vanuit Engeland naar Duitsland vloog. Boven de stad M&uuml;nster dropten we onze bommen. Kort daarna werd de kist geraakt door kogels van het afweergeschut.<br>We probeerden zo snel mogelijk naar onze thuisbasis te komen, maar dat lukt niet meer. Boven het IJsselmeer besloten we daarom een noodlanding te maken.<br>Enkele jongens sprongen eruit en kwamen met hun parachute in het ijskoude water terecht. Ze verdronken jammerlijk. Met een snelheid van 160 km per uur landden we op het water. Ik voelde een geweldige klap. Het water stroomde naar binnen. Ik maakte mijn riemen los en kroop door het luik naar buiten. Later werd ik door een Duitse patrouilleboot opgepikt. Vanuit Nederland werd ik naar een concentratiekamp aan de Oostzee gebracht. Daar bleef ik tot het einde van de oorlog\".</p> <p>Bij het droogvallen van Zuidelijk Flevoland in 1968 komt het wrak tevoorschijn. Vliegers melden dat 6 km oost van gemaal Block van Kuffeler een vrijwel gave vleugelconstructie te hebben waargenomen. Luchtmachtbergingsofficier Gerrit Zwanenburg gaat op onderzoek uit. Na aanvankelijk op een dwaalspoor te zijn gebracht kan hij in 1973 op een bij het wrak aangetroffen rubberboot het toestelnummer aflezen. In 1975 kunnen de wrakstukken door de Bergingsdienst van de Koninklijke Luchtmacht, onder leiding van Zwanenburg, geborgen worden uit de Oostvaardersplassen. De genie legt om bij het wrak te komen een 800 m lange zandweg aan. Charles Taylor is erbij als het wrak, met daarin de lichamen van de 21-jarige F/O Miller, de 25-jarige 2nd. Lt. Passavant, de 21-jarige 1st.. Lt. Shaffer en de 20-jarige T/Sgt. Childers, gelicht wordt. Het lichaam van de 23-jarige S/Sgt. Pilch Jr. wordt op de laatste dag van de bergingsoperatie aangetroffen in de geschutskoepel. De stoffelijke overschotten zijn teruggebracht naar de Verenigde Staten en daar begraven. Op het voorplein van het Nieuw Land Erfgoedcentrum in Lelystad is de motor met propeller van de bommenwerper te bezichtigen. De overige wrakstukken zijn overgedragen aan het Militaire Luchtvaart Museum in Soesterberg.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: B24 H Liberator<br>Built: Consolidated, Douglas, North American en Ford. <br>Ford nam in de speciaal gebouwde fabriek Willow Run ruim de helft van de productie voor zijn rekening. Tegen het einde van de oorlog waren meer dan 18.000 toestellen gebouwd.</p> <p><strong>&nbsp;B-24 Liberator</strong><br>De B-24 Liberator is een zware Amerikaanse langeafstandsbommenwerper die ontworpen werd door Consolidated Aircraft. Er werden meer dan 18.000 B-24's geproduceerd waarmee de B-24 het meest talrijk geproduceerde Amerikaanse gevechtsvliegtuig van de Tweede Wereldoorlog is. Het was niet erg populair bij de vliegtuigbemanningen.</p> <p>Het eerste massa-geproduceerde model, de B-24D, kwam begin&nbsp;1943&nbsp;ten tonele. De B-24H was 250&nbsp;mm langer, had een bekrachtigde geschutskoepel in de neus en een&nbsp;autopiloot&nbsp;en wordt wel gezien als de uiteindelijke versie.</p> <p>Het vliegtuig was erg vatbaar voor brand vanwege de plaatsing van de brandstoftanks. Als het eenmaal ernstig was beschadigd, was het onmogelijk om het nog lang in de lucht te houden. Het was niet ongewoon dat het dan neerstortte met de vleugels omhoog gevouwen, als een vlinder. Het gangpad van de cockpit naar de enige uitgang bij de staart was maar 8 inch breed. Het lukte lang niet iedereen om daarlangs met een parachute op de rug op tijd de uitgang te bereiken. De combinatie van deze factoren bezorgde de B-24 de bijnaam Vliegende Doodskist.</p> <p>(Bron: Wikipedia)</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Alle onbekende (Unknown) Amerikaanse bemanningsleden werden in 1946 door de American Quartermaster Grave Registration Company&nbsp;overgebracht naar de Amerikaanse begraafplaats in Neupre (Neuville-en-Condroz, Belgi&euml;)&nbsp;om ge&iuml;dentificeerd te worden en na de identificatie aldaar herbegraven.</p> <p>In 1949 is het stoffelijk overschot van Larsen overgebracht naar Arizona (VS). Het lichaam van de 21- jarige S/Sgt. Sheehan wordt op 17 februari 1944 op 12 kilometer ten zuiden van Urk door een visser geborgen en op 22 februari op Urk ter aarde besteld in graf 613-2 diep op de begraafplaats bij het Kerkje aan de Zee. Alle lichamen van gesneuvelde Amerikanen worden na de oorlog door de American Quartermaster Grave Registration Company opgegraven en herbegraven op Amerikaanse begraafplaatsen in Nederland en Belgi&euml;.&nbsp;In juli 1947 worden de stoffelijke resten van Sheehan overgebracht naar de Amerikaanse begraafplaats in Neupre (Neuville-en-Condroz, Belgi&euml;)&nbsp;en herbegraven in graf C-10-42. Het stoffelijk overschot van S/Sgt. McCord wordt op 31 juli 1944 door een visser op het IJsselmeer geborgen en in Volendam aan wal gebracht. McCord wordt begraven op de&nbsp;Nieuwe Oosterbegraafplaats in Amsterdam. Hij is op 20 februari 1946 herbegraven op Amerikaanse Begraafplaats Margraten (blok H, rij 16, graf 11).</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/B-24_Liberator\">B24 Liberator.</a></li><li>Flevoland erfgoed.<br /><a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/wrak-bommenwerper-b-24.html\">B-24_Liberator Big Banner.</a></li><li>American Air Museum.<br /><a href=\"https://www.americanairmuseum.com/aircraft/9543\">42-7638  B-24 Liberator.</a></li><li>ZZairwar (Zuyder Zee Air War).<br /><a href=\"https://www.zzairwar.nl/dossiers/148.html\">File 148. 1943-12-22/22 B-24 H 42-7638 Miller Lake IJsselmeer south.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}