{
  "id": "2595",
  "code": "lehnskov-1944",
  "name": "Lehnskov",
  "type": "wreck",
  "lat": "54.4677170",
  "lon": "11.4212170",
  "location": "Fehmarn Belt (German EEZ), Duitsland",
  "firstdate": null,
  "firstyear": "1943",
  "firstyearend": null,
  "lastdate": "1944-02-22",
  "lastyear": "1944",
  "lastyearend": null,
  "country": "Denemarken",
  "countrycode": "DK",
  "author": "Daniel Zwick",
  "created_on": "2021-06-04 12:58:08",
  "modified_on": "2025-08-14 13:33:28",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>LEHNSKOV was a Danish three-masted schooner with an auxilliary engine, registered in Svendborg. During World War II, on 22nd February 1944, the vessel was on the way from L&uuml;beck to Middelfart with a cargo of steel-wire when suddenly struck by an explosion, possibly a sea-mine. The conduits to the engine were damaged, there was an oil leakage and a fire broke out in the galley, which however could be extinguished. Nevertheless, the vessel started to sink and the bilge pump failed, so the crew had to abandon the vessel.</p> <p>Initially, this wreck was associated with a tjalk, but the wrecksite was visited by a group of recreational wreck-divers known as <em>\"Die Wracktaucher\"</em> under the lead of Philip von Tresckow, who took measurements and noted details about the construction and cargo. They came to the conclusion that this must be the LEHNSKOV, rather than another wreck in the vicinity that had been hitherto identified as such.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The wreck is preserved up to the deck, with most of the railing still in place. The bow has settled deep into the sediments, so there was no opportunity to check whether the hull was indeed damaged by the explosion of a sea-mine. Two hawse holes and a windlass for the anchor cable were spotted in the bow section. Two large cargo hatches (7,2x5 and 5x4,3 metres) in the midship section, a smaller hatchway in the bow, and a deckhouse in the aft section were observed. The rounded stern is well preserved with much of the railing still in place (cf. photos below).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002690.jpg?modifiedon=1622804320\" alt=\"a sketch of the wreck. \"> <div class=\"img-source\">Oleksiy Konovalov</div> <figcaption class=\"img-description\">This sketch of the wreck was made by the naval architect and underwater artist Oleksiy Konovalov on the basis of his dive-impressions.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002663.jpg\" alt=\"a shipwreck on the bottom of the sea covered in algae and a diver next to it.\"> <div class=\"img-source\">Erhard Schulz</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002664.jpg\" alt=\"a shipwreck at the bottom of the sea, covered in algae and a diver next to it\"> <div class=\"img-source\">Erhard Schulz</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002665.jpg\" alt=\"A shipwreck on the bottom of the sea, covered in algae \"> <div class=\"img-source\">Erhard Schulz</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002666.jpg\" alt=\"a shipwreck on the bottom of the sea, covered in algae and a diver next to it.\"> <div class=\"img-source\">Erhard Schulz</div> </figure> <p>A variable two-bladed pitch propeller was observed, which allowed for the rotation of the blades to minimise the friction resistance when the ship was under sails or at anchor. This innovation was barely a decade in use when this ship was built (if indeed this vessel's identification as LEHNSKOV is correct).</p> <p>Coiled up steel-wire and coal briquets with the manufacturer's mark <em>\"Troll\"</em> were spotted in the wreck. The latter originated from a briquet-factory in the Lusatia region, which operated between 1920-1948. Based on the mark, the briquet on board was probably made between 1920-1930. Troll briquets were a common import product in Scandinavia and especially in Denmark.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>5</td></tr><tr><th scope=\"row\">Lengte</th><td>98 &frac12; voet (30 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>23 voet (7 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>100 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck is surprisingly well preserved. An annotated guided dive-tour is presented in the video below:</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/HuLZ_jofRPE\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>The wrecksite is situated at a depth of 26 metres in the German Exclusive Economic Zone (EEZ). Due to the sovereignty of federal states in cultural politics (<em>\"Kulturhoheit der L&auml;nder\"</em>), the remit of the state agencies responsible for heritage protection extends only into territorial waters (12 nautical mile zone), while heritage protection is not regulated in the German EEZ. For this reason, no permission was required for this survey, which was carried out independently by this group. Nonetheless, this and other wrecks in the EEZ were preemtively mapped by the State Archaeology Department of Schleswig-Holstein (ALSH: <em>Arch&auml;ologisches Landesamt Schleswig-Holstein</em>) as part of the BalticRIM Project (2017-2020), as <em>in situ</em> wreck protection is becoming an issue whenever an environmental impact assessment (EIA) is carried out, of which the EEZ is not excempt in terms of the protection of underwater cultural heritage. This is a very positive example for the cooperation between independent wreck-divers and a state authority, as neither side was legally obliged to facilitate the exchange of information.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Bölk, W., Landschof, E. (1988).<br /><em>Schiffe in Not: Strandungen und Seeunfälle um Fehmarn 1857-1987.</em><br />Rendsburg: Verlag Heinrich Möller Söhne GmbH &amp; Co. KG.</li><li>Klemm, E. et al. (2019).<br /><em>Dokumentations-Bericht Expedition Fehmarn: Untersuchung des Wracks „Dreimastsegler“.</em><br />Die Wrackforscher (unpublished report).</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}