{
  "id": "4040",
  "code": "ng11",
  "name": "NG11",
  "type": "wreck",
  "lat": "52.7553740",
  "lon": "5.7365260",
  "location": "Bant, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1650",
  "lastyearend": "1850",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2024-01-12 11:51:43",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Eind 1947 werd de vondst gemeld van een scheepswrak op kavel G11 in de Noordoostpolder aan de Klutenweg. Al snel werd de vindplaats bezocht om te kijken of men tot opgraving over moest gaan of niet. De scheepsrest bleek echter te zeer onder de grondwaterstand te liggen om een goede inschatting te kunnen maken. Wel werd verzocht de vondst onaangeroerd in de bodem te laten voor mogelijk onderzoek in de toekomst, en, indien er drains geplaatst zouden worden, het schip hierbij zo min mogelijk te beschadigen. In 1998 is desalniettemin een deel van het voorschip verwijderd bij het aanleggen van tussendrainage. Nader onderzoek vond uiteindelijk plaats in het jaar 2000, waarbij men het overgebleven deel van een karveel gebouwd vlak aantrof, voorzien van een dooskiel en een wegering, met aan de buitenzijde een grenen dubbeling van 2 centimeter. Ook werden in de scheepsrest nog enige objecten aangetroffen. Hieronder bevond zich een aantal tegels, voorzien van motieven die de ondergang van het wrak voorlopig in de tweede helft van de 17de eeuw plaatsen. Ook werden er monsters genomen voor dendrochronologisch onderzoek, wat kapdatums van 1537 na Chr. (plusminus 6 jaar) en 1589 na Chr. (plusminus 6 jaar) opleverde. Het scheepshout verkeerde echter overwegend in een dusdanig slechte staat dat men het in het veld nog vrij kon graven en documenteren, maar daarna enkel nog kon afvoeren.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-2cb-veeh\">Opgravingsdocumentatie scheepswrak NG11.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}