{
  "id": "4095",
  "code": "nn38",
  "name": "NN38",
  "type": "wreck",
  "lat": "52.7484900",
  "lon": "5.8546110",
  "location": "Luttelgeest, Nederland",
  "firstdate": null,
  "firstyear": "1860",
  "firstyearend": "1876",
  "lastdate": null,
  "lastyear": "1876",
  "lastyearend": "1877",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 14:55:04",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In 1945 werd in de Noordoostpolder de Luttelgeestertocht op enkele honderden meters van het huidige dorp Luttelgeest op kavel N38 gegraven. Men stuitte daarbij in het talud op een scheepswrak. Hierbij zou naast bakstenen en aardewerk ook een lading marmeren platen zijn geborgen. Destijds werd echter verder geen systematisch archeologisch onderzoek verricht. In 1948 kwam het schip even opnieuw onder de aandacht, nu van (maritiem) archeoloog Gerrit (G.D.) van der Heide, toen die vernam dat de geborgen marmerplaten niet los, maar in een scheepswrak waren gevonden. Tot een verkenning kwam het echter pas in 1955, toen er een nieuwe melding binnenkwam als gevolg van het egaliseren van de tochtwal. Er werd een proefsleuf gegraven waarbij enkele voorwerpen aan het licht kwamen, zoals een gesp met de afbeelding van een zeil/stoomschip. Omdat het schip duidelijk jonger dan 1850 leek te zijn, werd het op dat moment als van minder belang opgegeven. Het wrak zou daarna door de Cultuurtechnische Afdeling van de Directie van de Wieringermeer (Noordoostpolderwerken) verwijderd worden.</p> <p>Op 27 juni 1957 meldden zich bij de Oudheidkundige Afdeling van dezelfde Directie van de Wieringermeer op Schokland twee dames van respectievelijk 81 en 76 jaar. Zij deden navraag naar een schip dat eind 1876/begin 1877 enkele kilometers voor Blankenham was vergaan. Het zou o.a. marmeren platen aan boord gehad hebben. Het lukte om een koppeling te maken tussen het wrak en het overgeleverde verhaal van de dames. Dat luidde als volgt:</p> <p>'De heer J. Spitse had voor 1875, als jonge man, een aantal reizen per zeilschip naar Oost-Indi&euml; gemaakt. Zijn spaargeld bewaarde hij in de vorm van gouden tientjes in een zakje om zijn nek. In 1875 kocht hij in Rotterdam het schip van een Zeeuw. Het was een zeilschip van 40 a 50 ton - een zgn. Zeeuwse poon of poen - met de naam \"Koopmans Welvaren\". Deze Zeeuw onderhield een beurtvaartdienst op de Zuiderzee. Met het schip ging ook de beurtvaart over op de nieuwe eigenaar. Over welke beurtvaart het ging, lopen de lezingen uiteen. Volgens de ene lezing werd de beurtvaart onderhouden van Amsterdam op Kuinre, Blokzijl, Vollenhove en nog enkele andere plaatsen in de omgeving. Volgens de andere lezing was er een regelmatige verbinding van Blokzijl op Kampen, Steenwijk, Oldemarkt en Kuinre. De goederen waren de toenmalige kruidenierswaren, alle soorten aardewerk, en wat er verder incidenteel als vracht werd aangeboden. In december 1876 vertrok het schip met man, vrouw en baby aan boord en getuigd met grootzeil, fok en kluiver van Kampen naar Blokzijl. Het was vriesweer en er stond een harde, oostelijke wind. De lading bestond naast de gebruikelijke zaken ook uit een aantal marmeren platen voor het in aanbouw zijnde huis van de heer Loos, toen een van de notabelen in Blokzijl. De haven van Blokzijl bleek bij aankomst een veel te lage waterstand te hebben om te kunnen binnenvaren. Het schip moest daarom op een afstand van enkele honderden meters buiten blijven liggen. Met moeite lukte het om de zeilen, die beijzeld en stijf bevroren waren, te strijken. Daarna ging men van boord. Na enkele dagen draaide de wind naar het noorden. Er kwam daardoor wel meer water, maar ook kwam het grondijs los en er ontstonden uitgestrekte ijsvelden. Het schip kon niet meer worden bereikt, raakte op drift, werd in zo'n week of vier tijd door het ijs lek gestoken en zonk enkele kilometers buiten de wal tussen Blokzijl en Blankenham. Men heeft alleen nog wat tuigage en iets van de inventaris kunnen redden. Dit zal dus januari 1876 zijn geweest. Voor Spitse was dit een grote slag, want zelfs zijn persoonlijke bezittingen, zoals kleding en geld, had hij niet van boord willen halen, toen dat nog wel had gekund. Zijn eigen bezit, zo oordeelde hij, behoorde een even groot risico te lopen als de lading die hem was toevertrouwd.' De oudste van de twee dames die zich in 1957 hadden gemeld, was de baby uit 1876. Het bovenstaande betreft een bijzonder geval van een wrakvondst, waarbij naast de namen van eigenaar en schip ook een redelijk exact moment van vergaan bekend is.</p> <p class=\"note\">Bovenstaande is ten dele overgenomen uit een tentoonstellingstekst uit het Gildehuys te Blokzijl ca. 2009, maar die is op zijn beurt vrijwel identiek aan het verhaal zoals opgetekend in de publicatie 'Boeiend verleden - geschiedenis van het Zuiderzeegebied', een voorlichtingsboekje van de RIJP uit 1982, blz. 38. De in totaal 4 fragmenten van marmeren platen zijn in maart 2009 opgehaald bij een boer uit Luttelgeest en opgenomen in het Nationaal Schweepsarcheologisch Depot. Nog een andere marmerplaat is tentoongesteld geweest bij bovengenoemde tentoonstelling, maar deze maakt geen deel uit van de maritiem archeologische rijkscollectie.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xb5-g2ys\">Opgravingsdocumentatie scheepswrak NN38.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}