{
  "id": "469",
  "code": "de-jonge-jacob",
  "name": "De Jonge Jacob",
  "type": "wreck",
  "lat": "51.7270000",
  "lon": "4.6500000",
  "location": "Dordtsche Kil, Nederland",
  "firstdate": null,
  "firstyear": "1800",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1858",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Annaliese Dempsey",
  "created_on": "2014-10-01 00:00:00",
  "modified_on": "2025-01-10 11:45:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekt tijdens dreggen</h2> <p>In 2006 werd tijdens baggerwerk een wrak gevonden in de monding van de Dordtsche Kil, een rivier die de verbinding vormt tussen de Oude Maas en het Hollands Diep. Uit een duikinspectie uitgevoerd door de combinatie ADC, Periplus en Subcom bleek dat dit de overblijfselen van een waardevol scheepswrak konden zijn. Het wrak is door deze bedrijven opgegraven en gedeeltelijk gelicht. De aanwezigheid van twee naambordjes in het achterschip met de naam 'D' Jonge Jacob' hebben het wrak deze naam gegeven. Ook al zijn uit archiefonderzoek veel gegevens over de schipbreuk voortgekomen, de identificatie van het schip is nog altijd onzeker.</p> <h2>Een kapitein met pech</h2> <p><em>De Jonge Jacob</em> was een zogenaamde hektjalk. Dit type vrachtschip was veel voorkomend in Nederland in de afgelopen eeuwen en was aangepast aan de ondiepe wateren. Het exacte bouwjaar van&nbsp;<em>De Jonge Jacob</em> is onbekend, maar vast is komen te staan dat het op 23 juli 1858 vergaan is. Het schip was onderweg vanuit Werkendam met een lading Doornikse basaltstenen, bedoeld als bouwmateriaal.</p> <p>De schipper van De Jonge Jacob op deze reis was Hendrik Ritmeester (1809-1902), die de schipbreuk overleefde, maar zijn 80-jarige vader kwam om. Op dit type binnenvaartschip woonde de schipper doorgaans aan boord met zijn gezin, wat blijkt uit de inventaris en de indeling van het achterschip. Hier bevonden zich twee bedsteden, diverse kasten en een toilet.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001142.jpg\" alt=\"The stern of De Jonge Jacob on display, with the mysterious large square hatch. Photo by Hannie Visser-Kieboom\"><div class=\"img-source\">Hannie Visser-Kieboom</div><figcaption class=\"img-description\">Het achterschip van De Jonge Jacob tentoongesteld in het Binnenvaartmuseum in Dordrecht, met het laadluik in het achterschip zichtbaar (zie hieronder).</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><em>De Jonge Jacob</em> is een hektjalk uit de negentiende eeuw, een variant op het scheepstype tjalk. Het scheepstype tjalk wordt voor het eerst vermeld in een Fries document uit 1673 en was een vrachtschip dat gebruikt werd voor vervoer van bulkgoederen in binnen- en getijdewateren. De traditionele tjalk heeft ronde vormen met een volle boeg en is een platbodem met geringe diepgang. Daarom waren ze uitgerust met zijzwaarden. Ze werden gebouwd met een zogenaamde statie, een constructie waarbij de helmstok door een driehoekige opening van het boord boven de achtersteven stak. Het hier onderzochte schip was uitgerust met een zogenaamd sprietzeil.</p> <p>Het wrak van <em>De Jonge Jacob</em> heeft een bijzonder kenmerk: een groot, vierkant luik werd tijdens de opgraving net boven de waterlijn gevonden in het achterschip. Het is aannemelijk dat het gebruikt werd om het transport van lange planken of rondhouten mogelijk te maken. Alleen via het achterschip kon een dergelijke lange lading in het ruim worden gebracht. Laadluiken komen vanaf de vroegmoderne tijd voor bij diverse vrachtschepen, ook bij zeegaande vaartuigen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001143.jpg\" alt=\"A model of an 18th century hektjal. inventory number A2781(01. anoniem, 18e eeuw\"><div class=\"img-source\">Het Scheepvaartmuseum</div><figcaption class=\"img-description\">Een model van een 19e eeuwse hektjalk, anoniem, 19e eeuw.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Ritmeester, Hendrik</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>2</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De wrakdelen zijn opgegraven en gelicht en zijn nu tentoongesteld in het Binnenvaartmuseum in Dordrecht. Een reeks verschillende voorwerpen zijn in het schip aangetroffen, waaronder huishoudelijke voorwerpen zoals een melkkan, een kookpan, delen van de klok, scherven van borden en een tabaksdoos. Daarnaast zijn ook onderdelen van de tuigage zoals blokken gevonden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Binnenvaartcentrum.<br /><a href=\"https://www.debinnenvaart.nl/binnenvaartcentrum/de-jacob/\">De Jonge Jacob.</a></li><li>Canon van Nederland.<br /><a href=\"https://www.canonvannederland.nl/nl/page/67497/de-jonge-jacob\">De Jonge Jacob.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}