{
  "id": "455",
  "code": "dunkirk-schooner-site",
  "name": "Dunkirk Schooner Site",
  "type": "wreck",
  "lat": "42.5670000",
  "lon": "-79.7670000",
  "location": "Lake Erie, New York, Verenigde Staten",
  "firstdate": null,
  "firstyear": "1799",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1850",
  "lastyearend": null,
  "country": "Verenigde Staten",
  "countrycode": "US",
  "author": "Annaliese Dempsey",
  "created_on": "2014-03-06 00:00:00",
  "modified_on": "2025-02-28 10:51:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Geschiedenis van de vindplaats</h2> <p>De vindplaats die <em>Dunkirk Schooner</em> genoemd wordt -gelegen op 32 km van de kust van Dunkirk, New York in Lake Eerie - werd voor het eerst ontdekt in het begin van de jaren '90 van de 20e eeuw, door visuele waarnemingen van medewerkers van Northeast Research, LLC, een bedrijf uit Massachusetts dat zich bezig houdt met het vinden en bergen van scheepswrakken. Pas in 2004 werd een team samengesteld om de vindplaats op te graven en te documenteren. Op dit punt diende Northeast Research een aanvraag voor het beheren van de vindplaats in, die het kreeg, waarna het archeologische onderzoek begon.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001124.png?modifiedon=1705654353\" alt=\"Dunkirk Schooner Wreck Site, photo by Steve Gatto\"><div class=\"img-source\">Steve Gatto</div><figcaption class=\"img-description\">De Dunkirk Schooner. Foto door Steve Gatto.</figcaption></figure> <p>Het werd bevonden dat de vindplaats 'opmerkelijk ongeschonden en intact' was, volgens een vertegenwoordiger van Northeast Research, wat ten dele toegeschreven werd aan de koude temperaturen van de omgeving, die nooit boven de drie graden Celsius uitkomen. Het wrak is van een tweemast schoener in erg goede staat, met de masten nog overeind.</p> <p>Northeast had een museumvergunning aangevraagd en hoopte met de staat New York samen te werken om het wrak omhoog te halen en het tentoon te stellen in een museum in Buffalo. De staat gaf Northeast in eerste instantie een vergunning om opgravingen te doen op de vindplaats om de identiteit van het schip vast te stellen.</p> <p>Duikers vonden niets wat de naam van het schip aangaf, maar ze vonden wel een reeks artefacten die een idee gaven van het dagelijks leven aan boord, zoals keramiek, horloges, kompassen, lampen en meubels en munten daterend tussen 1797 en 1834. Er werden ook menselijke botten gevonden, waarvan door DNA analyse vastgesteld werd dat ze waarschijnlijk van mensen van witte afkomst waren. Deze vondst geeft ook aan dat (een deel van) de bemanning omkwam toen het schip verging.</p> <h2>Gerechtelijke strijd</h2> <p>De identiteit van het wrak werd later juridisch aangevochten door de staat New York in een gerechtelijke strijd over het eigenaarschap van het wrak. De staat greep juridisch in in 2004, wat samenviel met de afronding van het archeologische onderzoeksproject van Northeast Research. Deze interventie was het begin van een negen jaar durende juridische strijd over het lot van de vindplaats, die bekend was komen te staan als de <em>Dunkirk Schooner</em>.</p> <p>De gerechtelijke twist ging over of de vindplaats een wettelijk verlaten scheepswrak is. De identiteit van het schip werd betwist en dit was een factor In het kunnen bewijzen of het schip inderdaad verlaten was. Volgens de Abandoned Shipwreck Act wetgeving uit 1987 gaat het eigendom van elk wrak in de VS dat legaal verlaten is verklaard (waarvan de eigenaar(s) of nabestaanden eigendomsclaims opgegeven hebben) automatisch over naar de overheid, in dit geval naar de staat New York.</p> <p>Er werden twee mogelijke identiteiten voor het schip aangedragen door Northeast Research en de vertegenwoordigers van New York. Northeast Research hield vol dat het gaat om het wrak van de <em>Caledonia</em>, een schip dat betrokken was bij de Oorlog van 1812 en later voor de <em>Underground Railroad</em> (een systeem voor het naar Canada smokkelen van Afro-Amerikanen om ze vrij te maken). Northeast stelde dat de uiteindelijke eigenaars van het schip het wrak niet verlaten hadden en dat huidige afstammelingen deze claims ook niet opgegeven hadden.</p> <p>Volgens onderzoek door het Center for Maritime &amp; Underwater Research Management (CMURM) was de <em>Caledonia</em> gebouwd door de Britten in Windsor (Canada) in 1799 als koopvaardijschip en werd het later met kanonnen bewapend toen de Oorlog van 1812 uitbrak. het schip werd vervolgens door de Amerikanen buitgemaakt op de Niagara Rivier en omgebouwd tot oorlogsschip. Het speelde een belangrijke rol in een cruciale overwinning in de Slag van het Eeriemeer in 1813.</p> <p>Volgens krantenberichten en een verkoopakte werd het schip in 1815 verkocht aan John Dickson en Rufus S. Reid, die het herbouwden en het de naam <em>General Wayne</em> gaven. CMURM stelde dat de schoener de <em>General Wayne</em> kon zijn of een van drie andere schepen, maar gaf geen duidelijk antwoord op de daadwerkelijke identiteit.</p> <p>Northeast voerde als bewijs een rapport van een maritiem archeoloog - James Sinclair - op, wat concludeerde dat het scheepswrak de <em>General Wayne</em> was, gebaseerd op fysiek bewijs waaronder de afmetingen en de karakteristieke boeg gevormd als de krul van een viool.</p> <p>Arthur B. Cohn, directeur van het Lake Chaplain Maritime Museum, werd aangewezen als de expert getuige van de staat. Hij concludeerde dat het scheepswrak niet de<em> General Wayne</em> was, maar een niet ge&iuml;dentificeerd koopvaardijschip dat kort voor 1892 gebouwd was en gezonken was tussen 1834 en 1844.</p> <p>Op deze manier leverde de gerechtelijke strijd informatie op over de identiteit van het schip, maar omdat beide zijden bevooroordeeld waren, is het moeilijk om de waardes van de conclusies te beoordelen.</p> <p>het gerechtshof bepaalde dat het verstrijken van 150 jaar sinds het vergaan van het schip en het feit dat niemand het had proberen te vinden of bergen, aantoonde dat het schip verlaten was, en deed dus uitspraak in het voordeel van de staat. Een adviesraad die het bewijs bekeek vond het het meest waarschijnlijk dat het schip wel de <em>General Wayne</em> was, maar steunde nog steeds de claim van verlating van de staat omdat er 150 jaar lang geen pogingen gedaan waren om het te vinden.</p> <p>Northeast beweert dat de experts van de staat het scheepswrak of foto's ervan nooit gezien hebben en er nooit op gedoken hebben. Ze stelden dat ze 1.7 miljoen dollar besteed hebben om het wrak te vinden en dat het bedrijf recht heeft op het scheepswrak en de waarde van de lading. Ze hielden ook vol dat het schip de <em>Caledonia</em> is en dat het door een proces van uitsluiting geen ander schip kan zijn.</p> <p>Patrick Clyne, deels eigenaar van Northeast, stelde dat de schoener van groot historisch belang is, niet alleen door haar aandeel in de oorlog van 1812, maar dat het na de oorlog gebruikt was door Dickson en Reid om ontsnapte tot slaaf gemaakten naar Canada te smokkelen.</p> <p>Hij gelooft dat dit de reden is dat er geen naambord is, omdat het verwijderd zou zijn tijdens de reizen naar Canada omdat het illegaal was om tot slaaf gemaakten naar Canada te smokkelen.</p> <p>Veel van de hier gepresenteerde informatie is afkomstig uit gerechtelijke documenten en de getuigenverklaring van Cohn.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het schip had twee masten, die nog steeds rechtop staan.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001123.jpg\" alt=\"Dunkirk Schooner Wreck Site\"><div class=\"img-source\">Steve Gatto</div><figcaption class=\"img-description\">De Dunkirk Schooner vindplaats.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>78 &frac34; voet (24 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>19 voet (5,8 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 2009 werd het wrak opgenomen in het <em>National Register of Historic Places</em>.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Denise M. Champagne/The Daily Record.<br /><a href=\"https://nydailyrecord.com/2013/09/09/second-circuit-lake-erie-shipwreck-belongs-to-the-state/\">Second Circuit: Lake Erie shipwreck belongs to the state.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}