{
  "id": "2149",
  "code": "willemstoren-lighthouse-2",
  "name": "Willemstoren Lighthouse",
  "type": "structure",
  "lat": "12.0282884",
  "lon": "-68.2372843",
  "location": "Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1837",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "2000",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-15 16:07:34",
  "modified_on": "2025-07-05 11:04:14",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The southeastern shore of Bonaire has long been a treacherous place where numerous ships have wrecked throughout the past five centuries. At night, this flat part of the island was almost impossible to see by passing sailors, particularly on nights when there was no wind and the sound of the waves crashing into the shoreline was lacking.</p> <p>For this reason, in 1730 a plan was devised to erect a lighthouse at the southernmost tip of the island. The commission that evaluated the proposal, consisting of three merchant captains, rejected the plan, the reason being that the lighthouse would serve as a beacon for pirates and privateers, making it easier for them to navigate. Soon after the decision was made, one of the captains who rejected the proposal ironically wrecked his ship on Bonaire&rsquo;s southern tip, and he perished.</p> <p>In the early 1760s, it was decided to place a beacon on the island&rsquo;s southern point. The beacon consisted of a pile of stones with a fire on top, serving the same function as a lighthouse, albeit a bit more primitive. The beacon was not very reliable though. In 1817, the Dutch warship Ceres crashed into the reef on the southeastern tip of the island. Even though this was bad news for ship, captain, and crew, it created opportunities for the people of Bonaire. After a ship wrecked, people would flock to the beach to take whatever cargo would wash ashore.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001866.jpg\" alt=\"Drawing of a lighthouse with a drawing of the cross-section next to it\"> <figcaption class=\"img-description\">Plan drawing of the Willemstoren lighthouse, held in the Dutch National Archives in The Hague, inventory number 4.MIKO-582.</figcaption> </figure> <p>The wrecking of the Ceres showed that a proper lighthouse was badly needed. Finally, on March 22, 1837, plans were ready for the construction of the Willemstoren lighthouse, and the first stone was laid. Within two months, the tower was almost ready. It took more than one year, however, until the lighthouse was finally ready to be used, as the lantern and lamps had to be imported from Europe. The lighthouse was inaugurated on August 24, 1838, King Willem I&rsquo;s birthday. The construction of the lighthouse was partly paid for with donations from neighboring Cura&ccedil;ao. Cura&ccedil;aoan merchants&rsquo; businesses were affected by the situation on Bonaire, as their trading activities were disrupted by ships foundering on Bonaire. Therefore, they donated 3,000 guilders to the project.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001865.png\" alt=\"A dry landscape with an old cottage and a lighthouse\"> <figcaption class=\"img-description\">The Willemstoren lighthouse with the keeper's house on the left.</figcaption> </figure> <p>The building next to the Willemstoren served as the keeper&rsquo;s house. It features several small rooms and a cistern on the sea side. It was badly damaged during a hurricane in 1877. Coincidentally, the same night the hurricane wreaked havoc on Bonaire, an earthquake struck as well. It was eventually restored with reinforced concrete. Historical documents indicate that people on warships sailing to or past Bonaire frequently complained about the lighthouse not being lit on time. The keeper furthermore did not keep many records, as very often the used amounts of oil could not be justified. It is likely that he sold the oil to make a little extra money on the side.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The lighthouse is 22 meters or 71 feet tall, and was renovated in 2011. The Dutch Ministry of Infrastructure (Rijkswaterstaat) is responsible for the maintenance of the lighthouses on Bonaire. The Willemstoren lighthouse runs on solar power, and is satellite-controlled. There are six other lighthouses on Bonaire and one on Klein Bonaire, of which the Willemstoren is the oldest.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}