{
  "id": "3122",
  "code": "original-simpson-bay-bridge",
  "name": "Original Simpson Bay Bridge",
  "type": "structure",
  "lat": "18.0265335",
  "lon": "-63.0888566",
  "location": "Billy Folly Hill, Sint Maarten",
  "firstdate": "1970-01-01",
  "firstyear": "1970",
  "firstyearend": null,
  "lastdate": "1970-01-01",
  "lastyear": "1970",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Leon Derksen",
  "created_on": "2023-08-11 18:56:05",
  "modified_on": "2025-06-16 18:48:44",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Text contributed by Jay Haviser; Director of Sint Maarten Archaeological Center (SIMARC):</p> <p>This site is an example of the close relationship between the marine environment and the inhabitants of St. Maarten, as an Historic Bridge location connecting the sea to the inland Simpson Bay Lagoon. Few people know that over the years there have been four different bridges into Simpson Bay from the Dutch-side, and in fact, two of them were at a location other than today&rsquo;s bridge.</p> <p>With a massive hurricane in 1819, a gap of water was created that separated Simpson Bay Village from the main island at a location today behind Atrium Resort at Billy Folly Hill, and the only way to cross, was to ask one of the Halley sisters to ferry you across on a flatboat ferry. In 1933, Lt. Governor J.D. Meiners had the first Simpson Bay bridge built of wooden timbers, yet you still had to get to the bridge by horseback through Cole Bay. This first wooden bridge was then replaced in 1950 by a stone-cement bridge with iron hand rails. Unfortunately, at about the time the bridge was finished, already the water passage flowing under it was beginning to dry up. In 1966, a concrete roadway was built on the silted-sand, parallel to the 1950 bridge. The second Simpson Bay bridge (1950) is still standing in the sand dunes behind the Atrium Resort, and was the focus of a St. Maarten Archaeological Center (SIMARC) research in 2008, with the goal to create a small historical park and children&rsquo;s playground area.&nbsp;As the old stone bridge dried into sand dunes, a large new canal was cut in the location of the present bridge. The sand from this canal cut, were then used to create Snoopy Island where the yachts of today now harbor. The new bridge at Simpson bay was opened in 1970, as an iron-frame bridge with a modern swivel design. The bridge would swing horizontally to open for ship passage, yet when closed had only an eight foot clearance. This bridge was named after a famous local sea captain named John Sainsborough Lejuez, who was actually born on Anguilla, but married into the St. Maarten Vlaun family in the 1880s.</p> <p>In 1989, the present Lejuez Bridge (the name was maintained) was built in a typical Dutch-lift design, which befits our Dutch-side heritage. With this new upgrade, the old iron-frame swivel bridge remains were eventually discarded into the sea directly out from Simpson Bay, a fitting resting place for a true pillar of Simpson Bay history.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><figure class=\"img-wrapper\"><img src=\"/photos/l/00003563.png\" alt=\"Werbata map of 1916\"></figure> <p>Water passage gap isolated the Simpson Bay Village in 1819, Werbata map of 1916 (above); and (below) the current isolated position of the bridge adjacent to Atrium Resort.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003562.jpg\" alt=\"current isolated position of the bridge adjacent to Atrium Resort\"></figure> <p>The first Simpson Bay wooden bridge of 1933 (below)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003564.jpg\" alt=\"The first Simpson Bay wooden bridge of 1933\"></figure> <p>The second Simpson Bay bridge of 1950 (below), which still stands in the dunes behind Billy Folly Hill, a photo at a time when the waterway was drying up, by 1955 it was completely silted-up.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003565.png\" alt=\"The second Simpson Bay bridge of 1950, which still stands in the dunes behind Billy Folly Hill. a photo at a time when the waterway was drying up, by 1955 it was completely silted-up.\"></figure> <p>The first John S. Lejuez Bridge (below), an iron-frame horizontal-swivel bridge, opened in 1970, at the same location of the current Simpson Bay bridge, built in 1989.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003568.png\" alt=\"The first John S. Lejuez Bridge, an iron-frame horizontal-swivel bridge, opened in 1970, at the same location of the current Simpson Bay bridge, built in 1989\"> <div class=\"img-source\">J. Hartog 1981</div> </figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><figure class=\"img-wrapper\"><img src=\"/photos/l/00003566.jpg\" alt=\"SIMARC 2008 excavations, (left) the 1933 wooden bridge posts revealed\"> <div class=\"img-source\">SIMARC</div> </figure> <p>SIMARC 2008 excavations, (above) the 1933 wooden bridge posts revealed; and (below) the 1966 concrete roadway revealed, all precisely parallel to the 1950 bridge and each other.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003567.jpg\" alt=\"The 1966 concrete roadway revealed, all precisely parallel to the 1950 bridge and each other.\"> <div class=\"img-source\">SIMARC</div> </figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}