{
  "id": "793",
  "code": "johan-maurits",
  "name": "Hr.Ms. Johan Maurits van Nassau",
  "type": "wreck",
  "lat": "52.8336768",
  "lon": "4.6694985",
  "location": "Callantsoog, Nederland",
  "firstdate": "1931-08-20",
  "firstyear": "1931",
  "firstyearend": null,
  "lastdate": "1940-05-14",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-07-03 12:15:54",
  "modified_on": "2025-03-26 14:47:42",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Gebouwd voor dienst in de Antillen</h2> <p>De <em>Hr.Ms. Johan Maurits van Nassau</em> was een Nederlandse kanonneerboot en is in 1931 gebouwd in Vlissingen. Het doel van het schip was om dienst te doen als stationsschip in de Nederlandse Antillen en het schip was genoemd naar Johan Maurits van Nassau-Siegen, gouverneur-generaal van Nederlands-Brazili&euml; (van 1636 tot 1644).</p> <p>In 1933 kwam het schip in dienst en vertrok dat jaar naar Cura&ccedil;ao. In 1937 keerde het schip terug naar Europa om Nederlandse schepen in de omgeving van Spanje te beschermen tijdens de Spaanse Burgeroorlog. Op 21 januari 1939 keerde het schip voor het eerst sinds 1933 terug naar Nederland.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001535.jpg?modifiedon=1705654375\" alt=\"De Johan Maurits van Nassau in Gibraltar 1937\"><div class=\"img-source\">Wikimedia Commons/Ministerie van Defensie</div><figcaption class=\"img-description\">De Hr.Ms. Johan Maurits van Nassau in Gibraltar, 1937, fotograaf onbekend.</figcaption></figure> <h2>De <em>Johan Maurits van Nassau</em> tijdens WO II</h2> <p>Tijdens de Duitse aanval op Nederland in 1940 lag de <em>Johan Maurits</em> op de rede van Vlissingen. Op 10 mei, de eerste dag van de Duitse aanval, wist het schip een van de Duitse vliegtuigen die mijnen legde bij Vlissingen neer te schieten. Dezelfde dag kreeg het schip orders om op te stomen naar Hoek van Holland. Kort na de aankomst in Hoek van Holland werd deze order echter herroepen en werd het schip terug naar Vlissingen gestuurd. Maar omdat de schroef van het schip bij het uitvaren van de haven verstrikt raakte in het anker van een boei werd de nacht doorgebracht in de haven van Hoek van Holland. De dag erna kreeg het schip nieuwe orders en stoomde naar Den Helder. Op 13 mei werd het schip door een Duits Heinkel vliegtuig aangevallen, waarbij het geen schade opliep.</p> <p>Aangekomen op de rede van Den Helder werd het schip naar de Texelstroom gestuurd om vanaf daar de kop van de Afsluitdijk onder vuur te nemen. Op 14 mei werd de Duitse batterij bij Kornwerderzand onder vuur genomen door door de <em>Johan Maurits</em> , waarbij 98 schoten zijn afgevuurd. Later die dag probeerde het schip probeerde uit te wijken naar het Verenigd Koninkrijk, maar ging het verloren bij een luchtaanval bij Callantsoog. Hierbij kwamen 17 bemanningsleden om. De rest van de bemanning kon gered worden door andere schepen die naar het Verenigd Koninkrijk uitweken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: Koninklijke Maatschappij de Schelde, Vlissingen</p> <p>Bewapening: 3 x 15 cm kanon, 2 x 40 mm kanon, 4 x 12,7 mm mitrailleur</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004412.jpg\" alt=\"Kanonneerboot Hr. Ms Johan Maurits van Nassau, gefotografeerd vanaf de Slamat, die vanwege de Spaanse Burgeroorlog Nederlandse koopvaardijschepen escorteerde bij de Straat van Gibraltar\"><div class=\"img-source\">Public Domain/Leiden University Libraries</div></figure><p class=\"figcaption\">De <em>Hr.Ms. Johan Maurits van Nassau</em>, gefotografeerd vanaf de <em>Slamat</em>, terwijl het koopvaardijschepen escorteerde bij de Straat van Gibraltar, 1937, fotograaf onbekend.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>124</td></tr><tr><th scope=\"row\">Vermogen</th><td>2100 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>15 knopen ~ 28 km/u (17 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>258 &frac14; voet (78,7 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>38 voet (11,6 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>12 &frac12; voet (3,8 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1537 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het anker van de <em>Johan Maurits</em> werd gelicht door bemanningsleden van de mijnenveger <em>Hr.Ms. Woerden</em> op 21 juni 1984 voor de kust van Callantsoog. Er is een monument van gemaakt bij het Marinemuseum in Den Helder.</p> <p>Ter nagedachtenis aan de omgekomen bemanningsleden werd op 7 april 2005 bij het Kazemattenmuseum in Kornwerderzand een monument onthuld.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Hr.Ms._Johan_Maurits_van_Nassau_(1933)\">Hr.Ms. Johan Maurits van Nassau (1933).</a></li><li>KITLV.<br /><a href=\"https://digitalcollections.universiteitleiden.nl/view/item/892443\">Kanonneerboot Hr. Ms Johan Maurits van Nassau, gefotografeerd vanaf de Slamat, die vanwege de Spaanse Burgeroorlog Nederlandse koopvaardijschepen escorteerde bij de Straat van Gibraltar.</a></li><li>Historisch Documentatiecentrum Marinebedrijven.<br /><a href=\"http://hisdocmb.nl/anker.htm\">Het Anker van de Hr.Ms. Johan Maurits van Nassau.</a></li><li>Zeeuws Archief/Rosanne Goudbeek.<br /><a href=\"https://www.zeeuwsarchief.nl/blog/kanonneerboot-met-een-korte-maar-roemruchte-carriere/\">Kanonneerboot met een korte, maar roemruchte carrière.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}