{
  "id": "705",
  "code": "friese-jager",
  "name": "Friese jager",
  "type": "wreck",
  "lat": null,
  "lon": null,
  "location": "",
  "firstdate": null,
  "firstyear": "1621",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1638",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-05-20 12:55:46",
  "modified_on": "2025-06-07 14:01:50",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Aanval op de Spaanse en Portugese koloniale handel</h2> <p>In 1628 vertrokken er drie vloten uit de Nederlanden naar de West om Spaanse en Portugese handel af te snijden. Dit gebeurde in de context van de 80-jarige oorlog om zo de oorlogsinspanningen in Europa te helpen. Een vloot van twaalf schepen vertrok onder het commando van Simon van Uytgeest, met Brazili&euml; als bestemming. Zij namen minstens twaalf Portugese en Spaanse koopvaardijschepen.</p> <p>De tweede vloot, ook bestaande uit twaalf schepen en geleid door Admiraal Pieter Adriaanszoon Ita vertrok met bestemming Cuba.</p> <p>De derde vloot zou later dat jaar vertrekken en stond onder bevel van Piet Hein. De <em>Friese Jager</em> (ook <em>Vriesche Jager</em> gespeld) maakte deel uit van de tweede vloot.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001518.jpg\" alt=\"Left part of a print depicting the battle at Cuba. This part shows Ita's fleet. Rijksmuseum PR-P-OB-79.403.\"> <div class=\"img-source\">Rijksmuseum, Wikimedia Commons</div> </figure> <p class=\"figcaption\">Linkerdeel van een prent die de slag bij Cuba weergeeft, ca. 1629. Dit deel toont Ita's vloot met de namen van de schepen, bestaand uit de: <em>Walcheren</em> (admiraal), <em>Dolfijn van Amsterdam</em> (vice-admiraal), <em>Eendracht van Dort </em>(schout-bij-nacht), <em>Goede Fortuin</em> (WIC kamer Zeeland), <em>Leeuwinne</em> (jacht), <em>Friese Jager</em> (WIC kamer Groningen, jacht), <em>Kater</em>, <em>Noordster</em> en een sloep (Rijksmuseum PR-P-OB-79.403).</p> <h2>Slag bij Havana</h2> <p>Na het nemen van een paar Portugese schepen was het doel van de vloot de zilverschepen uit Honduras, die op het punt stonden om bij Havana aan te komen. Ze vonden de twee galjoenen, de <em>Nossa Senhora de los Remedios</em> en de <em>S. Jago&nbsp;</em>rond 31 juli. Ita's vloot wist te voorkomen dat ze de haven van Havana binnen gingen en ze probeerden te vluchten. De <em>Leeuwinne</em> viel een de <em>S. Jago</em> aan en hierbij liepen beide schepen aan de grond. In de tussentijd jaagden de <em>Fortuin</em> en de <em>Dolfijn</em> achter het andere vluchtende galjoen aan, dat op de zelfde zandbank als de eerste vast kwam te zitten. De twee Nederlandse schepen wilden niet ook vast komen te zitten dus ze vuurden van een afstand op het schip. De <em>Leeuwinne</em> werd zwaar beschadigd tijdens dit gevecht en de kapitein (Jan Pieterszoon) kwam om.</p> <p>De <em>Kater</em>, <em>Friese Jager</em> en <em>Eendracht</em> vielen de <em>Nossa Senhora</em> aan, die verlaten werd door de bemanning. Beide galjoenen werden genomen met zware verliezen aan de Spaanse kant (rond 600) en bijna geen aan de Nederlandse kant (13 doden, 50 gewonden). Toen de slag gewonnen was, moesten ze snel vertrekken omdat ze de komst van de Spaanse Terra Firma vloot vreesden. Ze staken de <em>S. Jago</em> in brand en namen de <em>Nossa Senhora</em> met zich mee.</p> <p>Na deze overwinning ging Ita door met zijn ondernemingen in het Caribisch gebied. Het is niet duidelijk wat er uitendelijk van de <em>Friese Jager</em> geworden is.</p> <p>Zie De Laet, deel V, p. 124-132</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>WIC kamer: Groningen</p> <p>Bewapening: 2 bronzen, 16 ijzeren kanonnen</p> <p>Vermeldingen in De Laet:<br>1628 - kapitein Jan Braems met 74 man<br>1629 - kapitein Claes Hendricksz (140 last; 4 bronzen, 18 ijzeren kanonnen; 90 matrozen, 22 soldaten)<br>1630 - kapitein Claes Hendricksz (150 last; 6 bronzen, 18 ijzeren kanonnen; 66 matrozen, 32 soldaten)<br>1631 - jacht de <em>Vriessche Jager</em><br>1633 - <em>Vriessche Jager</em>, kamer Groningen, (140 last; 6 bronzen, 18 ijzeren kanonnen; 43 matrozen, 47 soldaten)<br>1634 - 78 soldaten<br>1636 -<em> Jagher</em> (geen <em>Vriessche</em>), (140 last; 6 bronzen, 14 ijzeren kanonnen; 48 matrozen; 110 soldaten)</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jan Braems</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>74</td></tr><tr><th scope=\"row\">Tonnage</th><td>280 ton (140 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Laet, J. (1644).<br /><a href=\"https://archive.org/details/historieofteiaer00laet\">Historie ofte iaerlijck verhael van de verrichtinghen der geoctroyeerde West-Indische Compagnie... (part V, p. 124-132).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}