{
  "id": "345",
  "code": "vis-de",
  "name": "Vis, De",
  "type": "wreck",
  "lat": "-33.9029000",
  "lon": "18.3976000",
  "location": "Greenpoint, Cape Town, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1732",
  "firstyearend": null,
  "lastdate": "1740-05-06",
  "lastyear": "1740",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-10-24 00:00:00",
  "modified_on": "2025-06-21 19:50:31",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Vis werd in 1732 door de VOC aangekocht. Het schip heette oorspronkelijk de&nbsp;<em>Eendracht</em>. Het werd naar Lissabon gestuurd om de lading over te nemen van een 17 jaar oud niet meer zeewaardig schip Vis genaamd. Vervolgens werd de Eendracht herdoopt veranderd in de <em>Nieuwe Vis</em>, die later eenvoudigweg Vis werd.<a href=\"https://cultureelerfgoed.info/mass/?file=00000187.jpg\"><strong>&sup1;</strong></a></p> <p><em>De Vis</em> voer bij toeval op de rotsen bij Greenpoint. Ze vervoerde specie, granietblokken en vele grote gietijzeren kanonnen. In een poging om bemanning en lading te bergen, werd een kabelbaan aangelegd tussen het schip en de wal. Mensen en lading werden vervolgens in een ketel gestopt, die normaal gebruikt werd om te koken, om iedereen aan land te brengen. Met twee personen tegelijk werden ze in de ketel naar de wal gebracht. Het verhaal gaat dat &eacute;&eacute;n persoon te hebberig werd en zichzelf probeerde te redden met twee kisten en zakken vol munten, waardoor het handvat van de ketel afbrak en hij verdronk.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000782.jpg\" alt=\"Kaapstad aan het water.\"> <figcaption class=\"img-description\">Green Point, Kaapstad.</figcaption> </figure> <h2>Schilderij van de \"Visch\" door Jurgen Leewenberg, 1740</h2> <p>Het schilderij geeft een beeld van het verlies van <em>De Vis</em> en de poging om bemanning en lading te bergen en geeft inzicht in de aandacht die een dergelijke gebeurtenis zou hebben gekregen. Op de afbeelding zien we een bergingspoging vanaf het schip, door een reddingslijn tussen het schip en de wal te spannen. In het zwart gekleed staat naast de tenten de gouverneur, die probeert de geborgen goederen te beschermen. Mensen bekijken het gebeuren vanaf de kust. De tot slaaf gemaakten dragen hun traditionele hoofddeksel, de rode hoofddoek. Deze werd ook wel 'woelsel' of 'kopdoek' genoemd.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00000783.jpg\" alt=\"Schilderij van een Nederlands zeilschip die richting land gaat met veel mensen op de voorgrond.\"></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><em>De Vis</em> werd in 1732 in Enkhuizen gebouwd. Het behoorde toe aan de Amsterdamse Kamer van de VOC.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000784.jpg\" alt=\"Fluyt ca. 1690 (Claes Jansz. Rietschoof)\"> <figcaption class=\"img-description\">Fluyt ca. 1690 door Claes Jansz Rietschoof. De fluit was het meest succesvolle vrachtschip van de 17e en 18e eeuw. Ze was van Nederlands ontwerp: goedkoop te bouwen, goedkoop te onderhouden en goedkoop te varen met een relatief grote romp.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>130 voet (39,6 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van <em>De Vis</em> werd gevonden in de buurt van het huidige Greenpoint in Kaapstad. Op de plaats waar het schip verloren ging, heeft men een gedenkplaat aangebracht met informatie over het wrak. Het schip vervoerde specie, granietblokken en vele grote gietijzeren kanonnen. Er is echter geen archeologisch rapport geschreven over het onderzoek van het wrak. Naar verluidt zijn grote granietblokken en enkele kanonnen nog steeds ter plaatse aanwezig en zijn alleen munten, bronzen draaibare kanonnen en kleine kanonnen ongeveer 50 jaar geleden door duikers van de plaats geborgen.</p> <p>Sommige van de voorwerpen werden in 2008 en 2009 geveild door Stephan Welz &amp; Co, veilinghuis voor decoratieve en schone kunsten. Een voorbeeld is lot nr. 887, een kleine steengoed kruik. Een ander voorbeeld is dat van een bronzen kanon, lot nr. 448.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000780.jpg\" alt=\"Twee zilveren muntstukken\"> <figcaption class=\"img-description\">Munten van het wrak De Vis.</figcaption> </figure> <p>Het wrak is beschermd op grond van de National Heritage Resources Act, No. 25 van 1999. Deze wet heeft ook betrekking op historische scheepswrakken. De site mag niet worden verstoord zonder toestemming van de South African Resources Agency (SAHRA) en artefacten uit het wrak mogen niet worden verhandeld zonder toestemming van de SAHRA.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000778.png\" alt=\"SAHRA logo.\"> <figcaption class=\"img-description\">SAHRA logo.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/94212\">Details of voyage 3174.4 from Texel.</a></li><li><a href=\"https://cultureelerfgoed.info/mass/?file=00000187.jpg\">Lijst van alle zoodanige Schepen in soorten als bij de Generale Oostindische Compagnie zijn gemaekt oft gekocht als gehuurt alsmede waer oft de zelfde zijn agter gebleven ofte verongelukt als genoomen en verbrand, vermist of.</a></li><li><em>RGP-GS166, 1979. Dutch-Asiatic Shipping in the 17th and 18th centuries, Volume II, Outward-bound voyages from the Netherlands to Asia and the Cape (1595-1794). - Den Haag: Martinus Nijhoff, 1979. - 765 p., [en] - ISBN 90-247-2270-5.</em></li><li><em>RGP-GS167, 1979. Dutch-Asiatic Shipping in the 17th and 18th centuries, Volume III, Homeward-bound voyages from Asia and the Cape to the Netherlands (1597-1795). - Den Haag: Martinus Nijhoff, 1979. - 626 p., [en] - ISBN 90-247-228.</em></li><li>Lesa la Grange, Martijn Manders, Briege Williams, John Gribble and Leon Derksen (2024).<br /><em>Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives [Unpublished].</em></li><li>Burger, G. (2018).<br /><em>De ramp van De Vis (1740); Een Oost-Indiëvaarder van schip naar wrak in het kader van het gedeelde verleden van Nederland en Zuid-Afrika. [Unpublished].</em><br />Leiden University.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}