{
  "id": "2042",
  "code": "oe14",
  "name": "OE14",
  "type": "wreck",
  "lat": "52.4330500",
  "lon": "5.5051200",
  "location": "Lelystad, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1783",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:00:36",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Langs de Eendenweg, op kavel E14 in Oostelijk Flevoland, is in 1968 een scheepswrak aangetroffen. In hetzelfde jaar is een verkenning van de scheepsresten uitgevoerd. In 1973 is het wrak opgegraven. Het bleek te gaan om een praamachtig vaartuig met een lengte over de stevens van 20 meter bij een breedte van 3,5 meter en een holte van 1,9 meter. Bij een diepgang van ongeveer 1,6 meter bedroeg de tonnage ongeveer 55 ton. De bouwdatum van het schip is niet bekend: jaarringonderzoek is niet uitgevoerd, zodat de kapdatum van het hout onbekend is. De ondergang kan op basis van de samenstelling van de inventaris worden gedateerd na 1783. Het schip is redelijk goed bewaard gebleven. Het vlak en de gehele bakboordzijde waren nog aanwezig. Het vlak was karveel gebouwd, terwijl de gangen van de zijden elkaar overlapten. De overgang tussen vlak en zijden was abrupt; het schip had een hoekige kim. Uit het houtgebruik blijkt dat de scheepsbouwer het hout zo effici&euml;nt mogelijk heeft gebruikt. Het vlak heeft het uiterlijk van een moza&iuml;ek: veel korte en asymmetrische planken zijn gebruikt, waarin de vorm van een boomstam is te herkennen: breed aan &eacute;&eacute;n kant en smal aan het andere uiteinde. Op deze manier konden maximale plankbreedtes uit een stam worden gehaald. Het gebruikte hout is ook van slechte kwaliteit. Dat heeft geresulteerd in veelvuldige reparaties, die de zeewaardigheid en de gebruiksduur van het schip negatief zullen hebben be&iuml;nvloed. Het schip was voorzien van zijzwaarden, waarvan er &eacute;&eacute;n in het wrak is teruggevonden. Ook het onderste deel van het roer is aangetroffen. Eventuele lading is niet gevonden. Het schip kan dus geladen zijn geweest met een lichte lading die gemakkelijk wegspoelt, zoals turf of hooi. De inventaris van het schip is incompleet, mogelijk zijn voorwerpen weggespoeld of geborgen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een praamachtig vaartuig uit de achttiende eeuw, Lelystad</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001964.jpg\" alt=\"Scheepsopgraving op kavel E14 in Oostelijk Flevoland. Overzicht van achter- naar voorschip. Links op de foto een horizontaal liggend scheepszwaard.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Scheepsopgraving op kavel E14 in Oostelijk Flevoland. Overzicht van achter- naar voorschip. Links op de foto een horizontaal liggend scheepszwaard.</figcaption> </figure> <p>In het kader van het &lsquo;13 Provinci&euml;n&rsquo; project (2020) heeft Dhr. L. Kaan onderzoek gedaan naar werken aan boord van turfschepen in de periode 1750 &ndash; 1850. Voor dit onderzoek zijn de voorwerpen, die bij werkzaamheden aan boord van Turfschepen horen, van de schepen ZA71, OE14, NE163 en NH49 vergeleken.</p> <p>Turf was eeuwenlang de belangrijkste bron van energie in huishoudens en bedrijven. Aanvankelijk kon de turf dicht bij de gebruikers in de Hollandse steden worden gewonnen, maar die gebieden raakten uitgeput. Nieuwe gebieden voor turfwinning lagen onder andere in Noordwest-Overijssel, rondom Zwartsluis en Hoogeveen. Jaarlijks voeren honderden zeilschepen met een hoog-opgetaste deklading vanuit Overijssel over de Zuiderzee naar Holland. Voordat de turf zijn bestemming had bereikt moest er veel werk aan boord worden verzet. De verschillende werkzaamheden op turfschepen staan in dit onderzoek centraal.</p> <p>De schepen zijn tot het scheepstype Praam en dateren allen uit de periode 1750 &ndash; 1850. De schepen zijn bij toeval aangetroffen, opgegraven en vervolgens minutieus gedocumenteerd. Voor de vergelijking van werkzaamheden aan boord van deze schepen wordt gekeken naar de vondsten die te maken hebben met het laden en lossen van turf, het algemene onderhoud aan deze houten schepen, het varen zelf en de navigatie, waarbij vooral de tocht van Overijssel (Zwartsluis) over de Zuiderzee naar Holland (Amsterdam) centraal staat.</p> <p>Zie voor het onderzoek deze <a title=\"Artikel Werken aan boord van Turfschepen 13 provin\" href=\"https://cultureelerfgoed.info/mass/?file=00000015.pdf\">link</a>.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Holk, A.F.L. van (1996).<br /><em>Archeologie van de binnenvaart: Wonen en werken aan boord van binnenschepen (1600–1900).</em><br />Lelystad: Nederlands Instituut voor Scheeps- en onderwater Archeologie/ROB (NISA).</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-x7s-qhrc\">Opgravingsdocumentatie scheepswrak OE14.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}