{
  "id": "288",
  "code": "alkmaar",
  "name": "Alkmaar",
  "type": "wreck",
  "lat": "53.0225074",
  "lon": "4.8781013",
  "location": "Texel, Nederland",
  "firstdate": null,
  "firstyear": "1619",
  "firstyearend": null,
  "lastdate": "1625-07-05",
  "lastyear": "1625",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2011-10-25 00:00:00",
  "modified_on": "2025-06-30 10:55:14",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Alkmaar</strong></em> was op bevel van de Staten Generaal aangekocht door De Admiraliteit en geschikt gemaakt voor gebruik in Azi&euml; (dubbelen van de scheepshuid) en ter beschikking gesteld aan de VOC.</p> <p>De Republiek stelde in deze periode (1619/20) vijf oorlogsschepen ter beschikking van de VOC.* De Compagnie liet De Alkmaar verder uitrusten voor de reis door de kamer Enkhuizen.<a href=\"https://www.nationaalarchief.nl/en/research/archive/1.04.02/invnr/11353/file/NL-HaNA_1.04.02_11353_0007\">&sup1;</a></p> <p><strong>Blokkade Bantam</strong><br>Na aankomst in Batavia werd het schip ingezet als oorlogsschip; in augustus 1621 werd het korte tijd ingezet voor een blokkade van Bantam. Het was een zeer groot schip [450 last] dat met het, voor Azi&euml; grote aantal van 130 opvarenden, het grootste was dat aan de blokkade deelnam.</p> <p><strong>Terugreis</strong><br>Het schip werd gebruikt om een grote hoeveelheid [ 300 last] peper uit Jamby te halen. Toen het schip begin 1622 met 7000 picol peper in Batavia terugkeerde, werd er nog meer peper geladen met de bedoeling de lading naar Nederland te verschepen. De autoriteiten in Batavia vreesden dat de reis voor een zwaar schip als De Alkmaar te gevaarlijk zou zijn. Het schip vertrok daarom pas begin 1623 in de vloot naar Nederland, met J.P. Coen als commandeur op de Mauritius.</p> <p>Op de lange reis van Batavia naar Nederland waren de nodige problemen aan boord ontstaan. Onderweg waren al 72 opvarenden overleden. De overlevenden waren daardoor onwillig en opstandig. De situatie was kennelijk zo ernstig dat Coen, in het Engelse Kanaal, terwijl de vloot dus al vlak bij huis was, een brede raad bijeen riep om de opstandige bemanning van De Alkmaar voor aankomst in Nederland weer in het gareel te krijgen.</p> <p>Coen vermeldt de aankomst \"in patria&rdquo; met 4 schepen, waaronder De Alkmaar op 9 september 1623.</p> <p><strong>Lot van de Alkmaar </strong><br>De Bewindhebbers besloten in mei 1624 om het schip opnieuw naar Azi&euml; te laten uitrusten door de kamer Enkhuizen. Vervolgens ontbreken precieze gegevens. Volgens DAS 0232.2 zou de Alkmaar op 25-7-1625 op de rede van Texel zijn vergaan. Dat lijkt niet waarschijnlijk. Directe berichten over het einde van de Alkmaar zijn er (nog) niet maar het Dagregister 1624/29 van Batavia vermeldt (p. 188) dat daar op 3 september 1625 een Engels schip arriveerde dat ongeveer 6 maanden tevoren uit Europa was vertrokken. Via hen werd vernomen dat de Alkmaar op de rede van Texel was gebleven. Dat zou dus betekenen dat de Alkmaar al in de eerste maanden van 1625 is vergaan.&nbsp;<br>Dat vermoeden wordt bevestigd doordat de kamer Amsterdam op 20-2-1625 meldde dat het geld dat door de kamer Enkhuizen met de Alkmaar zou worden gezonden nu met de Tholen en de Leiden zal worden overgebracht. De kamer Enkhuizen staat nog wel op de egalisatie voor de uitvoering in deze periode voor 200 last. Aangenomen mag dus worden dat men inderdaad al bezig was geweest het schip voor de reis gereed te maken en dat het voor ze uit kon varen op de reden van Texel is vergaan.</p> <p class=\"note\">* <em>Oranje, Groningen, Noord Holland, Zuid Holland en de Alkmaar.</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bruijn et al. (ed.).<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91361\">DAS 0323.2.</a></li><li><em>NA 1.01.02 Staten Generaal 12563.8.</em><br />Nationaal Archief.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}