{
  "id": "1005",
  "code": "gouden-buis",
  "name": "Gouden Buis",
  "type": "wreck",
  "lat": "-32.5206086",
  "lon": "18.3199768",
  "location": "St Helena bay, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1692",
  "firstyearend": null,
  "lastdate": "1693-12-19",
  "lastyear": "1693",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-04 13:41:34",
  "modified_on": "2025-06-23 12:48:42",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 4 mei 1693 vertrok de <em><strong>Gouden Buis </strong></em>voor haar eerste uitreis naar Azi&euml; met 190 opvarenden. Omtrent het eiland Santiago (Kaapverdische eilanden) waren er al 14 opvarenden overleden.</p> <p>Ter hoogte van de evenaar kwam De Gouden Buis in een windstilte gebied. Het schip dreef daar ruim zeven weken rond zonder de evenaar te kunnen passeren.* Er waren 40 doden en 50 man ziek. Bij de Abrolhos eilanden (kust van Brazili&euml;) werd het schip overvallen door een storm. Op ongeveer 300 mijl van de Kaap waren er nog maar 30 man aan boord die het werk konden doen. De opper en onder stuurman waren overleden en de schipper was te ziek om zijn bed te verlaten. Er was niemand meer over die echt kon navigeren.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003639.png\" alt=\"In het vierkant is St. Helena baai met bijschrift onbekwaam en vol klippen zonder water of hout. In de veelhoek ligt Saldanha baai met een posthuis. In de cirkel ligt de Tafel baai met fort De Goede Hoop.\"> <div class=\"img-source\">NL-HaNA_4.VEL_164</div> <figcaption class=\"img-description\">In het vierkant is St. Helena baai met bijschrift onbekwaam en vol klippen zonder water of hout. In de veelhoek ligt Saldanha baai met een posthuis. In de cirkel ligt de Tafel baai met fort De Goede Hoop.</figcaption> </figure> <p><strong>Land</strong><br>Op 11 oktober kwam de kust van Zuidelijk Afrika in zicht. Er waren toen nog 18 gezonde mannen. De schipper wilde zee kiezen en proberen de Saldanha baai te bereiken. Door tegenwind kwam het schip na acht dagen weer terug, een aantal mijlen ten noorden van de St. Helena baai. Twee weken lang gebeurde er niets. Toen besloot men toch maar zelf hulp te zoeken over land. Zeven min of meer gezonde mannen boden zich aan en vertrokken op 11 november met de schuit naar de vaste wal.**</p> <p>Ze kwamen door honger en lichamelijk gebrek tergend langzaam vooruit. Omdat ze een rivier niet konden oversteken om bij de Saldanha baai te komen, keerden ze na dagen terug naar het strand bij het schip. Onderweg stierf Philip Warlo.</p> <p><strong>Omzwervingen</strong><br>Na twee en halve week kwam de groep van zes man weer bij De Gouden Buis aan. Men vond de inmiddels overleden schipper op het strand. Men probeerde met de schuit weer terug aan boord te komen maar dat lukte niet; een man verdronk daarbij. Op seinen kreeg men geen antwoord van het schip. De vijf mannen trokken weer het bos in op zoek naar eten en water.<br><br><strong>Gered</strong><br>Na een aantal dagen kon boekhouder Jacob Lepi niet meer verder. Terwijl drie man verder trokken, bleef hij samen met timmerman Laurens Thysz achter. Lepi stierf en Laurens Thysz trok alleen verder op zoek naar de rest. Hij werd kort daarop gevonden door Hottentotten die hem meenamen naar hun dorp. Boodschappers werden gestuurd naar Saldanha baai. Op kerstdag kwam de tot dan toe enige gevonden overlevende van de rampreis aan in Saldanha baai.</p> <p>&nbsp;Van de andere schipbreukelingen overleefde alleen Daniel Silleman. Hij ging terug naar het strand en vond daar De <em>Gouden Buis</em> los geslagen van de ankers en gestrand. Hij zag op 2 januari andere VOC vaartuigen voor de kust. Dat bleken De&nbsp;<em>Dageraad</em> en De <em>Amij</em> te zijn; een sloep van dat laatste vaartuig pikte hem op. Later kwamen nog de schepen <em>Tamboer,</em> <em>Jupiter</em> en <em>Hoen</em> bij het wrak om de lading, inventaris en tuigage te bergen.</p> <p>De reddingsexpeditie vond aan boord van De Gouden buis nog zeventien doden en de enige overlevende, Jan Fransz. van Doesburg die er slecht aan toe was. Hij stierf na twee dagen. Uiteindelijk overleefden slechts twee van de honderdnegentig opvarenden de rampreis met De Gouden Buis.</p> <p><strong>Dageraad</strong><br>Vanuit Tafelbaai was De Dageraad uitgezonden om lading en overlevenden op te pikken. Het scheepje kon niet alles van de Gouden Buis meenemen maar wel de zeventien geldkisten. Toen het schip de Tafelbaai naderde, werd het op de klippen van Robbeneiland geworpen en verging. Daniel Silleman wist ook deze schipbreuk te overleven. Laurens Thysz. kwam van de Saldanha baai naar de VOC vestiging bij de Kaap. Een gedeelte van de geldkisten werd later alsnog opnieuw geborgen. De Gouden Buis viel aan het stand langzaam uiteen. Vrijwel alle lading en uitrusting kon door de andere gezonden hulpschepen aan de Kaap worden gebracht.</p> <p class=\"note\">* De koers van de VOC schepen voerde vanaf Nederland via de Kaap naar Java. Na het passeren van de Kaapverdische Eilanden moest de een vaste route aangehouden worden tussen 2 evenwijdige lijnen - De zogenaamde wagenweg. Die de schepen voorbij de evenaar moest brengen. Dat vergde redelijk wat navigatie kennis. Als men te ver naar het oosten koerste kwam men te dicht bij de Afrikaanse kust; windstilte en stroming konden dan voor veel vertraging zorgen. Hetzelfde gold voor een te westelijke koers dan kwam men bij Zuid Amerika ook in windstilte gebieden. Ziektes kregen zo volop kans toe te slaan.&nbsp;<br><br>** Lourens Thysz (timmerman), Jacob Lepi (boekhouder), Jan Christiaansz (botteliers maat), Daniel Sillerman, Philip Warlo (schieman), Jan Harder (soldaat) en de commandant van de soldaten</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: in Enkhuizen een spiegelschip van 130 voet 1692.(<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/111/file/NL-HaNA_1.04.02_111_0188?eadID=1.04.02&amp;unitID=111&amp;query=111\">1</a>)<br>Schipper: Theunis Kornelisz Baanman</p> <p>Tonnage: 200 last volgens het uitloopboek <a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0164?eadID=1.04.02&amp;unitID=4932&amp;query=4932\">(2) </a>&nbsp;De egalisatie van timmering vermeld 100 last <a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/111/file/NL-HaNA_1.04.02_111_0275?eadID=1.04.02&amp;unitID=111&amp;query=111\">(3)</a></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>190</td></tr><tr><th scope=\"row\">Lengte</th><td>130 Amsterdamse&nbsp;voet (36,8 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Er is een herdenkingspenning te zien in het Rijksmuseum te Amsterdam.</p> <p>Voor Lourens Veijselaar, overlevende van de ramp met de Gouden Buys.<br>Stranding in 1693 van De Gouden Buys in de Helenabaai (hemelsbreed ca. 100 km boven Kaapstad) en de uiteindelijke redding van twee leden van de bemanning, Lourens Thysz Veijselaar en Daniel Silleman.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001758.jpg\" alt=\"Gouden Buis herdenkingspenning\"> <figcaption class=\"img-description\">Herdenkingspenning voor de overlevende Lourens Thijszoon Vijselaar (bron Rijksmuseum A'dam NG-VG-1-4373).</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/92725\">DAS 1665.1.</a></li><li><a href=\"https://books.google.nl/books?id=exlZAAAAcAAJ&amp;printsec=frontcover&amp;hl=nl&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&amp;q&amp;f=false\">Ongeluckig, of droevigh verhaal van 't schip de Gouden Buys, 1695: een Enkhuizer VOC-schip strandt bij zuidelijk Afrika.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4032/file/NL-HaNA_1.04.02_4032_0536?eadID=1.04.02&amp;unitID=4032&amp;query=4032\">NL-HaNA_1.04.02_4032_0536.</a></li><li>De Vroomen, O.R. (2019).<br /><em>Robben Island and maritime cultural heritage. The VOC vessels, the Gouden Buys and the Dageraad, in South Africa and Robben Island’s application for inscription on UNESCO’s World Heritage List. [Unpublished paper].</em><br />Leiden University.</li><li>La Grange, L., Williams, B.L., Gribble, J. Manders, M.R., Derksen, L.F., Brouwers, W.F.G.J.  (2024).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000288.pdf\">Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives.</a><br />Cape Town: South African Heritage Resources Agency.</li><li><a href=\"https://upload.wikimedia.org/wikipedia/commons/thumb/a/a6/Degoudenbuys_boekje.jpg/640px-Degoudenbuys_boekje.jpg\">De Gouden Buys Boekje.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}