{
  "id": "2330",
  "code": "prins-willem-3",
  "name": "Prins Willem",
  "type": "wreck",
  "lat": "52.9319835",
  "lon": "4.6607772",
  "location": "Zuider Haaks, Nederland",
  "firstdate": null,
  "firstyear": "1747",
  "firstyearend": null,
  "lastdate": "1781-09-25",
  "lastyear": "1781",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-11-25 11:33:27",
  "modified_on": "2025-07-06 20:04:02",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00004134.jpg\" alt=\"Restanten van een schip op e zeebodem\"> <figcaption class=\"img-description\">Een 24 ponder kanon in situ (foto: Ernst Jongejan)</figcaption> </figure> <p>De <em><strong>Prins Willem</strong></em> kwam op 14 september 1781 vast te zitten op de zandbank Zuiderhaaks bij Texel. Op 25 september zonk het schip.</p> <p><strong>Doggersbank<br></strong>De Republiek was in oorlog met Engeland (20 dec. 1780). Op 5 augustus 1781 werd een zeeslag uitgevochten op de Doggersbank. De zeeslag eindigde onbeslist. De zeeslag werd in de Republiek gevierd als een overwinning. Schout bij nacht Zoutman werd binnengehaald als een held. <br>Een echte overwinning had er volgens velen in gezeten als de schepen van de admiraliteit van de Maze en Zeeland zich (op tijd) bij de vloot hadden kunne voegen. De admiraliteit van Zeeland weigerde hun schepen te laten uitvaren omdat dan de eigen kust onbeschermd zou zijn en een Britse invasie gevreesd werd.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003627.jpg\" alt=\"Getekende landkaart van Doggers Bank\"> <div class=\"img-source\">Rijksmuseum Amsterdam, RP-P-OB-85.130 (1)</div> <figcaption class=\"img-description\">Doggers Bank</figcaption> </figure> <p><strong>Bij de vloot<br></strong>Het eskader van De Maze onder bevel van Andries de Bruijne op het linieschip Prins Willem kon naar eigen zeggen niet uitvaren vanwege de weersomstandigheden. De wind stond telkens niet goed om uit te varen. Na verscheidene pogingen kon hij pas uitvaren op 10 september.</p> <p>Op 14 september kwam hij in het zicht van de vloot die ankerde in het 's Lands Diep bij Texel. Het was rustig weer en het zicht was goed.</p> <p><strong>gestrand<br></strong>De loods Jan Kock kwam aan boord en de manoeuvre werd ingezet om het schip te ankeren. Er werd met vlaggen geseind vanaf de vloot dat de prins Willem op een droogte (Zuiderhaaks) af koerste. Het sein werd (waarschijnlijk) verkeerd ge&iuml;nterpreteerd. Even later stootte het grote schip op een zandbank en kwam muurvast te zitten. Op 25 september was het wrak verdwenen in de golven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003624.jpg\" alt=\"foto van een illustratie van twee zeilboten naast elkaar\"> <div class=\"img-source\">Rijksmuseum RP-P-OB-85.197A</div> </figure> <p><strong>Veroordeeld<br></strong>In de media verschenen de wildste speculaties dat de Bruijn een landverrader en de loods omgekocht zou zijn. De publieke opinie was zeer anti De Bruijn. Er waren fouten gemaakt maar niet alleen door de Bruijn of de loods. De ingestelde krijgsraad veroordeelde Commandant De Bruijn en de loods voor onachtzaamheid en het verlies van de Prins Willem.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004135.jpg\" alt=\"Multibeam opnamen van het wrak met invulling van fotogrammetrie beelden\"> <figcaption class=\"img-description\">Multibeam opname van het vermoedelijke wrak De Prins Willem</figcaption> </figure> <p><strong>Zuiderhaaks</strong><br>De Zuiderhaaks is een onzichtbare zandbank, deze bevindt zich vrijwel altijd onder de waterlijn en vormt daarmee een groot gevaar voor de scheepvaart. Anders dan Noorderhaaks is deze zandplaat niet bewegelijk. Dit heeft waarschijnlijk te maken met de stevige pleistoceen deklaag van ongeveer 12 meter diep. In de 16e eeuw werd Zuiderhaaks een eiland genoemd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Rotterdam, 1747 door P. van Zwijndregt<br>Bewapening: 70 stukken</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>De Bruin, Andries</td></tr><tr><th scope=\"row\">Lengte</th><td>166 voet (50,6 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>44 voet (13,4 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De locatie van de Prins Willem is vermoedelijk teruggevonden in het voorjaar van 2023.(vondstmelding Archis 5430080100)</p> <p>Op de plek liggen o.a. kanonnen en een anker. Het wrak is ontdekt door Ernst Jongejan.</p> <p>De wrakresten van het Admiraliteitsschip Prins Willem (1747-1781)</p> <p>In het kader van het&nbsp;<em>13 provinci&euml;n project</em> heb ik als lid van de LWAOW in 2023 een onderzoeksvoorstel in gediend voor onderzoek en het monitoren van scheepswrakken rond de Noorder en Zuiderhaaks. In het begin van het onderzoek werden er met de side scan sonar westelijk van het Schulpengat interessante wrakresten waargenomen. Het onderzoek onder water doe ik al jaren met Leonard Smiet, Richard Kooistra en Hugo Raven (Northseadivers). Tijdens de onderwaterfase vonden we een groot anker en zwaar geschut op de zeebodem. Na het nodige meetwerk blijkt het bij het merendeel om 24 ponder kanons te gaan. Geschut van een groot oorlogsschip. De schepen met een groot aantal ijzeren 24 ponder kanons die voor de kust van de kop van Noord Holland zijn vergaan zijn op &eacute;&eacute;n hand te tellen. Van de Engelse schepen is de locatie bij ons al bekend en dan blijft de Hollandia (1665-1683) van de Admiraliteit van Amsterdam nog over. Buiten dat de locatie van het scheepswrak goed overeen komt met hoe het in het scheepsjournaal van de Prins Willem word beschreven, sluit de datering van een klein ballastkanon 1710-1725 uit dat het hier mogelijk om de Hollandia zou gaan. Het onderzoek op het scheepswrak van de Prins willem is gedaan in goede samenwerking met het RCE en Periplus Archeomare.</p> <p>bijdrage Ernst Jongenjan</p> <p><a href=\"https://sketchfab.com/3d-models/prins-willem-1781-zuiderhaaks-netherlands-de57392b18b1405ba3955031dc3c9934?fbclid=IwAR2PlLKHdbTtTZkFhuhp1jsEV51ICbWVrlzjrnamGpJAw08bKve-otRReVo\">3D model; van kanonnen en anker</a></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Glavimans,<br /><em>schepen op de admiraliteitswerf gebouwd.</em></li><li>N. D. B. Habermehl (1991).<br /><a href=\"https://www.zeegeschiedenis.nl/wp-content/uploads/2019/12/1991_2.pdf\">Toeval of opzet? De ondergang van het linieschip Prins Willem in september 1781. p 131 e.v.</a><br />Tijdschrift voor Zeegeschiedenis.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}