{
  "id": "471",
  "code": "prince-george",
  "name": "Prince George",
  "type": "wreck",
  "lat": "52.8140000",
  "lon": "4.6730000",
  "location": "Camperduin, Nederland",
  "firstdate": null,
  "firstyear": "1895",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1921",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Annaliese Dempsey",
  "created_on": "2014-10-01 00:00:00",
  "modified_on": "2025-03-26 14:40:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Een dienstbaar leven</h2> <p>De&nbsp;<em>HMS Prince George </em>diende na haar voltooiing bij de Britse marine Channel Fleet tot 1904, toen ze werd toegewezen aan de Atlantic Fleet. In 1907 werd ze ingedeeld bij de Home Fleet, en vervolgens in 1912 bij het&nbsp;<em>7th Battle Squadron.</em></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001146.jpg?modifiedon=1705654354\" alt=\"HMS Prince George after refit in 1904. Fotoafdrukken Koninklijke Marine - https://nimh-beeldbank.defensie.nl/foto-s/detail/fb0ff824-f29d-7558-9092-2e4eb4edc6c4/media/d387290a-65b0-cfe7-71ed-0887cfa41618\"><div class=\"img-source\">NIMH</div><figcaption class=\"img-description\">De HMS Prince George na een refit in 1904.</figcaption></figure> <p>De <em>Prince George</em> was nog steeds ingedeeld bij het <em>7th Battle Squadron</em> toen de Eerste Wereldoorlog uitbrak. In het begin van de oorlog werd het 7th toegevoegd aan de Kanaalvloot, maar in 1915 werd het eskader, samen met de <em>Prince George</em>, naar de Middellandse Zee gestuurd om deel te nemen aan de Dardanellen Campagne. Als onderdeel van deze campagne bombardeerde <em>Prince George</em> Turkse forten en ondersteunde operaties bij Gallipoli, waaronder de evacuatie van het schiereiland.</p> <p>Na de evacuatie van Gallipoli, waarmee de Dardanellen-campagne vrijwel was afgelopen, bracht de&nbsp;<em>Prince George</em> de rest van de oorlog door in het Verenigd Koninkrijk. Ze diende aanvankelijk als accommodatie schip, maar werd vervolgens omgebouwd tot een depotschip voor torpedojagers in 1918. Ze vervulde deze functie voor ongeveer een jaar, gedurende welke haar naam werd veranderd in&nbsp;<em>Victorious II</em>. Aan het eind van deze periode werd haar naam weer <em>Prince George</em>.</p> <p>Ze werd in 1919 overgebracht naar Sheerness en werd daar op 21 februari 1920 op de afvoerlijst geplaatst. Ruim een jaar later werd ze voor de sloop verkocht aan een Britse firma. In december 1921 werd ze doorverkocht aan een Duitse firma. Tijdens de reis naar Duitsland voor de sloop, liep de <em>Prince George</em> aan de grond tijdens een storm en verging op 30 december 1921 op het strand van Camperduin camca.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Prince George</em> was een slagschip uit de Majestic-klasse. Ze werd gebouwd op de Portsmouth Dockyard en te water gelaten op 22 augustus 1895. Haar voortstuwing bestond uit twee 3-cilinder stoommachines en haar waterverplaatsing was 16.060 ton. Het schip had 52 kanonnen en vijf torpedobuizen. Haar pantser was 2,5 tot 14 inch dik, afhankelijk van de locatie. <em>Prince George </em>werd op 21 februari 1920 uit de vaart genomen.</p> <h2>Majestic klasse</h2> <p>De<em> </em><em>HMS&nbsp;Prince George</em> was een pr&eacute;-dreadnought slagschip. De Majestic-klasse telde negen voltooide schepen, waarmee het de grootste klasse slagschepen in de geschiedenis was. V&oacute;&oacute;r de Majestic-klasse werden marineschepen tamelijk chaotisch ontwikkeld. De Britten standaardiseerden hun oorlogsschipontwerp met de Majestic-klasse, en dit ontwerp werd gekopieerd door tientallen schepen in marines over de hele wereld.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001144.jpg?modifiedon=1705654354\" alt=\"HMS Prince George. hotographer not identified. British government. - Scanned by Steve Johnson from \"><div class=\"img-source\">Wikimedia Commons</div><figcaption class=\"img-description\">De HMS Prince George, fotograaf onbekend, waarschijnlijk 1897.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>421 voet (128,3 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>27 voet (8,2 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>75 &frac14; voet (22,9 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De <em>Prince George</em> leed schipbreuk op het hoofdstrand van Camperduin, zo dicht bij de kust dat men duidelijk kon zien dat zij uit het water oprees. Zij werd al snel ontdaan van alle waardevolle materialen en achtergelaten om als golfbreker te dienen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001147.jpg?modifiedon=1705654354\" alt=\"HMS Prince George seen from the beach soon after her wreck. Photo by A. Schoen\"><div class=\"img-source\">Public domain</div><figcaption class=\"img-description\">De HMS Prince George gezien vanaf het strand kort na haar schipbreuk. Foto A. Schoen.</figcaption></figure> <p>Het wrak van de <em>Prince George</em> is sinds haar ondergang in beheer bij Rijkswaterstaat. Het wrak was een populaire plek voor foto's door bezoekers van het strand, maar in 2014 werd aangekondigd dat het wrak zou worden bedekt met zand als onderdeel van een kustversterkingsproject. De zandaanvulling van dit project werd in juli 2014 voltooid, en het wrak van <em>Prince George</em> was vanaf het strand van Camperduin niet meer te zien. Stormen en getijdebewegingen hebben echter delen van het zand weer verplaatst en in de herfst van 2024 werden delen van het wrak weer zichtbaar.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001145.jpg\" alt=\"Wreck of Prince George seen from the beach almost one hundred years after the wrecking event.\"><div class=\"img-source\">RCE</div><figcaption class=\"img-description\">Wrak van de HMS&nbsp;Prince George gezien vanaf het strand bijna honderd jaar na de schipbreuk.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>NOS.<br /><a href=\"https://nos.nl/artikel/2548758-honderd-jaar-oud-scheepswrak-komt-weer-tevoorschijn-op-noord-hollands-strand\">Honderd jaar oud scheepswrak komt weer tevoorschijn op Noord-Hollands strand.</a></li><li>Wikipedia.<br /><a href=\"https://en.wikipedia.org/wiki/HMS_Prince_George_(1895)\">HMS Prince George.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}