{
  "id": "2433",
  "code": "saint-patrice",
  "name": "Saint Patrice",
  "type": "wreck",
  "lat": "51.3726948",
  "lon": "2.5588532",
  "location": "Westhinder, België",
  "firstdate": null,
  "firstyear": "1920",
  "firstyearend": null,
  "lastdate": "1923-06-18",
  "lastyear": "1923",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-10 08:08:52",
  "modified_on": "2025-06-12 18:20:38",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het Franse tankschip ss Saint Patrice werd gebouwd te Antwerpen in opdracht van de Soci&eacute;t&eacute; Navale de l&rsquo;Ouest, Le Havre. Twee jaar later, in 1922, werd het verkocht aan de British Tanker Company, Swansea, Wales. Op 21 mei 1922 liep het vast op de Man of War Rocks, vlak bij de Lizard, toen het tussen Swansea en Yarrow-on-Tyne een lading dieselolie vervoerde. Het kon op 15 juli weer vlot gekregen worden, maar werd als onbruikbaar en onherstelbaar beschouwd. Op 29 mei 1923 verliet de tanker de haven van Falmouth, op sleeptouw richting Wilhelmshaven voor de sloop, maar moest te Dartmouth binnenlopen om herstellingen uit te voeren op de bergingscompressors. Twee weken later, op 15 juni, kon de Nederlandse sleepboot Enak het verder op sleeptouw nemen richting Wilhelmshaven. Op 18 juni seinde Enak dat hij zijn sleep was kwijtgespeeld en dat ss Saint Patrice gezonken was gedurende de nacht. Het vaartuig was vergaan op 4 mijl zuidwest bij west van het lichtschip Westhinder. Aan boord bevonden zich 7 bemanningsleden van de Enak.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>7</td></tr><tr><th scope=\"row\">Lengte</th><td>288 &frac34; voet (88 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>46 voet (14 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1968 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Dit wrak werd voor het eerst vermeld in de Berichten aan Zeevarenden in 1960, na overname van informatie van de Nederlandse zeekaart, als onbekend wrak met een minimale diepte van ongeveer 23 m. Het eerste duikonderzoek werd verricht met de sleepboot Valcke in 1978. Sinds het laatste duikonderzoek, bijna 25 jaar geleden, constateren we dat er weinig aan veranderd is qua ligging en toestand.</p> <p>Het wrak van ss Saint Patrice ligt rechtop met een maximale bodemdiepte van ongeveer 33 m. De identiteit werd geconfirmeerd toen Nieuwpoortse duikers de scheepsbel op de boeg terugvonden, met de tekst &lsquo;ss Saint Patrice 1919&rsquo;. Het wrak is over heel de lengte zichtbaar, maar verzanding door aangroei van duinen is midscheeps op te merken. Het schip heeft een lengte van 92 m, een breedte van 14 m en staat ongeveer 11 m hoog. Ter hoogte van het voor- en achterschip zijn diepe schuurputten gegraven door de stroomwerking. Alle bovenbouw is ingestort of verdwenen en de minimale diepte op het dek bedraagt 24 m. De boeg bestaat uit een scherpe voorpiek die volledig verticaal naar de zeebodem loopt. Op het bovendek steken delen van de verschansing uit en zijn er een grote ankerlier, dubbele bolders en kleine luiktoegangen te zien. Aan stuurboord bevindt zich het geborgen anker in het kluisgat. Midscheeps werden 4 grote luiken geteld met metalen scheidingslatten aan de bovenzijde. Geen enkele van deze luiken is binnenin toegankelijk; ze zijn bijna tot de bovenrand met zand gevuld. Tussen luik 1 en 2 bevindt zich een brugvormige structuur uit staalplaten, met daarboven een maststomp van ongeveer 1,5 m hoogte. Duinen komen op hetzelfde niveau als het midscheepse dekdeel en verzanden de helft van het dek. Hier bestaat de scheepswand uit enkele opstaande versterkingen die zowel aan bak- als aan stuurboord te zien zijn. In het midden bevinden zich onderdelen van de vroegere bovenbouw en accommodatie. Naar het achterschip werden de onderbouw van de brug en ook de overblijfselen van de vroegere machinekamer aangetroffen. Hier bevindt zich de ronde opening in het dek waarboven de vroegere schouw stond. In het machinekamerdeel werden ook 4 turbines of generators opgemerkt.</p> <p>Vlak achter het machinekamerdeel bevindt zich een vierbladige reserveschroef op het dek. E&eacute;n enkel blad heeft een lengte van 1,5 m. Op het achterschip bevinden zich nog een luik en een lier. Het achterschip bestaat uit een sierlijk kapellengat met eronder het roer en de vierbladschroef.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}