{
  "id": "4190",
  "code": "vertrouwen",
  "name": "Vertrouwen",
  "type": "wreck",
  "lat": "52.7596933",
  "lon": "5.3617733",
  "location": "Zuiderzee, Nederland",
  "firstdate": null,
  "firstyear": "1885",
  "firstyearend": "1895",
  "lastdate": "1895-05-14",
  "lastyear": "1895",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Leo Kaan",
  "created_on": "2024-06-03 09:16:08",
  "modified_on": "2025-07-25 15:03:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het <strong><em>Vertrouwen</em></strong> was een Tjalk gebouwd in Franeker. Schipper Dijkstra had de grote Tjalk in 1893 aangeschaft op de werf van Draaisma in Franeker. Met dit schip ging hij onder andere mest vervoeren vanuit de omgeving van Akkrum naar verschillende afnemers in Holland.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004195.jpg\" alt=\"Zwart-wit foto van een straat aan het water, met bootjes die aan de kant vast liggen.\"> <div class=\"img-source\">erfgoedvereniging Heemschut</div> <figcaption class=\"img-description\">De werf welgelegen van Draaisma in Franeker</figcaption> </figure> <p><br>Op 14 mei 1895 was hij onderweg van Akkrum naar Haarlem. Midden op de Zuiderzee, vlak bij de zwarte ton van de \"Hofstede' tussen Enkhuizen en Stavoren, maakte zijn schip water. Oorzaak was de lading mest, die onder invloed van de brandende zon ging uitzetten. Omdat de luiken bijzonder stevig waren vastgezet en de schotten in het ruim ook, was er geen enkele ruimte over voor de lading. Daardoor kwam er een ontzettende kracht op romp en dek te staan.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004194.png\" alt=\"Een ovale zwart-wit foto van een jongeman. Het onderschrift is 'jan Sijes Dijkstra&quot;.\"> <div class=\"img-source\">Ut it libben fan Jan Sijes Dijkstra</div> <figcaption class=\"img-description\">Het onderschrift luidt: Jan Sijes Dijkstra. Geboren te Lekkum, 3 februari 1868. Overleden te Castricum, 18 april 1938. Bron: Ut it libben fan Jan Sijes Dijkstra, bladzijde 84.</figcaption> </figure> <p>Het gangboord werd losgedrukt van de scheergang. Door de ontstane opening stroomde mest naar buiten en water naar binnen. Het schip helde naar voren en de schipper stond in een mum van tijd tot zijn middel in het water.<br>Een meeligger, schipper de Boer uit Makkum, zag wat er gebeurde. Hij stuurde een sloep om schipper en knecht van boord te halen. Het schip zonk gedeeltelijk weg met de voorsteven onder water.<br>De volgende dag hebben ze nog geprobeerd om het drijvende wrak via een tros door de achterpoorten naar een zandplaat te slepen. Als sleepboot diende de stoomboot van de veerdienst. Toen de tros werd strakgetrokken, brak de hele achtersteven af en zonk het schip in 20 - 30 voet water.&nbsp;<br>Het schip was wel afbetaald, maar niet verzekerd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>J.S. Dijkstra</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>2</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Ut it libben fan Jan Sijes Dijkstra.</em><br />pp 25-29.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}