{
  "id": "2208",
  "code": "grote-hulk",
  "name": "Grote Hulk",
  "type": "wreck",
  "lat": "51.6468599",
  "lon": "3.9195442",
  "location": "Zierikzee, Nederland",
  "firstdate": null,
  "firstyear": "1575",
  "firstyearend": null,
  "lastdate": "1576-05-27",
  "lastyear": "1576",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-10-08 12:26:39",
  "modified_on": "2025-07-06 18:49:49",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Gestrand tijdens poging tot ontzet van Zierikzee. Door de Spanjaarden lek geschoten en omgeslagen, 300 man verdronken.</p> <p><strong>Beleg van Zierikzee</strong><br>Het Beleg van Zierikzee in 1575 was een door de in Spaanse dienst staande Crist&oacute;bal de Mondrag&oacute;n opgezette belegering van het door de Staatsen bezette vestingstad Zierikzee, ten tijde van de Tachtigjarige Oorlog. Het beleg nam negen maanden in beslag van oktober 1575 tot en met 29 juli 1576, waarna Zierikzee moest capituleren voor de belegeraars.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002831.jpg\" alt=\"Getekende plattegrond van zierichzee\"> <figcaption class=\"img-description\">.</figcaption> </figure> <p><strong>Poging tot ontzet</strong><br>Op 27 mei besloot de prins van Oranje een nieuwe poging tot ontzet. met een vloot tot 150 schepen met 2100 soldaten en bemand met 2000 schepelingen. Met een postduif was men binnen de stad op de hoogte gebracht om het ontzet te ondersteunen, drie kanonschoten waren het teken om daarmee te beginnen.</p> <p>Vooraf zou geprobeerd worden om met twee schepen de Spaanse schans in te nemen. Dit zou de hoofdaanval vergemakkelijken.</p> <p>De Spanjaarden wisten door verraad het ene schip te bemachtigen. Admiraal De Boisot voerde het bevel op de Grote Hulk. Zijn schip kwam vast te zitten voor de dijk vlak bij Zierikzee. Het schip werd onder vuur genomen en kapseisde. De bemanning trachtte zich in veiligheid te stellen door naar de kust te zwemmen maar de meesten, onder wie de admiraal, haalden de oever niet. Boisot werd begraven in de abdijkerk in Middelburg.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Grote Hulk.</em><br />NIMH.</li><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Louis_de_Boisot\">Louis de Boisot.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}