{
  "id": "1076",
  "code": "prinses-royaal",
  "name": "Prinses Royaal",
  "type": "wreck",
  "lat": "59.8191880",
  "lon": "-1.2843017",
  "location": "Sumburgh head, Scotland, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1645",
  "firstyearend": null,
  "lastdate": "1652-07-10",
  "lastyear": "1652",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-21 14:27:36",
  "modified_on": "2025-06-09 15:56:05",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In juni 1652 was de Engelse admiraal Blake op jacht naar de VOC retourvloot. De vloot zou de 'route achterom' nemen - via de westkust van Ierland en dan langs de noordkust van Schotland en de Shetland eilanden naar Nederland nemen om Engelse oorlogsschepen in het Kanaal te ontwijken.</p> <p>Blake zeilde op 27 juni met het grootste deel van zijn vloot naar het noorden en liet Sir George Ayscue achter om het Kanaal te bewaken. Terwijl hij daar was, ondernam hij ook agressieve actie bij het opbreken van de Noordzeevissersvloot - een trots van de Nederlanders. Tijdens een patrouille bij Fair Isle op 24 juli, zag luitenant-admiraal Tromp kapitein Blake en zijn vloot. In een andere wending van buitengewone gebeurtenissen greep opnieuw een hevige storm op hun locatie die drie dagen aanhield. Het lijkt erop dat het weer een ramp was, want het Nederlandse squadron werd verpletterd op de rotsen van Sumburgh Head. Kapitein Blake dook uiteindelijk Bressay Sound in om de wind en golven te vermijden. Het grootste deel van zijn vloot was tot op zekere hoogte beschadigd, maar al zijn schepen wisten het hoofd boven water te houden. Op 27 juli begon de felle storm te bedaren en zowel de Engelse als de Nederlandse vloten zetten koers naar hun eigen thuishaven. Beide partijen hinkte achteruit; de vloot van Tromp was echter in omvang gehalveerd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Bewapende koopvaarder<br>Eigenaar: Admiraliteit Amsterdam, gehuurd<br>Dimensies: 127 x 27 x 12.5 vt<br>Bemanning: 110<br>Kapitein: Maarten de Graeff<br>Bewapening: 28</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}