{
  "id": "2541",
  "code": "engel-gabriel",
  "name": "Engel Gabriël",
  "type": "wreck",
  "lat": "36.6807552",
  "lon": "-8.8769531",
  "location": "Cabo St. Vincent, Portugal",
  "firstdate": null,
  "firstyear": "1640",
  "firstyearend": null,
  "lastdate": "1641-11-04",
  "lastyear": "1641",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-04-08 10:55:48",
  "modified_on": "2025-06-14 16:21:07",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Engel Gabri&euml;l was een koopvaarder tijdelijk in dienst van de admiraliteit. Ze maakte onderdeel uit van een eskader van 20 schepen dat gezonden werd naar Portugal onder commando van Aert Gijssels.</p> <p><strong>achtergrond</strong></p> <p>In 1640 was Portugal tegen hun Spaanse overheersers in opstand gekomen. De Staten-Generaal steunde Portugal. De vloot was inderhaast bijeengeraapt. Men huurde koopvaardij schepen Men moest men zich behelpen met kapiteins uit de koopvaardij. Een van die kapiteins was Michiel de Ruyter op \"De Haze\", met als rang Schout-bij-nacht. Hij voer met een schip van 360 ton, 26 kanonnen, en negentig koppen, een van de zwakste bodems van de vloot.</p> <p><strong>slag bij cabo Vincente</strong></p> <p>Op 3 november raken ze slaags met de Spaanse vloot van 24 schepen. De Engel Gabri&euml;l werd in het begin van de strijd de grote steng afgeschoten en even later ook de grote mast. Ze werd aangevallen door twee galjoenen. De Ruyter probeerde te helpen maar werd zelf zo doornageld dat hij moest afhaken. Hij had zes schoten onder de waterlinie opgelopen. De Engel Gabri&euml;l werd aangeklampt en uiteindelijk door de bemanning verlaten, Het schip zonk . DE Bemanning werd deels gered.</p> <p>De Hollandse vloot kreeg het zwaar te verduren. Niet in de laatste plaats door incompetentie en slecht samenwerking. De Ruyter schrijft later zeer negatief over zijn mede-kapiteins. Zodanig zelfs, dat hij aangeeft hen op te willen hangen als het aan hem ligt en nooit (meer) bij de marine te willen dienen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bewapening: 28</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Soelaas, Jan</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Brandt, G. (1687).<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0004.php#073T\">Het leven en het bedrijf van den Heere Michiel de Ruyter.</a><br />DBNL.</li><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Zeeslag_bij_Kaap_Sint-Vincent_(1641)\">Zeeslag bij Kaap Sint-Vincent.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}