{
  "id": "305",
  "code": "ravestein",
  "name": "Ravestein",
  "type": "wreck",
  "lat": "4.2811000",
  "lon": "72.7828240",
  "location": "Gangehi Maavaru, Ari Atoll, Maldiven",
  "firstdate": null,
  "firstyear": "1721",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1726",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-05-25 00:00:00",
  "modified_on": "2025-05-27 16:01:15",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>Ravestein (Ravesteyn)</em></strong> werd in 1719 gebouwd op een scheepswerf in Zeeland en voer als koopvaardijschip voor de Verenigde Oost-Indische Compagnie (VOC).</p> <p>In 1726 raakte het VOC-schip Ravesteyn op weg naar Ceylon uit de koers en verongelukte op een buitenrif van het Ari-atol in de Maldiven.&nbsp;<br><br><strong>Stranding<br></strong>In de vroege ochtend van 9 mei 1726 sloeg de uitkijk alarm: <em>branding dwars aan ley zover als ze zien kon</em>. Uit alle macht werd geprobeerd het schip te keren, Maar dat lukte niet De Ravestein koerste op een rif en <em>wierden door stroom</em> op het rif gezet. en door <em>verscheydende stooten lek en het roer kwijt</em>.</p> <p>De Ravenstein zat onherroepelijk vast op het noordelijke rif van het Ari Atoll, het zogenaamde Gangehi Maavaru rif. Ze begon water te maken en had geen roer meer. Kortom men moest het schip verlaten en hulp zoeken.</p> <p>De lading, waaronder negen kisten met zilver en &eacute;&eacute;n met goud, werd gered. Er waren op het moment van de stranding ca. 150 opvarenden aan boord.</p> <p>Het schip was bewapend met 37 stucken canon en 4 bassen.</p> <p>Schipper Antonie Klink, stuurde de rest van de bemanning naar Mal&eacute;, terwijl hij een maand lang op het eiland bleef in de buurt van waar het schip verloren was gegaan.</p> <p>In het Nationaal Archief in Den Haag bevindt zich een kaart van het Ari Atoll waarop het scheepswrak <em>Ravesteyn</em> is aangegeven (VELH153).</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: In Middelburg 1719 (Resolutie 6 maart: 7 schepen te bouwen<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/162/file/NL-HaNA_1.04.02_162_0082?eadID=1.04.02&amp;unitID=162&amp;query=Ravenstein\">&sup1;</a> en 8 mrt met de namen w.o. de Ravenstein genoemd.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/162/file/NL-HaNA_1.04.02_162_0089?eadID=1.04.02&amp;unitID=162&amp;query=Ravenstein\">&sup2;</a></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004342.png\" alt=\"model 1717\"> <div class=\"img-source\">Museum of Fine Arts Boston</div> </figure> <p class=\"figcaption\"><em><br>Model van een vergelijkbare Oost-Indi&euml;vaarder</em></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Antonie Klink</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>145</td></tr><tr><th scope=\"row\">Lengte</th><td>145 Amsterdamse&nbsp;voet (41,1 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>800 ton (400 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In februari 1997 ontdekte Ruud Paesie na bestudering van achttiende-eeuwse documenten het wrak van de Ravensteyn op de 4 NB graad.&nbsp;Hij schreef later een boek over het schip en haar laatste reis (zie referenties).</p> <p>Koraal is in de loop der jaren over het wrak heen gegroeid en heeft op sommige plaatsen zelfs een dikte van 3 meter bereikt. Door deze begroeiing was het een hele uitdaging om het wrak op te graven, aangezien het volledig bedekt was en alleen kleine fragmenten, zoals kleipijpen en scherven, konden worden gezien.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004400.png\" alt=\"Wereldkaart waarin het Ari Atol in het midden staat afgebeeld met De Ravenstein er naast.\"> <div class=\"img-source\">NA_4.VELH_153</div> </figure> <p class=\"figcaption\"><br>De Ravestein staat op de kaart afgebeeld aan de rand van het Ari Atol in het midden van de kaart. De afbeelding is een detail van NA VELH 153</p> <p>Het wrak ligt tussen 3 en 5 meter diep aan de westkust van Ari Atoll op de Malediven, maar is door de begroeiing met koraal niet goed bewaard gebleven en loopt een zeer groot risico door menselijke invloeden te worden aangetast. De Nederlandse regering wordt door de Maledivische regering niet erkend als eigenaar van het wrak, en het is momenteel niet bekend of er pogingen worden ondernomen om het wrak te behouden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Ruud Paesie.<br /><a href=\"http://www.paesie.nl/ravensteyn.html\">VOC-retourschip Ravesteyn.</a></li><li>Paesie, R.<br /><em>Het VOC-retourschip Ravesteyn. De laatste reis van een Zeeuwse Oost-indiëvaarder, .</em><br />Amsterdam.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}