{
  "id": "2077",
  "code": "za79",
  "name": "ZA79",
  "type": "wreck",
  "lat": "52.4004600",
  "lon": "5.1844800",
  "location": "Almere, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1625",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:15:39",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1975 is tijdens het greppelgraven op kavel A79, tussen de Lepelaarweg en de Oostvaardersdijk, een scheepswrak aangetroffen. In hetzelfde jaar is door het voormalig Centrum voor Scheepsarcheologie een verkennend onderzoek uitgevoerd. Vijf jaar later heeft een herverkenning plaatsgevonden. Het betreft een karveel gebouwd vissersschip dat tot het type waterschip behoort. De vondsten dateren het schip in de eerste helft van de zeventiende eeuw. Het schip is ongeveer 17,5 lang en 5 meter breed, waardoor het tot de kleinere waterschepen wordt gerekend. Omdat het schip met zware slagzij in het zware kleipakket is gezonken, is de bakboordzijde vermoedelijk intact. Doordat het grondwaterpeil te hoog was om deze zijde te bereiken, was het niet mogelijk om deze te onderzoeken. De stuurboordzijde is grotendeels beschadigd doordat deze zijde van het wrak praktisch zich aan de oppervlakte bevond. Ondanks de beschadigingen kan het schip tot een van de meest gave en best bewaarde karveel gebouwde waterschepen van Flevoland worden gerekend. De vondsten die zijn aangetroffen: een roodbakken steelpan, een bord, een kookpotje, wat leren voorwerpen, en een steel van een pijp. Op de bodem van het voorschip zijn zwerfstenen aangetroffen, die als ballast hebben gediend. Om verdere uitdroging te voorkomen is het scheepswrak in 1980 met behulp van een verticaal plastic foliescherm beschermd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een vissersschip uit het eerste kwart van de zeventiende eeuw, Almere</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-z8y-3eah\">Opgravingsdocumentatie scheepswrak ZA79.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}