{
  "id": "2645",
  "code": "kollerup",
  "name": "Kollerup",
  "type": "wreck",
  "lat": "57.1624613",
  "lon": "9.4156265",
  "location": "Kollerup Strand, Denemarken",
  "firstdate": null,
  "firstyear": "1150",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1175",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Daniel Zwick",
  "created_on": "2021-09-18 20:01:51",
  "modified_on": "2025-07-17 10:30:12",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het Kollerup wrak of \"Kollerup Kogge\" werd in 1978 ontdekt in een verzand deel van de Baai van Vigs&oslash; bij Kollerup Strand, hemelsbreed ongeveer 125 km ten zuidwesten van Skagen. Ook al was het gebouwd van eiken dat gekapt is in het zuiden van Jutland (net als het Skagen schip), wijzen delen van de lading erop dat het voor het vergaan in een haven aan de Noordzee geweest is, waarschijnlijk in de Lage Landen. Dit blijkt uit aardewerk uit Schinveld en Blussum en grote hoeveelheden leisteen uit het Rijnland.</p> <p>Het hout is afkomstig uit Jutlant (Denemarken) en is rond 1150 gekapt. Het wrak heeft een aantal kenmerken die lijken op de \"Bremer Kogge\" (1380), die beschouwd wordt als h&eacute;t voorbeeld van een hoogmiddeleeuwse Hanze kogge (hoewel deze manier van denken over kogges door sommige onderzoekers terzijde wordt geschoven, zie hiervoor de lemma over de&nbsp;<a href=\"https://mass.cultureelerfgoed.nl/bremen-cog-1380?language=nl\">Bremer Kogge</a>). Hierdoor wordt de Kollerup Kogge vaak beschreven als de \"ontbrekende schakel\" in de vroege ontwikkeling van kogges.</p> <p>Het Kollerup wrak wordt vaak verbonden met de <em>Ummeland</em> route (de route naar de Oostzee langs de Deense kust), die vaak vermeden werd: de kaap van Skagen was gevreesd door de zware zeegang en stromingen. Dit vond ook uiting in het \"<em>Ummeland</em> privilege\", het recht om een veiligere route te nemen langs de Noorse kust, in plaats van de Deense kust met het Skagerrak. De locatie van het wrak dicht bij waar het&nbsp;<em>Sl&oslash;jkanalen </em>ooit in het Skagerrak uit kwam kan ook wijzen op het mogelijke gebruik van de Limfjord passage. Het is makkelijk voor te stellen dat de bemanning van het schip de juiste aanlooproute naar de ingang van het kanaal verkeerd inschatte waardoor het schip strandde, of dat het vaarwater al meer verzand was dan men verwachtte en dus ondoorgankelijk was. Omdat het niet bekend is wanneer de westelijke toegang van het Limfjord verzand is, moet dit een hypothese blijven (die voor het eerst naar voren gebracht is door de auteur van dit stuk, zie Zwick 2017).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003869.jpg\" alt=\"Depiction of a cog as found in the seal of the Hanseatic city of Stralsund.\"> <div class=\"img-source\">Wikimedia Commons</div> <figcaption class=\"img-description\">Afbeelding van een kogge zoals die voorkomt op het zegel van de Hanzestad Stralsund.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Veel van de karakteristieken van het schip liggen op een lijn met het Bremen-type, zoals het gebruik van dosse gezaagde planken, de rechte voor- en achtersteven, het hekroer, het gebruik van <em>sintels</em> (ijzeren bevestigingsplaatjes bedoeld om latten die het breeuwsel afdekten op hun plek te houden), mos dat als breeuwsel gebruikt werd en omgebogen nagels. Al deze criteria worden verbonden aan de scheepsbouwtraditie waarbij de bodem eerst gebouwd wordt die ook bij de Bremer Kogge toegepast werd en die gewoonlijk geassocieerd wordt met het historische scheepstype \"kogge\".</p> <p>Het schip heeft echter een aanzienlijke hoeveelheid criteria die niet binnen deze typologie passen. Dit zijn de smalle romp, de positie van de mastvoet die ongebruikelijk ver naar voren staat in het voorste 1/3 van het schip, de positie van de mast op een bodemspant in plaats van op het zaathout en de speciale nagels waarmee de beplanking is vastgezet (met vier pinnen aan de onderzijde van de kop van de nagel).</p> <p>Een andere interessante afwijking is de omgekeerde L-vormige huidgang bij de overgang tussen de overnaadse en karveel beplanking. Dit is de vijfde gang, die lijkt op een oud Noors kenmerk dat <em>meginh&uacute;fr</em> heet, wat letterlijk \"sterke gang\" betekent, die de bovenkant van de spant waar de knie&euml;n op rusten ondersteunt. De <em>meginh&uacute;fr</em> zorgde oorspronkelijk voor de overgang tussen de gangen in de bodem en de zijkant bij schepen uit de Viking periode en zorgde voor een laterale versteviging van schepen, waarbij het in sommige gevallen als een soort lijst uitstak op de waterlijn.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002942.png\" alt=\"tekening van de beschreven bodem en zijkant van het schip.\"> <div class=\"img-source\">Hocker &amp; Daly 2006 / captions: Zwick 2017</div> <figcaption class=\"img-description\">Overzicht van de beschreven bodem en zijkant van het schip.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>69 voet (21 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>14 &frac34; voet (4,5 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak wordt beheerd door het Thisted Museum.</p> <p>Omdat het wrak beschouwd wordt als een archetypisch voorbeeld van een \"vroege kogge\", een schip dat meestal in verband gebracht wordt met de Hanze, is er door een bedrijf dat filmsets maakt een reconstructie gemaakt (op bijna ware grootte) voor de eerste zaal van het <em>Europ&auml;isches Hansemuseum</em> (Europese Hanzemuseum) in L&uuml;beck. Deze zaal toont de aankomst van Duitse kooplieden in kogges in 1191 in de benedenloop van de Neva Rivier (in Rusland) om een verdrag te sluiten voor de vestiging van een handelspost in Novgorod, wat meestal beschouwd wordt als de oprichtingsdatum van de Hanze.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bill, J., Poulsen,B., Rieck, F., Ventegodt, O. (1997).<br /><em>Dansk søfartshistorie indtil 1588.</em><br />Copenhagen.</li><li>Crumlin-Pedersen, O. (1985).<br /><em>Cargo Ships of Northern Europe 800-1300.</em><br />In: A. E. Herteig (ed.), Conference on Waterfront Archaeology in Northern European Towns 2.<br />pp 83-93.</li><li>Crumlin-Pedersen, O. (2010).<br /><em>Archaeology and the Sea in Scandinavia and Britain (= Maritime Culture of the North 3).</em><br />Roskilde.</li><li>Daly, A. (2007).<br /><em>Timber, Trade and Tree-rings. A dendrochronological analysis of structural oak timber in Northern Europe, c. AD 1000 to c. AD 1650 (= Dissertation).</em><br />Esbjerg: Syddansk Universitet.</li><li>Englert, A. (2000).<br /><em>Large Cargo Vessels in Danish Waters AD 1000-1250 (= Dissertation).</em><br />Kiel &amp; Roskilde.</li><li>Hocker, F. M.  (2004).<br /><em>Bottom-based shipbuilding in northwestern Europe.</em><br />pp 65-94.<br />College Station, Texas A&amp;M University.</li><li>Hocker, F. &amp; Daly, A. (2006).<br /><em>Early cogs, Jutland boatbuilders, and the connection between East and West before AD 1250.</em><br />pp 185-194.<br />Oxford.</li><li>Kohrtz Andersen, P. (1983).<br /><em>Kollerupkoggen.</em><br />Thisted.</li><li>Westphal, V. (1999).<br /><em>Die Kollerup-Kogge. Ein Unikum oder Schlüsselfund zur Schiffstypengeschichte.</em><br />Das Logbuch 35.<br />pp 103-115.</li><li>Zwick, D.  (2017).<br /><em>Maritime Logistics in the Age of the Northern Crusades (= doctoral dissertation).</em><br />University of Kiel.</li><li>hansesteadte.com.<br /><a href=\"https://hansestaedte.com/hansemuseum-luebeck/\">Hansemuseum Lübeck: 400 Jahre Geschichte der Hanse.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}