{
  "id": "173",
  "code": "san-juan",
  "name": "San Juan",
  "type": "wreck",
  "lat": "51.9750000",
  "lon": "-55.8960000",
  "location": "Red Bay, Canada",
  "firstdate": null,
  "firstyear": "1540",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1565",
  "lastyearend": null,
  "country": "Spanje",
  "countrycode": "ES",
  "author": "Will Brouwers",
  "created_on": "2010-05-31 00:00:00",
  "modified_on": "2025-06-19 12:46:25",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Averaging 700 tons, the whaling ships were the largest but also the slowest of the vessels sailing across the Atlantic Ocean. During the journey, at least four large barrels, measuring nearly half the length of the ship, were stored in the hold. This enabled the transport of a great abundance of oil. One such vessel, the San Juan, lost in the autumn of 1565 during a storm, was found submerged in only ten meters of water in Red Bay Harbour. Over 200 oil barrels, various navigational instruments, personal possessions, and a large portion of the ship's hull have been uncovered.</p> <h2>Archeology</h2> <p>From 1978 to 1985, underwater investigations of the San Juan wreck revealed the Basque shipbuilding industry at its height. The ship's architectural design was based on an ancient geometrical system, while its construction showed the intimate links between forestry, design and carpentry practices. The discipline was still relatively new when a team of underwater archaeologists from Parks Canada, led by Robert Grenier, arrived in Red Bay in 1978. Their initial dives located a wreck which they believe to be the San Juan, a galleon which Barkham's research indicated had wrecked in the harbour at Red Bay in the fall of 1565. Six years of underwater archeology revealed the most complete 16th century ocean-going vessel excavated to date. Two other galleons were located in the harbour as well as several smaller boats associated with the whaling industry.</p> <h2>Basque whaling in the New World</h2> <p>Once plentiful right and bowhead whales attracted whalers from the Basque region of Spain and France to the Strait of Belle Isle during the mid to late 16th century. The Basques had begun hunting right whales in their own waters as early as the 11th century, and whale oil had become a valuable commodity in European markets. It was in demand for a variety of uses, including lamp fuel, lubrication, paints, varnishes and soap. By the beginning of the 16th century the number of whales in the Bay of Biscay had declined significantly. Fishermen from the Basque Country were now making the voyage to Newfoundland each summer in search of cod. Their reports of large numbers of whales in the Strait of Belle Isle drew the whalers to this region.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000325.gif\" alt=\"San Juan\"> <figcaption class=\"img-description\">Tryworks in Red Bay.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000326.gif\" alt=\"San Juan\"> <figcaption class=\"img-description\">Harpoon from the San Juan.</figcaption> </figure> <h2>Working station</h2> <p>Barkham's research was reinforced in 1977 when she led archaeologists from Memorial University of Newfoundland to Red Bay. Led by Dr. James Tuck, the team found the remains of processing stations used to render whale fat into oil. Fourteen seasons of archaeological investigation revealed as many as 15 stations along the shores of Saddle Island and mainland Red Bay. A number of cooperages, where barrel makers lived and worked, were found, as well as a cemetery containing the remains of 140 Basque whalers.</p> <h2>Tryworks at Red Bay</h2> <p>The stone fireboxes were built to support large copper cauldrons in which blubber was rendered into oil. Not all the fireboxes were in use at one time. The tryworks were overbuilt so that when a firebox began to disintegrate from the heat, the cauldron could be shifted to a spare one and the rendering could continue uninterrupted (courtesy James A Tuck).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000328.jpg\" alt=\"San Juan\"> <figcaption class=\"img-description\">The tryworks.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>A 16th century galleon that was in use as a Basque whaling ship.</p> <p>Ca. 280 tons. <br>Crew: 75</p> <p>In December 1565, disaster struck at Red Bay. The San Juan de Pasajes, while riding at anchor in the bay with other whaling ships, broke its moorings during a storm, struck the island and sank with a full load of 1000 casks of oil.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000327.jpg\" alt=\"wooden hull of a sailing ship\"> <figcaption class=\"img-description\">Impression of the San Juan.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><figure class=\"img-wrapper\"><img src=\"/photos/l/00000324.jpg\" alt=\"San Juan\"> <figcaption class=\"img-description\">Location of the San Juan in Red Bay (Labrador Canada).</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://www.heritage.nf.ca/articles/exploration/basque-whaling-red-bay.php\">Basque whaling in Red Bay.</a></li><li>James A. Tuck/Robert Grenier.<br /><em>Red Bay, Labrador: World Whaling Capital 1550-1600.</em></li><li>Parks Canada.<br /><em>The Underwater Archaeology of Red Bay: Basque shipbuilding and whaling in the 16th century.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}