{
  "id": "1341",
  "code": "trouw-1598",
  "name": "Trouw",
  "type": "wreck",
  "lat": "0.6841573",
  "lon": "127.4630356",
  "location": "Tidore, Indonesië",
  "firstdate": null,
  "firstyear": "1598",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1601",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-06-08 13:17:02",
  "modified_on": "2025-06-24 23:53:23",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Trouw</strong></em> was onderdeel van de eerste Nederlandse expeditie met als doel om via de westelijke route door de Straat van Magellaan Indi&euml; te bereiken. Men wilde ook de westkust van Zuid-Amerika verkennen om zo mogelijk Spaanse bezittingen aan te vallen. Het grote voorbeeld was de tocht van de Britse Francis Drake, de eerste Engelsman die om de wereld was gezeild (1577-1580). Hij had laten zien dat een dergelijke onderneming mogelijk was en dat er onderweg veel buit te behalen viel.</p> <p><strong>Expeditie via de west<br></strong>De Rotterdamse expeditie was uitgerust door de reders Pieter Verhagen en Johan van der Veecken. De vloot bestond uit vijf schepen bemand met ca. 500 opvarenden.</p> <ul> <li>De Hoop met Jacques Mahu als admiraal;</li> <li>De Liefde met Simon de Cordes, als vice-admiraal</li> <li>Het Geloof met Gerrit van Beuningen</li> <li>De Trouwe met Van Bockholt, daarna Balthasar de Cordes</li> <li>De Blijde Boodschap met Sebald de Weert</li> <li>De Postillon kwam daar bij in de straat van Magellaan. Dit was oorspronkelijk de grote sloep van De Hoop.</li> </ul> <p>Op 27 juni 1598 vertrok de vloot uit Rotterdam. De expeditie had te kampen met veel tegenslagen. Het oponthoud bij De Kaapverdische eilanden en de kust van Afrika duurde veel langer dan gepland door tegenwind en ziekte. Er stierven veel bemanningsleden waaronder admiraal Mahu zelf. De vloot kon pas in januari 1599 de oversteek naar Zuid-Amerika maken. Men kwam op 7 april aan bij de ingang van de Straat van Magellaan. Toen duurde het nog eens vier maanden om de uitgang en de Zuidzee (Stille Oceaan) te bereiken (7 september 1599). <em>De Trouw </em>had inmiddels een nieuwe kapitein; de piepjonge Balthasar de Cordes, het neefje van de expeditieleider Simon De Cordes. Hij verving de overleden kapitein Bockholt (28 april 1599) .</p> <p>De Trouw was sinds 11 december 1599 gescheiden van de rest van de vloot. Op 3 maart 1600 kwam het bericht dat het schip in de Chilo&eacute; archipel (Chili) was aangekomen, 1500 zeemijlen noordelijker.</p> <p><strong>Gevechten in Chili<br></strong>De bemanning was verzwakt. Ze hadden dringend proviand nodig en de huid van het schip moest worden ontdaan van aangroeisel. De Cordes was aldus gedwongen om aan land te gaan. Het was op dat moment erg onrustig in Chili. De Araucanen indianen waren in opstand gekomen tegen hun hardvochtige Spaanse meesters. Ook de vreedzame indianen op de Chilo&eacute; eilanden neigden naar opstand. Cordes speelde hier op in en plande met de indianen een aanval op Castro, de Spaanse hoofdplaats op Chilo&eacute;.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000719.jpg\" alt=\"drie indianen met bonte dekens eromheen, het lijkt een gezin met een man, vrouw en kind\"> <div class=\"img-source\">V&auml;rldskulturmuseet, G&ouml;teborg</div> <figcaption class=\"img-description\">Ona Warriors Chile (19th century)</figcaption> </figure> <p>Aangekomen in de baai van Castro, veranderde de katholieke Cordes van mening en probeerde het op een akkoordje met de Spanjaarden te gooien en zijn Indiaanse bondgenoten te verraden. Zijn overwegend protestantse bemanning was hier op tegen en eenmaal aan land werd de geplande aanval op de Spanjaarden ingezet. Castro werd ingenomen, 38 Spaanse mannen werden vermoord en de vrouwen gevangen genomen. Uiteindelijk wisten zo'n honderd Spaanse soldaten van elders de gecombineerde inheemsen en de Hollanders te verslaan.</p> <p>35 <em>zeeschuimers,</em> zoals de Hollanders in de Spaanse bronnen worden genoemd, hadden zich verschanst in een fort in de stad. Ze moesten hals over kop vluchten en lieten hun inheemse bondgenoten in de steek. Van hen sneuvelden er nog eens zo&rsquo;n 260 man. De vluchtende Hollanders wisten hun schip te bereiken en ontsnapten ternauwernood aan de Spanjaarden.</p> <p><strong>Naar de Molukken<br></strong>Na de gebeurtenissen in Chili waren er nog slechts 22 man aan boord. Het schip verdween op 31 mei weer op open zee. Maanden later liet De Trouw eind december 1600 haar anker vallen bij het eiland Ternate in de Molukse archipel. De archipel was toen een lappendeken van kleine elkaar bestrijdende staatjes. Ternate was een sultanaat waar de Nederlanders een kantoor mochten runnen voor de specerijhandel (De VOC bestond nog niet).&nbsp;<br><br>Op het buureiland Tidore, een ander sultanaat, hadden de Portugezen vaste voet. De Cordes voer naar Tidore, ondanks waarschuwingen van de Hollanders in Ternate. Dat was de enige plek waar op dat moment misschien nog handel gedreven kon worden. Op het eerste oog leek het rustig in Tidore maar een aantal gewapende Portugezen kwam met een smoes aan boord en vermoordde de meeste opvarenden en Cordes zelf. Een handvol bemanningsleden overleefden heten getuigden later over de wreedheden van de Portugezen. De Trouw werd geconfisqueerd op 5 januari 1601.</p> <p><strong>Einde<br></strong>De Trouw was niet meer zeewaardig. Het casco werd door de Spanjaarden nog wel gebruikt als een drijvend verdedigingsbolwerk.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003532.png?modifiedon=1689672993\" alt=\"De afbeelding toont een historische kaart van Tidore, een eiland in de Molukken, Indonesi&euml;\"> <div class=\"img-source\">Atlas mutual Heritage</div> </figure> <p>De aanval in 1601 op Tidore door admiraal van Neck.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003531.png\" alt=\"De afbeelding toont waarschijnlijk een historische weergave van Tidore, een eiland in de Molukken, Indonesi&euml;. \"> <div class=\"img-source\">Atlas mutual Heritage</div> <figcaption class=\"img-description\">Detail van de vorige afbeelding. E is De Trouw als Spaans drijvend bolwerk.</figcaption> </figure> <p>Admiraal Van Neck die met zijn schepen Gouda en Amsterdam in juni 1601 op Ternate aankwam, vernam daar de lotgevallen van de opvarenden van de Trouw. In een bondgenootschap met de Ternatanen was hij graag bereid de Tidorese vijanden met hun Spaanse bondgenoten aan te vallen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Bewapende koopvaarder, gekocht<br>Gebouwd: Rotterdam, 1598<br>Tonnage: 250<br>Bemanning: 86<br>Kapitein: Jeuriaan van B0ckholt (+ 28-4-1599), Balthasar de Cordes<br>Bewapening: 16</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Barreveld, Dirk J. (2002).<br /><em>De route om de West Deel 2.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}