{
  "id": "341",
  "code": "reigersdaal",
  "name": "Reigersdaal",
  "type": "wreck",
  "lat": "-33.5970000",
  "lon": "18.3524000",
  "location": "Saldanha Bay, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1738",
  "firstyearend": null,
  "lastdate": "1747-05-21",
  "lastyear": "1747",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-10-15 00:00:00",
  "modified_on": "2025-06-21 19:44:22",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>Het VOC schip <em>Reigersdaal</em></strong> vertrok in mei 1947 vanaf Texel onder commando van Johannes Band. Aan boord waren toen 297 mensen. Tijdens de reis stierven ongeveer 125 mannen nog voor ze de Kaap bereikten.</p> <p>Op 24 oktober 1747 bereikten ze de Kaap maar konden niet binnenlopen.</p> <p>Toen ze de volgende dag het anker ophaalden, brak de kabel. Ongeveer 15 mannen klommen in een boot in een poging een lijn aan land te brengen. Maar nog geen uur later, toen zij de wal hadden bereikt, zagen zij dat de <em>Reigersdaal</em> in stukken was geslagen.</p> <p>157 opvarenden kwamen om. Het schip zonk op 25 oktober 1747 tussen Robbeneiland en Dasseneiland. Een paar dagen na het verlies van de&nbsp;<em>Reijgersdaal</em> vonden ze &eacute;&eacute;n kist met zilver op de kust.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Reijgersdaal</em> was een Nederlands Oost-Indi&euml;vaarder (spiegelretourschip), gebouwd in 1738 in Amsterdam voor de Amsterdamse Kamer van de VOC.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Johannes Band</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>297</td></tr><tr><th scope=\"row\">Lengte</th><td>145 Amsterdamse&nbsp;voet (41,1 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>850 ton (425 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak werd in 1979 ontdekt door een Zuid-Afrikaans bergingsteam onder leiding van Brian Clark en Tubby Gericke. Zij slaagden erin zes grote bronzen kanonnen te bergen, versierd met prachtig houtsnijwerk en het wapen van de Amsterdamse Kamer van de VOC. Ook werden er loodstaven uit het wrak geborgen.</p> <p>Ook andere bergers haalden met succes waardevolle voorwerpen uit het wrak. Jimmy Rawe en Arthur Ridge vonden ongeveer 7000 munten op de vindplaats, de meeste Mexicaanse pillar dollars. De wetenschap dat er op de vindplaats een schat te vinden was, trok veel rivaliserende duikteams aan die winst probeerden te maken.</p> <p>Dit koortsachtige zoeken naar schatten had uiteraard een verwoestend effect op de plaats van het wrak. Er werden explosieven gebruikt tegen de concretie en de context van de artefacten werd door de schatzoekers volledig vernietigd. Er is geen professioneel archeologisch onderzoek gedaan naar de&nbsp;<em>Reijgersdaal</em>.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000765.jpg\" alt=\"Twee zilveren muntstukken\"> <figcaption class=\"img-description\">Voorbeeld van munten gevonden aan boord van de Reijgersdaal.</figcaption> </figure> <p>Het wrak is beschermd op grond van de National Heritage Resources Act, No. 25 van 1999. Deze wet heeft ook betrekking op historische scheepswrakken. De site mag niet worden verstoord zonder toestemming van de South African Resources Agency (SAHRA) en artefacten uit het wrak mogen niet worden verhandeld zonder toestemming van de SAHRA.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000766.png\" alt=\"SAHRA logo.\"> <figcaption class=\"img-description\">SAHRA logo.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.06.18/invnr/98/file/NL-HaNA_1.11.06.18_98_0137?eadID=1.11.06.18&amp;unitID=98&amp;query=Dagregisters%20Kaap%20de%20goede%20hoop\">Dagregister Kaap (27-10-1747.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.01.01/invnr/551/file/NL-HaNA_1.11.01.01_551_0162?eadID=1.11.01.01&amp;unitID=551&amp;query=551\">1.11.01.01.551 Lijst van alle zoodanige Schepen, fol. 150.</a></li><li>Lesa la Grange, Martijn Manders, Briege Williams, John Gribble and Leon Derksen (2024).<br /><em>Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives [Unpublished].</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}