{
  "id": "946",
  "code": "ter-veere",
  "name": "Ter Veere",
  "type": "wreck",
  "lat": "15.8254048",
  "lon": "119.8370612",
  "location": "Santa Cruz, Filipijnen",
  "firstdate": null,
  "firstyear": "1606",
  "firstyearend": null,
  "lastdate": "1617-04-14",
  "lastyear": "1617",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-23 14:48:46",
  "modified_on": "2024-11-20 15:16:54",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In augustus 1616 werd door de Indische raad te Ternate (Molukken) besloten een aanval te doen op de Filipijnen. Een vloot van 10 schepen werd samengesteld o.l.v. Jan Dirksz. Lam: De Nieuwe Zon, De oude Maan, De oude Zon, Vlissingen. De Engel van Delft, De nieuwe Maan, Ter Veere, Hollandse Rode Leeuw, De Aeolus en de Walcheren.</p> <p>De vloot kwam aan in de baai van Manila op 18 oktober 1616. Ze legden een blokkade en wachten op zilverschepen uit Mexico. Dat wachten strekte zich maanden uit. Intussen werd de Spaanse verdediging steeds sterker.</p> <p>Op 7 maart 1617 verplaatste Lam zijn vloot meer naar het noorden bij de Hermanas eilanden (Wittert eiland genoemd). Lam had gehoord dat er in ieder geval 1 zilverschip in een noordelijke haven zou liggen. En de eilanden lagen gunstiger om jonken verkeer vanuit Macau en China te onderscheppen.</p> <p><strong>Zeeslag Playa-Honda&nbsp;</strong><br>Ter hoogte van de Isla Hermanas werd Lam, toen vergezeld door slechts drie schepen, ingehaald door de Spaanse vloot. Er werd geschoten maar de Spaanse bevelhebber voelde zich nog niet sterk genoeg en besloot op versterking te wachten. Lam probeerde naar het noorden weg te komen om zich te verenigen met de rest van vloot. Die op zoek naar de zilverschepen uitgewaaierd waren over de westkust van Luzon.</p> <p>Op 14 april arriveerde de Spaanse versterking uit Manila. De Spaans Almirante voer op Lam af, enterde het schip en een felle strijd ontbrandde. De Nieuwe Zon &eacute;n z'n Spaanse opponent zonken. Lam en de bemanning werden gered door De Oude Zon. De Ter Veer werd van afstand in brand geschoten en ging ook verloren. (<a href=\"https://www.gutenberg.org/files/32694/32694-h/32694-h.htm\">Sloos, 41</a>)</p> <p>In dit gevecht verloor de Hollandse vloot drie schepen (De Grote Aeolus, De Ter Veer en De Hollandse Nieuwe Zon). De rest van de schepen vluchtten naar eigen inzicht. De Filipijnen bleven daardoor vast in Spaanse handen. De Oude Maan en De Nieuwe Maan voeren naar Ternate en kwamen daar ongedeerd aan.</p> <p><strong>Aftermath</strong><br>In dit gevecht verloor de Hollandse vloot 3 schepen (De Aeolus Ter Veere en de Hollandse Nieuwe Zon). De rest van de schepen vluchten naar eigen inzicht. De Filipijnen bleven daardoor vast in Spaanse handen. De Oude- en Nieuwe Maan voeren naar Ternate en kwamen daar ongedeerd aan.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd:&nbsp;op een werf in Middelburg, in 1606</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Arnemuiden, Willem Jakobsz. van,</td></tr><tr><th scope=\"row\">Lengte</th><td>137 &frac34; voet (42 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>700 ton (350 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91230\">DAS 0192.3.</a></li><li>Sloos,D.A (1898).<br /><a href=\"https://www.gutenberg.org/files/32694/32694-h/32694-h.htm\">De Nederlanders in de Philippijnse wateren voor 1626.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}