{
  "id": "3176",
  "code": "columbus",
  "name": "Columbus",
  "type": "wreck",
  "lat": "-34.8875717",
  "lon": "20.4234508",
  "location": "Agulhas, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1811",
  "firstyearend": null,
  "lastdate": "1822-07-28",
  "lastyear": "1822",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Henry Keyter",
  "created_on": "2023-11-26 19:46:17",
  "modified_on": "2025-07-25 12:55:31",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Columbus</strong></em> was een snel zeilend pinkschip voor de grote vaart. Kapitein David Doodt bracht de onder Pruisische vlag zeilende Columbus 1816 vanuit Riga naar Amsterdam waar het schip voor 35.000 gulden werd verkocht.<br>De Columbus werd in 1817 ingezet o.a. als troepentransport schip om troepen (22e bataljon, 217 man 27 officieren) naar Nederlands Indi&euml; te brengen.<br>In de maand juli 1821 werd Jacobus Grevelink kapitein. De&nbsp;<em><strong>Columbus</strong></em> vertrok uit Texel 24 augustus 1821 met bestemming Batavia. Op 1 maart 1822 kwam ze aan op de rede van Batavia.</p> <p>Vandaar vertrokken naar Amsterdam in mei 1822. Met een korps troepen van Z.M. de Koning der Nederlanden o.l.v. Luitenant Gerlings.</p> <p>Op 13 juli is de Columbus ter hoogte van Cape Agulhas - het zuidelijkste punt van Zuid Afrika- in een orkaan terecht gekomen. Kapitein Grevelink beschrijft het in een brief als volgt:</p> <p><em>\"aan boord hebbende, behalve een talrijk equipage, een korps troepen van Z.M. de Koning der Nederlanden, werd ik den 13 juli l.l. op de Agulhas-bank door een zo geweldige storm overvallen, dat dezelve achter elkander de grote mast, de bezaanmast en de boegspriet deed breken, ons roer verbrijzelde en de pomp wegsloeg. Ons schip reddeloos, half open gespleten, te midden van een woedende zee, dan hier dan daar heen geslingerd en de speelbal der golven zijnde, verwachteden wij alle niets dan de dood&hellip;&hellip;toen plotseling een brik aan de horizon verschijnende en op ons aanhoudende, wij hoop begonnen op te vatten van hulp te zullen krijgen, en wij waren hiervan weldra zeker, toen wij de Franse vlag, steeds vergezeld zowel door mensenliefde als door dapperheid, herkenden.\"</em></p> <p><br>Het Franse schip Julia onder kapitein Desse bleef 5 dagen in de buurt van de onfortuinlijke Columbus. Desse kon uiteindelijk de 93 opvarenden van de Columbus aan boord nemen en deze zo redden van een wisse dood.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003749.jpg\" alt=\"Krantenknipsel met een artikel over het zinken van het schip De Columbus.\"> <div class=\"img-source\">Delpher.nl</div> <figcaption class=\"img-description\">Arnhemse Courant 25-1-1823</figcaption> </figure> <p>Ze werden aan land gebracht in St. Denis op het eiland Bourbon (nu La R&eacute;union). Het schip Columbus ging verloren. Jacob Grevelink was in maart 1823 terug in Amsterdam.*</p> <p>Kapitein Desse kreeg voor zijn reddingsactie van koning Willem I de orde van de Nederlandse Leeuw voor menslievendheid en betoonde moed.<a href=\"https://www.delpher.nl/nl/kranten/view?facets%5Bperiode%5D%5B%5D=2%7C19e_eeuw%7C1820-1829%7C1823%7C&amp;query=Columbus&amp;coll=ddd&amp;sortfield=date&amp;page=1&amp;identifier=ddd:010268871:mpeg21:a0007&amp;resultsidentifier=ddd:010268871:mpeg21:a0007&amp;rowid=9\">&sup1;</a></p> <p class=\"note\">* Grevelink was luitenant geweest in de Bataafse marine. Hij was lange tijd werkeloos. Pas in 1817 vond hij (weer) werk als kapitein op de Columbus. In 1806 was hij getrouwd met de gevierde actrice Geertruida Hilverdink.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: snel zeilend pinkschip. Bij de verkoop in 1816 fregat genoemd.</p> <p>Gebouwd: in 1811 gebouwd in Koningsbergen, Pruisen (Kaliningrad)</p> <p>Eigenaar 1: Georg Philip Abegg, Koningsbergen, Pruisen (1811-1816)<br>Eigenaren d.d. 7 juli 1821:<br>Firma De Vries &amp; Co., Amsterdam, 3/8e part (boekhouder)<br>Firma A.L. van Harpen &amp; Zoon, Amsterdam, 4/8e part<br>Firma Insinger &amp; Co., Amsterdam, 1/8e part</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jacobus Grevelink</td></tr><tr><th scope=\"row\">Lengte</th><td>138 voet (42,1 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>36 &frac12; voet (11,1 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>15 &frac34; voet (4,8 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>680 ton (340 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.marhisdata.nl/schip&amp;id=12312\">marhisdata.nl id 12312.</a></li><li>Lesa la Grange, Martijn Manders, Briege Williams, John Gribble and Leon Derksen (2024).<br /><em>Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives [Unpublished].</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}