{
  "id": "935",
  "code": "zon",
  "name": "Zon",
  "type": "wreck",
  "lat": "16.0171471",
  "lon": "119.6905862",
  "location": "Playa Honda, Filipijnen",
  "firstdate": null,
  "firstyear": "1614",
  "firstyearend": null,
  "lastdate": "1617-04-15",
  "lastyear": "1617",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-17 16:31:35",
  "modified_on": "2025-06-23 12:38:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De (Grote) <em><strong>Zon</strong></em> was het vlaggenschip van admiraal V<em>an Spilbergen</em> die in opdracht van de VOC de route naar Indi&euml; via de straat Magellaan ging verkennen.</p> <p><strong>Wereldreis Joris Spilbergen<br></strong>De vloot die in augustus 1614 vertrok, bestond uit&nbsp;<em>Zon</em>, <em>Maan</em>, <em>Jager</em>, <em>Meeuw</em>, <em>Morgenster</em> en <em>Aeolus.&nbsp;</em>In totaal 750 man.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004172.jpg\" alt=\"Wereldkaart met daarop o.a. de route van Spilbergen\"> <div class=\"img-source\">Rijksmuseum RP-P-OB-75.472</div> </figure> <p>Wereldkaart met daarop o.a. de route van Spilbergen</p> <p><strong>In de West<br></strong>Op 8 maart 1615 werd de Straat Magellaan bereikt. Pas begin april was de wind gunstig om de straat in te zeilen. De opvarenden van De Meeuw vonden de doorstane ontberingen toen al te veel en draaiden om. Op 6 mei bereikte de vloot van vijf schepen de Stille Oceaan. Ze voeren omhoog langs de kust van Chili en Peru.</p> <p>Op 18 juli kwamen ze ter hoogte van Lima een Spaans eskader tegen. In het nachtelijke gevecht verloren de Spanjaarden twee galjoenen. De Hollanders vielen langs hun route naar het noorden Spaanse dorpen en steden aan maar bereikten niet veel. De hoop om een Spaans zilverschip te veroveren, voerde hen naar Mexico.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003466.jpg\" alt=\"illustratie van de zeeslag bij Pisco was een nachtelijk gevecht tegen een Spaanse vloot 18 juli 1615 voor de kust van Peru\"> <div class=\"img-source\">Rijksmuseum, RP-P-OB-80.305</div> </figure> <p class=\"figcaption\"><br>De zeeslag bij Pisco was een nachtelijk gevecht tegen een Spaanse vloot 18 juli 1615 voor de kust van Peru (<a title=\"RP-P-OB-80.305\" href=\"https://cultureelerfgoed.info/mass/?file=00000079.jpg\" target=\"_blank\" rel=\"noopener\">klik hier</a> voor een <a title=\"RP-P-OB-80.305\" href=\"https://cultureelerfgoed.info/mass/?file=00000079.jpg\" target=\"_blank\" rel=\"noopener\">vergroting</a>)</p> <p>De vloot zeilde langs de westkust naar het noorden tot aan Acapulco (Mexico) waar ze in oktober 1615 de Grote Oceaan naar Azi&euml; overstaken.</p> <p><strong>In de Oost<br></strong>Van Spilbergen kwam aan in de Filipijnen (Capul). Toen hij hoorde dat een grote Spaanse vloot vanuit Manilla richting Specerij eilanden (Molukken) onderweg was, volgde hij. De Spaanse vloot was echter niet naar de Molukken gevaren, maar naar Malakka.</p> <p>Op 29 maart 1616 bereikte het eskader van Van Spilbergen het eiland Ternate in de Molukken. De admiraal verliet op 18 juli Ternate. Hij ging op het schip De Amsterdam met de retourvloot via Bantam terug naar Nederland. (november 1616). Op 1617 kwam Joris van Spilbergen aan in Zeeland. Hij was daarmee de tweede Nederlander die de gehele wereld was rond gevaren.<a href=\"https://www.brabantserfgoed.nl/page/12138/joris-van-spilbergen\">*</a></p> <p><strong>Aanval Filipijnen&nbsp;<br></strong>De rest van zijn schepen bleef in dienst van de VOC achter in de Specerij eilanden. In de Indische Raad op Ternate werd besloten een aanval te doen op Spaans Manila. Het eskader bestond deels uit voormalige schepen van Van Spilbergen; <em>Zon</em>,&nbsp;<em>Maan</em>,&nbsp;<em>Aeolus </em>en<em> </em>de schepen<em> Oude Zon, Vlissingen;</em>&nbsp;Engel van Delft, Nieuwe Maan, Ter Veere, Rode Leeuw, en Walcheren die al ter plaatse waren. Bevelvoerend admiraal werd Jan Dirksz. Lam.</p> <p><strong>Blokkade</strong><br>Ze kwamen op 18 oktober 1616 aan voor de baai van Manilla, installeerden zich daar en blokkeerden de baai en de stad. Ze vielen Chinese jonken aan en maakten tevergeefs jacht op de Spaanse zilverschepen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002502.jpg\" alt=\"illustratie van de baai van Manila en Wittert eiland.\"> <div class=\"img-source\">Rijksmuseum, RP-P-OB-80.313</div> <figcaption class=\"img-description\">De baai van Manila en Wittert eiland.</figcaption> </figure> <p>Begin maart verlegde Lam zijn basis naar Wittert eiland, ten noorden van de baai van Manila. Zo was hij beter gesitueerd om Chinese jonken te overvallen en om proviand te vinden. Hierdoor kon de Spaanse vloot, die al die tijd de baai van Manilla niet uit kon varen, volle zee kiezen. De Spaanse generaal Ronquillo zette de achtervolging in.</p> <p><strong>Zeeslag Playa-Honda 16 april 1617<br></strong>Ten zuiden van Wittert eiland, rond Isla Hermanas kwam admiraal Lam, slechts vergezeld door drie schepen, in contact met de Spaanse vloot (14 april).</p> <p>Er werd van afstand wat geschoten maar Ronquillo voelde zich niet sterk genoeg en besloot op versterking te wachten. Lam probeerde naar het noorden weg te komen om zich te verenigen met de drie Hollandse schepen die bij Wittert eiland lagen. De rest was nog verder noordelijk op zoek naar buit. De Hollanders konden echter niet wegkomen. Ze werden de pas afgesneden door de drie snelste Spaanse galjoenen (Sloos 40). Tot een echt treffen kwam het nog niet.</p> <p>De volgende dag arriveerde de rest van de Spaanse vloot. Ronquillo voer nu met zijn galjoen de&nbsp;<em><strong>San Salvador</strong></em> (46 stukken) op D<em>e Zon</em> af en enterde het schip. Na drie uur kapte de Spaanse aanvaller de enterdreggen. Beide schepen waren volkomen 'doornagelt&rsquo; zoals dat toen heette. De Zon &eacute;n z'n Spaanse opponent zonken. Lam en de bemanning werden gered door het schip de Oude Zon. Twee andere Hollandse schepen gingen verloren. De Ter Veer werd in brand geschoten en ging zo verloren. De Aeolus redeloos geschoten ontplofte door vuur in de kruitkamer. Hetzij door een toevalstreffer of eigen toedoen. (<a href=\"https://cultureelerfgoed.info/mass/?file=00000257.pdf\">Sloos 41</a>)</p> <p><strong>Aftermath</strong><br>De rest van de schepen vluchtte naar eigen inzicht. De Filipijnen bleven daardoor vast in Spaanse handen. De Oude Maan en Nieuwe Maan voeren naar Ternate en kwamen daar ongedeerd aan.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: in opdracht van de admiraliteit Amsterdam, 1614. verkocht aan de VOC<br>Bewapening: 28 stukken<br>Schipper Jansz., Reinier,&nbsp;<br>vlaggenschip van admiraal Spilbergen (1614-1616), daarna Jan Dirksz. Lam</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Tonnage</th><td>600 ton (300 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91226\">Details of voyage 0188.1 from Texel to Ternate.</a></li><li>Spilbergen, Joris van (1621).<br /><a href=\"https://books.google.nl/books?id=O0RpAAAAcAAJ&amp;printsec=frontcover&amp;hl=nl&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&amp;q&amp;f=false\">Oost ende West-Indische spieghel.</a></li><li>Sloos, D.A. (1898).<br /><a href=\"https://www.gutenberg.org/files/32694/32694-h/32694-h.htm\">De Nederlanders in de Philippijnse wateren voor 1626.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0025?query=4932&amp;start=0&amp;search-type=item_code\">NL-HaNA_1.04.02_4932_0025.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}