{
  "id": "1330",
  "code": "rijswijk",
  "name": "Rijswijk",
  "type": "wreck",
  "lat": "11.4539395",
  "lon": "105.1766018",
  "location": "Cambodja",
  "firstdate": null,
  "firstyear": "1637",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1647",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-05-28 11:08:32",
  "modified_on": "2025-06-24 23:42:55",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1643 werd het jacht '<em>Rijswijk'</em> tijdens een verblijf in Cambodja door de Khmer geconfisqueerd en samen met de fluit <em>Oranjeboom</em> in de vloot van de Khmer ingelijfd. Twee jaar later werden ze teruggegeven aan de VOC.</p> <p><strong>VOC in Cambodja</strong><br>Het Khmer-rijk was leverancier van o.a. hertenleer, roggehuiden en gomlak. Het waren zeer gewilde producten in <em>Japan.</em> De handel was lange tijd in handen van de Portugezen. In 1620 verscheen de VOC op het toneel. Ze kreeg toestemming om een handelspost te bouwen in de stad Laweck (bij Phnom Penh). Dat was geen succes. Na twee jaar ging de post dicht. In 1635 werd iets verderop, nog eens geprobeerd bij de hoofdstad Udong.</p> <p>In 1637 strandde het schip <strong><em>Noordwijk</em></strong> op de Cambodjaanse kust. De lading en dertien kanonnen werden in beslag genomen.</p> <p><strong>Paleis revolutie </strong><br>Het was in die periode erg onrustig in het Khmer-rijk. Koning Chea II stierf in 1631 en werd door zijn jonge zoon Ponhea Nou opgevolgd. Ponhea (1631-1640) was in naam heerser, maar het rijk werd bestuurd door zijn oom regent Outey. Toen Ponhea Nou in 1640 stierf, zette Outey zijn eigen zoon Batom Reachea op de troon. Hij passeerde daarmee de rechtmatige troonopvolger Ponhea's zoon Chan. In 1643 wist Ponhea Chan in een paleisrevolutie zijn neefje en oom te doden (september 1643).</p> <p><strong>VOC Gezantschap gedood</strong><br>Het was precies op dat moment dat een VOC gezantschap o.l.v. Pieter Van Regemortes aankwam in Udong. Hij had verregaande bevoegdheden om de 'gestolen' VOC eigendommen van de gestrande Noordwijk terug te eisen. Om zijn eisen kracht bij te zetten, kwam hij met drie zwaar bewapende schepen, het jacht <em><strong>Rijswijk</strong></em> en de fluiten <em><strong>Oranjeboom</strong></em> en <em><strong>Noordster,</strong></em> aan in de hoofdstad.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001592.jpg\" alt=\"atlas kaart van de stad Pnom Penn ligt links boven. Het muskietengat waar de Noordster wacht hield bijna midden onder op deze kaart van Johannes Vingboons\"> <figcaption class=\"img-description\">De stad Pnom Penn ligt links boven. Het muskietengat waar de Noordster wacht hield bijna midden onder op deze kaart van Johannes Vingboons (atlas of mutual heritage)</figcaption> </figure> <p>De gloednieuwe koning werd gesommeerd de eisen in te willigen of anders zou er geweld gebruikt worden. Dat viel totaal verkeerd. Het gezantschap werd gedood (27 november 1643) en de VOC handelspost geplunderd, waarbij nog eens 36 VOC ambtenaren omkwamen.</p> <p><strong>Rijswijk en Oranjeboom overmeesterd<br></strong>Vijftig overlevenden werden gevangen gezet. Dit waren merendeel bemanningsleden van de Hollandse schepen die aan land waren gekomen. <em>De</em> <em>Rijswijk</em> en <em>De Oranjeboom</em> waren daardoor zodanig onderbemand dat ze gemakkelijk overmeesterd werden. De Noordster die verder stroomafwaarts lag, wist te ontkomen en voer spoorslags terug naar Batavia. Om de eer en de invloed van de VOC in Cambodja te herstellen, besloot de Raad van Indi&euml; nu echt een (straf)expeditie te sturen (maart 1644).</p> <p><strong>Straf expeditie</strong><br>Een eskader van vijf tot de tanden bewapende schepen (De jachten Leeuwerik, Dolfijn en Kievit, de fluit Noordster en het fregat Wakende Boei) werden onder commando van Admiraal Hendrik Harouze naar Cambodja gestuurd om de zaken in het voordeel van de VOC te regelen.</p> <p><strong>Gevecht <br></strong>De Noordster bleef bij het \"Muskietengat\" in de oostelijke loop van de Mekong achter om de wacht te houden. De rest voer de Mekong rivier op. Ze bereikten Udong op 3 juni 1644. Ondertussen waren de Khmer goed voorbereid.</p> <p>De vier VOC schepen liepen in een hinderlaag. Achter de schepen werden twee ponton bruggen als versperringen gelegd om de terugtocht af te snijden. Vervolgens werden vanaf de oever en met tientallen galeien de VOC schepen belaagd. Het lukte Harouse de grootste batterij op de oever uit te schakelen. De eerste ponton brug kon worden doorvaren. Het tweede obstakel was versterkt met een ijzeren ketting. Met een amfibische landing kon de ketting worden vernietigd en kwamen de schepen vrij uit de benarde positie. Zo wisten alle schepen tegen de avond te ontkomen. De commandant en 60 man waren gesneuveld.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De aftocht liep via een westelijker gelegen arm van de Mekong waardoor de Noordster die in een andere zijtak lag, niet op de hoogte was en dus achter bleef. De Noordster werd aangevallen door schepen van de Khmer, waaronder ook De Rijswijk en Oranjeboom die eerder in beslag waren genomen. Op de Rijswijk bevond zich de koning zelf.</p> <p>\"<em> middelertijt was den veoverden Orangieboom ende 't Jacht Rijswijcq daer den Coonincq persoonlijcq met zijn vrouw ende moeder in was dicht bij de wercq ende alhoe wel voors- rijswyck niet op zijde van d&rsquo;onse bestonde te comen soo hadde evenwel drie a vier schooten door de romp vant schip gecregen..\"</em></p> <p>Deze werden bemand door eerder gevangen genomen matrozen. De aanval werd afgeslagen. Men wist zelfs De Oranjeboom te heroveren. Maar die liep even later aan de grond en moest worden achtergelaten. Op 27 juni bereikte De Noordster de open zee. De strafexpeditie was mislukt en de handelspost werd verlaten. De VOC werd terug naar de onderhandelingstafel gedwongen.</p> <p>Aftermath<br>Pas twee jaar later, in 1646, werd met koning Ponhea Chan een verdrag gesloten dat de in 1643 gevangen genomen Nederlanders en de geconfisqueerde koopwaar en De Oranjeboom overgedragen zou worden aan de Verenigde Oost-Indische Compagnie.</p> <p>Hoe het met het jacht De Rijswijk afliep is niet helemaal duidelijk maar de VOC beschouwde het als verloren:</p> <p><em>Het jacht Rijswijck is in Cambodja t'eenemael vergacn ende den Orangieboom oock soo onbequaem bevonden, d a t hier op siju aencompsto gesloopt is.</em> <br>(<a href=\"https://resources.huygens.knaw.nl/retroboeken/generalemissiven/#page=328&amp;accessor=search_in_text&amp;source=2&amp;view=pdfPane&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fgeneralemissiven%2Fsearch_in_text%2Findex_html%3Fpage%3D22%26source%3D5%26id%3Dsearch_in_text\">Gen Missiven Deel II, p 315</a>)</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Muller, Hendrik Pieter Nicolaas (1917).<br /><a href=\"https://archive.org/details/deoostindischeco00mull\">De Oost Indische compagnie in Cambodja en Laos. Verzameling van bescheiden van 1636 tot 1670.</a><br />Van Linschoten-Vereeniging.</li><li><a href=\"http://resources.huygens.knaw.nl/retroboeken/generalemissiven/#page=328&amp;accessor=search_in_text&amp;source=2&amp;view=pdfPane&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fgeneralemissiven%2Fsearch_in_text%2Findex_html%3Fpage%3D22%26so\">Generale missiven van gouverneurs-generaal en raden aan heren XVII der Verenigde Oostindische Compagnie.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/4.VEL/invnr/268/file/NL-HaNA_4.VEL_268?eadID=4.VEL&amp;unitID=268&amp;query=268\">NL-HaNA_4.VEL_268 kaart.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}