{
  "id": "36",
  "code": "sutton-hoo",
  "name": "Sutton Hoo",
  "type": "wreck",
  "lat": "52.1750000",
  "lon": "1.2620000",
  "location": "Sutton Hoo Suffolk, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "600",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "635",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Peter Lunshof",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2025-06-18 22:14:18",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1939 deed amateurarcheoloog Basil Brown onderzoek op het land van Edith Perry op haar verzoek, toen ze een van de opmerkelijkste archeologische vondsten uit de Britse geschiedenis deden: een Angelsaksisch scheepsgraf.</p> <p>Het Sutton Hoo schip is het grootste en meest complete Angelsaksische schip dat ooit gevonden is en het is langer dan de meeste moderne zeegaande jachten. Schepen waren erg belangrijk voor de Angelsaksen. Rivieren en de zee waren van groot belang voor communicatie en reizen.</p> <p>Door vele redenen was het in die periode makkelijker om over water dan over land te reizen, dus in feite waren de mensen in Denemarken en Nederland de buren van de Angelsaksen. Recent DNA onderzoek bevestigd dat de Angelsaksische immigranten in Engeland genetisch dicht verwant zijn aan de Nederlandse en Deense bevolking van vandaag de dag (zie Current Archaeology vol. 312).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000076.jpg\" alt=\"zwart wit foto van een opgraving van een schip, er staan vijf mannen bij\"> <div class=\"img-source\">The Trustees of the British Museum</div> <figcaption class=\"img-description\">Opgraving van het Sutton Hoo scheepsgraf, 1939 (foto: Barbara Wagstaff).</figcaption> </figure> <h2>Scheepsgraven</h2> <p>Een scheepsgraf is een graf waarin een schip gebruikt werd om de dode en de grafgoederen in te plaatsen. Deze manier van begraven werd gezien als een manier voor de doden om naar Walhalla te varen. Een scheepsgraf was een grote eer en alleen weggelegd voor de allerrijksten.</p> <p>Dit scheepsgraf maakt deel uit van een Angelsaksische koninklijke begraafplaats met 18 grafheuvels die dateren uit 600 tot 605 n.C. in de buurt van Sutton Hoo bij Woodbridge in Suffolk. In de 7e eeuw behoorde Sutton Hoo tot het koninkrijk van East Anglia.</p> <p>Het schip was waarschijnlijk de rivier opgevaren en vervolgens over land naar de begraafplaats gesleept waar het in een kuil geplaatst werd. Het schip werd vervolgens bedekt door een grote grafheuvel.</p> <h2>Koning R&aelig;dwald</h2> <p>De grote verfijning van het begrafenisritueel en de meegegeven bezittingen en het wijdverbreide netwerk wat deze laten zien, zowel als de aanwezigheid van objecten die de autoriteit van de persoon die hier begraven is, tonen buiten enige twijfel aan dat het ging om iemand met een erg hoge status. Koning R&aelig;dwald is een goede kandidaat, maar zeker niet de enige.</p> <p>R&aelig;dwald, zoon van Tytlia, was koning van East Anglia van ca. 599 tot 624 N. Chr. Hij werd waarschijnlijk rond 600 gedoopt door Augustinus van Canterbury. Maar in zijn tempel stonden twee altaren: een gewijd aan Christus en een voor de Angelsaksische goden.</p> <p>In 616 N. Chr. voerde hij een oorlog tegen Aethelfrid van Northumbria. Tijdens de slag bij de rivier de Idle kwam de zoon van R&aelig;dwald om en doodde R&aelig;dwald zelf Aethelfrid. Hierdoor werd de reputatie van R&aelig;dwald zo groot dat Bede hem erkende als de belangrijkste koning in Brittanni&euml;. Bede noemde hem <em>Rex Anglorum</em>, 'Koning van de Engelsen'.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Dit Angelsaksische langschip werd hergebruikt in dit scheepsgraf. Zowel technisch gezien als in ouderdom kan het tussen het Nydam schip (300-400 N.Chr.) en de Viking langschepen uit de 10e eeuw geplaatst worden. Het lijkt een open, geroeid schip geweest te zijn met 20 roeiers aan elke kant. Er zijn geen aanwijzingen voor een zeiltuig. Maar aangezien de mast midscheeps gezeten zal hebben en dit is waar de grafkamer was, is er geen bewijs voor of tegen het feit dat dit een zeilschip geweest is.</p> <p>Munten geven een terminus post quem van ca. 625 n.Chr. voor het scheepsgraf. Diverse reparatiestroken in de huid geven aan dat het schip geruime tijd in gebruik is geweest voor het op de begraafplaats gebruikt werd. De bouw van het schip wordt rond 600-610 n.Chr. geplaatst.</p> <h2>Constructie</h2> <p>De romp lijkt symmetrisch en was overnaads gebouwd met negen gangen aan beide zijden van de kielplank, waaronder een dolboord. De planken lopen naar voor en achter taps toe. De gangen waren gemaakt uit verschillende lengtes planken die met klinknagels aan elkaar verbonden waren. Er is geen hout bewaard gebleven maar de achtergebleven afdruk van de houtnerf op de schachten van de klinknagels suggereert dat het van eikenhout was.</p> <p>Er is geen spoor van een <em>meginh&uacute;fr</em>, een ontwikkeling die we zien bij Vikingschepen waarbij de gang op de waterlijn verdikt en versterkt is. 26 houten spanten versterkten de scheepsvorm van binnen, deze waren groter in getale in het achterschip waar een stuurriem gezeten kan hebben.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000074.jpg\" alt=\"Sutton Hoo, Only an impring of the ship remains.(Picture from the excavation in 1939)\"> <div class=\"img-source\">Public Domain</div> <figcaption class=\"img-description\">De binnenkant van de grafheuvel van Sutton Hoo. Slechts een afdruk van het schip was overgebleven (foto genomen tijdens de opgravingen in 1939).</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>88 &frac12; voet (27 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>14 &frac12; voet (4,4 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Locatie</h2> <p>Het scheepsgraf (Grafheuvel 1) maakt deel uit van een Angelsaksische begraafplaats uit de 7e eeuw nabij Sutton Hoo, Suffolk.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000078.jpg\" alt=\"Areal of the cemetery\"> <div class=\"img-source\">White Rose University Press</div> <figcaption class=\"img-description\">Het complex van grafheuvels van Sutton Hoo.</figcaption> </figure> <h2>Opgravingen</h2> <p>In 1939 deed Basil Brown opgravingen in Grafheuvel 1, de grootste van de 18 grafheuvels van Sutton Hoo. Hij ontdekte een intact scheepsgraf. Toen het belang van de vondst duidelijk werd, werd de opgraving overgenomen door een team van archeologen van het British Museum. Het grootste deel van de artefacten die gevonden zijn tijdens de daarop volgende opgravingen zijn in de collectie van dit museum gekomen.</p> <p>De opgraving van het schip in Grafheuvel 1 legde een perfecte afdruk van een schip bloot, ook al was er nauwelijks iets van het hout over. Verkleuringen in het zand waren in de plaats van het hout gekomen maar deze hadden vele details van de constructie van het schip bewaard, en bijna alle ijzeren klinknagels waren aanwezig op hun oorspronkelijke plaatsen. Zo werd het mogelijk om een opmeting en beschrijving van een geest van het schip te maken. Naast het ongelooflijke beel van het schip werden vele bijzondere artefacten uit de Angelsaksische periode gevonden, die als grafgiften in de grafheuvel geplaatst waren.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000079.jpg\" alt=\"Excavation of '39. Note the perfect image in the sand of the ship.\"> <div class=\"img-source\">Public Domain</div> <figcaption class=\"img-description\">De opgraving in 1939. Het perfecte beeld van het schip in het zand is goed zichtbaar.</figcaption> </figure> <p>Tussen 1965 en 1967 vond een nieuwe opgraving plaats, waarbij meer technische details opgetekend werden en betere tekeningen van het schip gemaakt werden. Tussen 1967 en 1970 werd de berg aarde van de eerste opgraving uit 1939 opnieuw opgegraven. Hierin werden vele kleine vondsten gedaan.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004149.jpg?modifiedon=1710769393\" alt=\"Iron and tinned copper alloy helmet, consisting of many pieces of iron, now built into a reconstruction, forming cap, cheek-pieces, mask and neck-guard. Covered with panels of tinned copper alloy sheeting. The copper alloy sheets are stamped with various patterns including animal interlace, and warrior motifs depicted in two panels. Three different dies were used for the figural scenes and two for the interlace. The warrior motifs are known as the \" is=\"\"> <div class=\"img-source\">The Trustees of the British Museum</div> <figcaption class=\"img-description\">Een helm van het Veldel type gemaakt van ijzer en een vertinde koperlegering die in de grafheuvel gevonden is (hier in reconstructie zichtbaar).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000081.jpg\" alt=\"Shoulder clasp (fibula).\"> <div class=\"img-source\">The Trustees of the British Museum</div> <figcaption class=\"img-description\">Schouderspeld gevonden op de vindplaats.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000082.jpg\" alt=\"Belt Buckle.\"> <div class=\"img-source\">The Trustees of the British Museum</div> <figcaption class=\"img-description\">Gesp van een riem gevonden op de vindplaats.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.nature.com/ncomms/2016/160119/ncomms10408/full/ncomms10408.html\">Article Anglo Saxon DNA research.</a></li><li><a href=\"https://en.wikipedia.org/wiki/R%C3%A6dwald_of_East_Anglia\">Rædwald of East Anglia.</a></li><li><em>Konige der Nordsee 250-850 , red. E. Kramer et al, Den Haag 1999.</em></li><li>Editor (2016).<br /><a href=\"https://papyrus.exacteditions.com/issues/52547/page/2\">Warhola, B.,1998: Italian Frogmen Attack Austrian Dreadnought, Old News Vol 9, No 5Ed.</a><br />Current Archaeology, vol. 312.<br />pp 6.</li><li>British Museum.<br /><a href=\"https://www.britishmuseum.org/collection/death-and-memory/anglo-saxon-ship-burial-sutton-hoo\">Anglo Saxon ship burial at Sutton Hoo.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}