{
  "id": "2792",
  "code": "hms-guardian",
  "name": "HMS Guardian",
  "type": "wreck",
  "lat": "-33.8278168",
  "lon": "18.4398651",
  "location": "Zuid-Afrika",
  "firstdate": "1784-03-23",
  "firstyear": "1784",
  "firstyearend": null,
  "lastdate": "1790-04-12",
  "lastyear": "1790",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Luke Tandy",
  "created_on": "2022-01-27 12:55:07",
  "modified_on": "2025-06-14 22:00:27",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De HMS <em>Guardian</em> vertrok van Spithead naar Australi&euml; met veroordeelden en consumptiegoederen onder kapitein Edward Riou. Ze rondde de Kaap in november en koerste 44 graden zuidwaarts, ver van land, waarbij de bemanning een ijsberg ontdekte. Riou stuurde boten om ijs te verzamelen om zijn watervoorraad aan te vullen. Voordat hij zijn proviand kon aanvullen, werd de ijsberg door een plotselinge weersverandering aan het zicht onttrokken en botste de <em>Guardian</em> tegen de ijsberg terwijl ze probeerde weg te trekken. Ze werd zwaar beschadigd en dreigde te zinken.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003062.jpg\" alt=\"Distressing situation of the Guardian sloop, Capt. Riou, after striking on a floating Island of ice. Thomas Tegg, 25 March 1809.\"> <div class=\"img-source\">The National Maritime Museum</div> <figcaption class=\"img-description\">De schrijnende toestand van de sloep van de Guardian, kapitein Riou, nadat hij een drijvend eiland van ijs had geraakt (Thomas Tegg, 25 maart 1809).</figcaption> </figure> <p>Het water stroomde het schip binnen, maar door pompen en het overboord gooien van lading en vee bleef het drijven. Gedurende de nacht werden de zeilen aan flarden gescheurd door de storm die was opgestoken. Veel officieren, zeelieden en veroordeelden, die dachten dat het schip elk moment kon zinken, braken in de slijterij in en werden hopeloos dronken.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003063.jpg\" alt=\"Captain Edward Riou\"> <div class=\"img-source\">The National Maritime Museum</div> <figcaption class=\"img-description\">Kapitein Edward Riou.</figcaption> </figure> <p>Het water stroomde gedurende de nacht naar binnen en Riou beval, na smeekbeden van de veroordeelden en officieren, de sloepen te laten gaan. Riou bleef achter met een paar veroordeelden en anderen. E&eacute;n boot werd gered door een Frans schip, van de anderen is nooit meer iets vernomen.</p> <p>Uiteindelijk kwam er geen water meer door; Riou en zijn bemanning zagen dat ze vlot waren gekomen en vertrokken op weg naar Kaapstad, vechtend tegen de hoge zee&euml;n en een schip dat uiterst kwetsbaar was. Negen weken lang navigeerden Riou en zijn kleine bemanning de <em>Guardian</em>, inmiddels niet meer dan een vlot, 1900 kilometer naar Kaap de Goede Hoop. De Kaap werd op 21 februari 1790 in zicht genomen en walvisvaarders in de Tafelbaai zonden zeven boten uit om de <em>Guardian</em> in veiligheid te brengen.</p> <p>Riou stuurde een brief waarin hij uitlegde dat hij de <em>Guardian</em> bij Saldanha aan land wilde brengen en wilde redden wat hij kon. Hij legde ook uit dat hij een paar veroordeelden gratie wilde verlenen omdat zij meehielpen op de reis. Uiteindelijk strandde het schip door een storm in de Tafelbaai, waar het werd ontmanteld en verkocht.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Edward Riou</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>300</td></tr><tr><th scope=\"row\">Lengte</th><td>140 voet (42,7 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>38 voet (11,6 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>910 ton (455 last)</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}