{
  "id": "2173",
  "code": "oranje-pan",
  "name": "Oranje Pan",
  "type": "site",
  "lat": "12.0270227",
  "lon": "-68.2520109",
  "location": "Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1830",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1960",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-27 00:24:11",
  "modified_on": "2025-07-08 14:04:15",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Bonaire&rsquo;s main export product in the colonial period was salt. There were several salt pans around the island where solar salt was harvested. This was done by enslaved Africans and was considered to be one of the most grueling tasks one could imagine. Most productive were the salt pans in the south of the island. These were named the Blue, White, and Orange pans. At the latter two, stone slave cabins were built in 1850 and 1851, which are still standing and are one of the most iconic sights on the island. Most of what is known about maritime operations regarding salt production refers to the Orange Pan. This is also the only salt pan where an extensive underwater archaeological survey has been carried out.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002119.jpg\" alt=\"Aerial view of the Orange Pan and its anchorage.\"> <figcaption class=\"img-description\">Aerial view of the Orange Pan and its anchorage. Photo by WeShareBonaire.</figcaption> </figure> <p>The story of Bonairean salt comprised a significant maritime component. Maritime activities had a material reflection in the marine environment. Captain Gerard van Lennep Coster provides a detailed description of maritime activities at Orange Pan. Upon arrival, a rope was tied to the ship&rsquo;s anchor line and then attached to a chain on one of the bollards on shore. Salt was transported from shore to ship by row boats, six of which could fill a medium-sized ship in a day. The row boats were stored under a lean-to on the beach when not in use. The officer charged with the sale of salt had his own residence on site. Another person working at Orange Pan was the pilot, whose job it was to ensure that incoming ships would anchor safely (Van Lennep Coster 1842:82).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002118.jpg\" alt=\"One of the bollards on shore.\"> <figcaption class=\"img-description\">One of the bollards on shore. An obelisk and the stone slave cabins can be seen in the background. Photo by Ruud Stelten.</figcaption> </figure> <p>Charles Nordhoff visited the island in the 1850s and complements our knowledge of maritime activities. Upon arrival, his ship&rsquo;s crew first needed to dump their ballast stones to make room in the hold for salt, which took three days. Ballast was simply thrown overboard, but once in a while the anchor cable was slacked out so that the stones would not all fall in one place, which would create a small shoal and ruin the anchorage area (Nordhoff 1856:281).</p> <p>Nordhoff furthermore provides a raw and detailed description of the salt&rsquo;s journey once it was harvested, and the hardships that came with the maritime work in which the enslaved were engaged:</p> <p><em>\"The ballast out and the hold swept clean, the salt came alongside. It was brought from shore in large surf boats by the slaves. When a boat came alongside, the bags were thrown upon a stage, from the stage to the deck, then a toss to the main hatchway, where stood one with a jackknife, to cut the string, empty the contents into the hold, and fling the sack back into the boat. The salt intended for our ship was measured into sacks, each holding a bushel. In these sacks it was carried on the shoulders of men and women, from the depository to the beach, where each in turn laid his or her load into the boat, brought up beyond the reach of the surf for that purpose. When a boat was laden, all hands took hold and ran her into the water, when her regular crew hauled her alongside. A white overseer superintended the operations of the shore gang. He carried a long and heavy rawhide whip, which he applied with no sparing or light hand to the naked backs of women and men, if they did not trot off fast enough with their heavy burdens.\"</em> (Nordhoff 1856:282)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002113.jpg\" alt=\"Workers at the Orange Pan in the early twentieth century\"> <figcaption class=\"img-description\">Workers at the Orange Pan in the early twentieth century. Source: National Archives, The Hague.</figcaption> </figure> <p>Sometime after emancipation, a small jetty was built in the area between the two obelisks. Judging by two early twentieth-century photos, it was approximately 15 m long and composed of metal posts with wooden planking on top. Nowadays, just one single post of this structure remains. With the exception of the whip, the maritime operation seems not to have changed significantly in the early twentieth century. Salt was still gathered on the beach, put into sacks, and with the use of wheelbarrows transported to the jetty where it was loaded into small row boats that commuted between ship and shore. It was only with the construction of the salt pier in 1970 that the maritime operations became modernized.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002114.jpg\" alt=\"Men by a pier transporting bags to a ship\"> <figcaption class=\"img-description\">The jetty in the early twentieth century. Source: Fraters van Tilburg photo collection.</figcaption> </figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>In 2017, an extensive SCUBA diving survey was carried out by Terramar Museum and Buddy Dive. The surveyed area ranged from the slave cabins in the south to the northernmost building on the site in order to determine the extent of the historic anchorage. The size and extent of the historic anchorage can be determined by two lines of evidence: ballast stones that were dumped overboard and anchors that were lost on the reef slope. It quickly became clear that the area between the two obelisks was completely littered with ballast stones &mdash; a reason for their not being almost any hard corals there anymore. The shallow plateau is very sandy, and the sand continues at the shoulder of the plateau where the drop-off starts, which is not typical for most of Bonaire&rsquo;s underwater topography. No ballast stones are present on the shallow plateau, so the captains were probably given clear instructions by the pilots to not drop ballast in the shallows.</p> <p>With obelisks to mark suitable anchorage zones and a pilot who ensured safe anchoring, one would expect that not many ships lost their anchors. This is, however, not the case. In six dives, eleven anchors were found and documented. When a ship dropped anchor in the shallow sandy anchorage and the wind blew the vessel away from the island towards deeper water, the anchor was dragged over a certain distance and buried itself in the sand. If the anchor had not been able to bury itself before reaching the drop-off, or if the buried anchor did not hold when the wind picked up, it would fall down the drop-off. If the anchor got stuck on a rock or piece of coral reef and could not be weighed, the rope or cable was cut, and the anchor left in place.</p> <p>The survey was carried out by two teams. When the dive team found an anchor, a surface marker buoy (SMB) was deployed of which the GPS coordinates were recorded by a kayak team on the surface. Sketches, basic measurements, and photos were taken of all anchors. Eight were located in the area in front of the southernmost obelisk, while the other three were found closer to the northernmost obelisk. This may indicate that the southern part of the anchorage area was more frequently used. The southern part, however, is more exposed to wave action, which could cause ships to drag their anchors and lose them, therefore the environment might have influenced anchor distribution.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002115.jpg\" alt=\"diver at an overgrown anchor underwater\"> <figcaption class=\"img-description\">.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002116.jpg\" alt=\"diver at an overgrown anchor underwater\"> <figcaption class=\"img-description\">Two anchors at the Orange Pan anchorage. Photos by Ren&eacute; Lipmann.</figcaption> </figure> <p>The depth of the anchors, all found along the steep drop-off and the sandy area beneath, ranges from 27 to 69 meters. The length of the anchors&rsquo; shanks ranges from 150 to 244 cm, suggesting these are all stream anchors, used in relatively calm conditions. Eight anchors exhibit iron stocks, suggesting a slightly younger date than the three anchors whose wooden stocks are missing. On most anchors the iron stock was introduced in small types at the end of the eighteenth and throughout the first half of the nineteenth century (Stelten 2010:34). This fits well with the time the saltpan was most productive.</p> <p>It should be noted that more anchors are present at the Orange Pan anchorage. In the past, divers have reported several anchors down to depths of 90 meters in this area., however, these depths were not accessible to the survey team. Moreover, many anchors were found to be partly buried, so it is possible that anchors in the shallow part of the anchorage might be covered by a layer of sand. It is therefore estimated that at least twenty anchors are present in the area.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002120.jpg\" alt=\"Site plan showing terrestrial and marine features\"> <figcaption class=\"img-description\">Site plan showing terrestrial and marine features. The white dots at the drop-off are the locations of the anchors. Structures in red are intact, structures in yellow are destroyed. A, B, and C mark zones surveyed during investigations at the slave cabins. 1. Building with an&nbsp;undetermined function; 2. Obelisk; 3. Jetty of which only 1 post remains; 4. Stone bollard; 5. Building with an undetermined function; 6. Largely demolished building with a cistern; 7. Stone bollard; 8. Obelisk; 9. Slave cabins.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Charles Nordhoff (1856).<br /><em>The Merchant Vessel: A sailor boy's voyage to see the world.</em><br />Cincinatti: Moore, Wilstach, Keys &amp; Co.</li><li>Gerard van Lennep Coster (1842).<br /><em>Aanteekeningen, gehouden gedurende mijn verblijf in de West-Indiën, in de jaren 1837-1840.</em><br />J.F. Schleijer, Amsterdam.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}