{
  "id": "4305",
  "code": "nossa-senhora-do-cabo",
  "name": "Nossa Senhora do Cabo (ex Gelderland)",
  "type": "wreck",
  "lat": "-11.9515911",
  "lon": "49.2463031",
  "location": "Cap D'Amber, Madagaskar",
  "firstdate": null,
  "firstyear": "1711",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1723",
  "lastyearend": null,
  "country": "Portugal",
  "countrycode": "PT",
  "author": "Will Brouwers",
  "created_on": "2025-08-06 18:37:14",
  "modified_on": "2025-09-10 09:40:49",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>Nossa Senhora do Cabo</em> was een voormalig Nederlands linie schip. Het oorlogsschip '<em>Gelderland</em>' werd in 1711 gebouwd op de admiraliteitswerf van Amsterdam. Op dat moment was de Republiek nog verwikkeld in de Spaanse Successieoorlog (1701&ndash;1714) tegen Frankrijk.</p> <p><strong>Verkocht</strong> <br>Na afloop van de Spaanse Successieoorlog werd de Nederlandse marine verkleind vanwege economische omstandigheden, politieke verdeeldheid en het afnemen van externe dreiging. In juni 1717 werd De Gelderland verkocht aan Portugal en kreeg de naam '<em>Nossa Senhora do Cabo e S. Pedro de Alc&acirc;ntara</em>'.<a href=\"/Hist&oacute;ria%20%20da%20Marinha%20Portuguesa,%20navios,%20marinheiros%20e%20arte%20de%20navegar%201669-1823\">&sup1;</a>&nbsp;<br><br>Het schip werd omgebouwd in Portugal tot een Oost Indi&euml; vaarder. Dat betekende o.a. dat van de 72 kanonnen aan boord een groot gedeelte werd weggehaald om ruimte te cre&euml;ren voor extra proviand en lading.&nbsp;<br>Vervolgens vertrok het schip op 13 april 1720 uit Lissabon met bestemming Goa, de hoofdstad van Portugees India. Op 9 september 1720 kwam het schip daar aan.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004509.png?modifiedon=1754570475\" alt=\"afbeelding van de haven van Lissabon op een tegel tableau\"> <div class=\"img-source\">Museu da Madre de Deus.</div> <figcaption class=\"img-description\">afbeelding van de haven van Lissabon op een tegel tableau van voor 175. Nau N. S. do Cabo. Painel de Azulejos - Museu da Madre de Deus.</figcaption> </figure> <p><strong>Retourreis</strong><br>De terugreis naar Portugal begon op 25 januari 1721. Aan boord bevonden zich o.a. de scheidend onderkoning van Goa, Lu&iacute;s Carlos In&aacute;cio Xavier de Meneses (Conde da Ericeira) en de aartsbisschop van Goa, Sebasti&atilde;o de Andrade Pessanha. De lading bestond uit zijde, specerijen, Chinees porselein, diamanten, edelstenen, goud en boeken. Er waren 130 bemanningsleden, diverse passagiers en slaven aan boord. Van de oorspronkelijke 72 kanonnen waren er nog 30 opgesteld. (<a href=\"https://hdl.handle.net/2027/mdp.39015080105094?urlappend=%3Bseq=284%3Bownerid=13510798897100221-294\">Mercure, 54</a>)</p> <p><strong>Storm<br></strong>Op 9 maart kwam het schip in een langdurige storm terecht. Om het schip drijvende te houden werden (negen) kanonnen, wapens en lading overboord gezet. Toen de storm op 13 maart was gaan liggen, had het schip zijn masten verloren, was het roer gespleten en het achterschip beschadigd. Ondanks deze schade bereikte het schip op 4 april Saint Denis op het eiland Bourbon. De passagiers en bemanning werden aan land gebracht en reparaties aan het schip begonnen. Tijdens deze werkzaamheden naderden op 26 april twee schepen de rede.<br><br><strong>Gekaapt</strong><br>Dit bleken twee piratenschepen te zijn. Ze gingen meteen in de aanval:&nbsp;<br><em>\"De Victory, een van de piratenschepen, uitgerust met 36 kanonnen en 200 man, onder bevel van La Bousse, ging voor anker onder haar boegspriet en tegelijkertijd kwam de andere piraat genaamd The Fancy onder bevel van Edward England met 38 stukken en 280 man aan de stuurboordzijde.\" (<a href=\"https://hdl.handle.net/2027/mdp.39015080105094?urlappend=%3Bseq=286%3Bownerid=13510798897100221-296\">Mercure, 61</a>)_</em><em><br></em>De mannen die aan boord waren gaven zich al snel over. Maar de dappere graaf D'Ericeira bleef vechten op het achterdek tot zijn zwaard brak.*&nbsp;<br><br>Het schip werd in triomf door de piraten meegevoerd naar Saint Paul, een baai verderop. Met aan boord de grootste buit die ooit door piraten in &eacute;&eacute;n schip was aangetroffen. De Nossa Senhora werd zo goed en zo kwaad als het ging opgeknapt. De piraten gaven haar de nieuwe naam '<em>Victory</em>' (Victorieux) en verdwenen vervolgens, aldus het officieel vrij gegeven verhaal in de toenmalige media (<a href=\"https://hdl.handle.net/2027/mdp.39015080105094?urlappend=%3Bseq=285%3Bownerid=13510798897100221-295\">Mercure,</a> mei 1722)</p> <p><strong>Bucquoy verhaal</strong><br>Het uiteindelijke lot van de Victory, ex Gelderland, ex Nossa Senhora do Cabo vinden we niet hier, maar bij andere bronnen; de ooggetuige Jacob De Bucquoy. Hij was landmeter in dienst van de VOC en werd door de piraten meegenomen.<br>In 1721 was de Nederlandse Oost Indische Compagnie net begonnen met de bouw van een fort in de Delgoa baai in Mozambique. Het was nog verre van voltooid toen op 19 april 1722 drie schepen de rede op kwamen varen. Het bleken dezelfde piraten te zijn. Jacob Bucquoy beschrijft wat er gebeurde.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004510.jpg\" alt=\"illustratie van schepen op een rivier met bergen op de achtergrond\"> <div class=\"img-source\">Bucquoy</div> <figcaption class=\"img-description\">illustratie uit het werk van Bucquoy</figcaption> </figure> <p><em>De afbeelding uit het boek van Bucquoy laat het moment van aanval op het VOC fort zien. We zien de twee grote schepen en de kleine brigantijn. In de kruitdampen van het middelste schip zien we 'De Kaap' een hoeker liggen.</em></p> <p>De piraten kwamen op twee grote schepen en een brigantijn en ankerden vlak voor het fort in aanbouw. Voor het fort lag nog een klein schip, een hoeker genaamd 'De Kaap'. Na een korte schotenwisseling gaf het fort en de Kaap zich over. De piraten kwamen aan land: <em>losbandigheid en onbeschoft ging dit leven&hellip; vrouwen schofferen, openbare dronkenschap en dan den inlander gewelt aandoen&hellip;. </em>(<a href=\"https://books.google.nl/books?id=SJpaAAAAcAAJ&amp;printsec=frontcover&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">Bucquoy 28-31</a>)</p> <p>De piraten bivakkeerden twee maanden bij het fort. Op 30 juni 1722 vertrokken ze. De vertrekkende vloot bestond uit de Victory, Defense, de brigantijn en de De Kaap. Enkele Nederlanders, waaronder Jacob Bucquoy, werden meegenomen.<em> </em>(<a href=\"https://books.google.nl/books?id=SJpaAAAAcAAJ&amp;printsec=frontcover&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">Bucquoy 37</a>)</p> <p><strong>Storm en splitsing<br></strong>Na vertrek raakte de vloot in een zware storm, waarbij de brigantijn verloren ging en het grote schip weer beschadigd raakte. De piratenkapiteins Taylor en Labouse kregen ruzie. Labouse werd afgezet als kapitein. Dit leidde ertoe dat de piraten zich opsplitsten: Labouse kreeg het beschadigde grote schip, Taylor nam Defense over en de hoeker werd aan de Schotse piraat Elck overgelaten. (Bocquoy, 58)<br><br><strong>Lot van de Victory</strong><br>Bucquoy en zijn groepje van 22 werden de baai van Mahajanga in Madagaskar aan land gezet en de piraten verdwenen. Na acht maanden alleen in de wildernis kwam een bootje met overlevenden van Victory bij hen in de baai. Ze wisten te vertellen dat het grote schip was gestrand en gebarsten op de Noordhoek (cap d'Amber) van Madagaskar. Dat was het roemloze einde van de Nossa Senhora do Cabo. (<a href=\"https://books.google.nl/books?id=SJpaAAAAcAAJ&amp;printsec=frontcover&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">Bocquoy, 86</a>)</p> <p>Er is nog een andere versie van het lot van de Victory en die is te vinden in het beroemde boek <em>History of the pyrates</em> van Charles Johnson die zegt dat de Victory met kapitein Taylopr in Madagascar was:</p> <p><em>The Residue [overgebleven manschapen] having therefore no Occafioa for two Ships, the Victory being leaky, she was burnt, the Men (as many as would) coming into the Caffandra under the Command of Taylor</em> (<a href=\"https://archive.org/details/generalhistoryof00defo/page/136/mode/2up\">Johnson, 136</a>)<br><br></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004529.png\" alt=\"\"> <div class=\"img-source\">BNR radio</div> </figure> <p><a href=\"https://open.spotify.com/episode/1ya01qP1EZU4mQ48q3KlQD?si=98a548dfebf646b9&amp;nd=1&amp;dlsi=c93acc950b2a4864\"><em>klik op het plaatje om de podcast te beluisteren</em></a><br><br><br><strong>De schat van Levasseur</strong><br>Na de dood van Olivier Levasseur is een hele reeks van legendes ontstaan. Hij zou de enorme schat van de Nossa Senhora do Cabo hebben begraven op een geheime plek. De aanwijzingen daarvoor had hij in cryptogram stijl opgetekend op een perkament rolletje. Vlak voor zijn executie zou hij dit in het publiek hebben gegooid met de woorden : \"<em>Vind mijn schat, degene die het kan begrijpen!\"</em> (<em>Mes tr&eacute;sors &agrave; qui saura comprendre</em>)</p> <p>In 1934 is door de Franse historicus Charles de La Ronci&egrave;re een boek gepubliceerd waarin hij beweerde het bewuste perkament gevonden te hebben in het Franse archief. <a href=\"https://en.wikipedia.org/wiki/Cryptogram_of_Olivier_Levasseur\">&sup2;</a></p> <p>Hoewel de verovering van de Nossa Senhora in 1721 door piraten, waaronder Olivier Levasseur daadwerkelijk heeft plaatsgevonden, is er ondanks vele zoekacties en onderzoeken nooit concreet bewijs voor het bestaan van een schat gevonden.</p> <p>Jacob de Bucquoy kwam uiteindelijk als enige overlevende na veel omzwervingen weer terug in Amsterdam. Hij bracht een boekje uit waarin hij zijn avonturen opschreef.&nbsp;<br>Kapitein Taylor kreeg later in Panama amnestie in ruil voor zijn schip en 121 kisten goud.<br>Kapitein Levasseur werd jaren later bij toeval gevonden op een eilandje in de baai van Antongil. Hij werd gearresteerd en in juli 1730 opgehangen op het strand in Saint Denis. Zijn lichaam werd daarna in zee geworpen</p> <p class=\"note\">(*)De Engelse kapitein Taylor vertelde Bucquoy (p. 58) later dat de vice-koning helemaal niet had gevochten omdat hij niet aan boord was tijdens de kaping.<br>Le Mercure vermeld als kapitein niet Taylor mar Siger Anglois. En dat was kapitein Edward Engels de kapitein waarmee Taylor als kwartier meester in 1720 van West Afrika naar de Indische Oceaan was gekomen.<br><br></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Amsterdam , admiraliteitswerf 1710-11. Scheepsbouwer was Jan van Rheenen.<br>Eigenaar: Admiraliteit Amsterdam (1711-1717) Portugese Marine (1717-1721)<br>Kapitein: Francisco de Moura (1717-1721) John Taylor (1721-1722) Olivier Levasseur (1722-23)</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Francisco de Moura</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Archeologie&nbsp;</strong><br>Onlangs is een artikel gepubliceerd door twee maritiem archeologen, Brandon A. Clifford and Mark R. Agostini van de particuliere organisatie <em>Historic Shipwreck Preservation</em>,** <br>waarin de theorie poneren dat het wrak van de Nossa Senhora do Cabo gevonden zou zijn bij het eilandje Nosy Boraha in Madagascar. Dat onderbouwen ze met een reeks archeologisch en historisch argumenten.<a href=\"https://shipwreckcenter.org/sainte-marie-madagascar/#\">&sup3;</a>&nbsp;<br>En inderdaad het eilandje was ooit de beroemde piratenhaven <em>Saint Marie</em>, bewoond door piraten tussen ca. 1690 en 1720. Daarna was het zo goed als verlaten. In de aanloop naar de haven zijn meerdere schepen afgezonken door piraten. Een daarvan zou volgens de betreffende archeologen de Nossa Senhora zijn gebaseerd op Johnson:&nbsp;<br><em>The Refidue having therefore no Occafioa for two Ships, the Victory being leaky, she was burnt, the Men (as many as would) coming into the Caffandra under the Command of Taylor (</em><a href=\"https://archive.org/details/generalhistoryof00defo/page/136/mode/2up\">Johnson, 136</a>)</p> <p>Er zijn meer dan 3000 objecten gevonden die deels passen in de periode.<br>Er wordt gesproken over delen van scheepsconstructies die zouden wijzen op een Portugese scheepsbouwwijze. Dendrologisch onderzoek zou in deze snel uitsluitsel kunnen geven. De Nossa Senhora do Cabo is oorspronkelijk in Amsterdam gebouwd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004513.png\" alt=\"De afbeelding toont verschillende kaarten van Madagaskar\"> <div class=\"img-source\">UNESCO UCH/16/7.STAB/4</div> </figure> <p><em>Madagascar. Ile Sainte‐Marie. Maps drawn by French engineers. Top left by the Sieur Sanson drawn in 1667; bottom left in 1818, indicating the wreck area. Right ‐ general map of Madagascar.</em></p> <p><strong>UNESCO onderzoek 2015</strong></p> <p>Madagascar heeft de <a href=\"https://www.unesco.org/en/underwater-heritage/2001-convention?hub=412\">UNESCO 2001 Convention</a> on the Protection of the Underwater Cultural Heritage getekend. In 2015 is door een onderzoeksteam van de UNESCO een evaluatie onderzoek uitgevoerd op de site. Een van de conclusie s was dat de locaties erg dicht bij elkaar en de herkomst van veel van de vondsten zijn niet tot 1 wrak terug te brengen.</p> <p>De eind conclusie was:<br>\"<em>As a conclusion it can be said, that several historic wrecks are indeed lying in the bays of Sainte Marie Island. They are reasonably preserved and their extensive research would be of considerable archaeological interest.For any further research it is however recommended to follow closely the regulations of the Annex of the UNESCO 2001 Convention on the Protection of the Underwater Cultural Heritage, as ratified by Madagascar, and to only permit interventions by a competent team under the lead of a qualified underwater archaeologist and under a strict control by the authorities.\"</em></p> <p><br>Met belangrijke aanbevelingen</p> <p><em>Recommendations</em></p> <p><em>1. Further archaeological investigations and historical background research on the area off&nbsp;Sainte‐Marie are recommended. The area was subject to heavy ship traffic for centuries, and&nbsp;the large volume of wrecks in the area requires a broad multi‐disciplinary approach to&nbsp;inventory and research the highly significant and scientifically important wrecks;</em></p> <p><em>2. For any further works on the sites located in Sainte‐Marie it is strongly recommended to&nbsp;insist on the submission of an accurate and comprehensive project design in line with the&nbsp;2001 UNESCO Convention, and to insist on the qualifications of the team proposed and to&nbsp;make sure intrusive interventions on any shipwreck site have a scientific goal and do not only&nbsp;serve media interests;</em></p> <p>(Scientific and Technical Advisory Body to Madagascar UCH/16/7.STAB/4 p 30,31.</p> <p><a href=\"https://unesdoc.unesco.org/ark:/48223/pf0000243322\">Klik hier voor het gehele STAB rapport</a></p> <p><a href=\"https://open.spotify.com/episode/1ya01qP1EZU4mQ48q3KlQD?si=98a548dfebf646b9&amp;nd=1&amp;dlsi=c93acc950b2a4864\">Podcast over Olivier Levasseur</a></p> <p class=\"note\">(**) From 1999 until 2015 a team led by Mr Barry Clifford came to Madagascar to explore the pirate wreck sites off the island of Sainte Marie. The exploration was authorized by the Government of Madagascar, specifically the Ministry of Culture in 2012. A concessionary contract was signed<br>December 2012 for the exploration and salvage of wrecks. The concession foresaw a 50/50 division of the finds between the Government of Madagascar and Mr Clifford. Furthermore the contract foresaw training for the underwater archaeologists of Madagascar and the restoration of the museum in &Icirc;lot&nbsp;Madame<br><br></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>G. Conceição Silva.<br /><a href=\"https://web.archive.org/web/20070212093945/http:/www.marinha.pt/extra/revista/ra_jan2005/pag_30.html\">Un curioso documento  do Sec. XVIII.</a></li><li>Mercure de France, may 1722.<br /><a href=\"https://hdl.handle.net/2027/mdp.39015080105094?urlappend=%3Bseq=284%3Bownerid=13510798897100221-294\">Relacion du voyage de son excellence M. le comte d'Enriceira, grand de Portugal.</a></li><li>Bucquoy, Jacob de.<br /><a href=\"https://books.google.nl/books?id=SJpaAAAAcAAJ&amp;printsec=frontcover&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">Zestien jaarige reize naa de Indiën.</a></li><li>Brandon A. Clifford and Mark R. Agostini PhD.<br /><a href=\"https://shipwreckcenter.org/sainte-marie-madagascar/#\">From Goa to Sainte-Marie: An Archaeological Case for the Identification of the Nossa Senhora do Cabo.</a></li><li>Michel L’Hour.<br /><a href=\"https://unesdoc.unesco.org/ark:/48223/pf0000243322\">16-24 June 2015 mission of the Scientific and Technical Advisory Body to Madagascar: report and evaluation.</a></li><li>Charles Johnson (1724).<br /><a href=\"https://archive.org/details/generalhistoryof00defo/page/132/mode/2up\">A general history of the pyrates, : from their first rise and settlement in the Island of Providence, to the present time.</a><br />pp 134 e.v.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}