{
  "id": "3206",
  "code": "troja-1940",
  "name": "Troja (+1940)",
  "type": "wreck",
  "lat": "12.5954391",
  "lon": "-70.0887335",
  "location": "Aruba",
  "firstdate": null,
  "firstyear": "1922",
  "firstyearend": null,
  "lastdate": "1940-03-01",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Gendra Lacle",
  "created_on": "2023-12-23 20:27:19",
  "modified_on": "2025-06-16 20:22:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>SS Troja</strong></em> was een Duits koopvaardijschip van de HAPAG line.</p> <p>Op 25 augustus 1939 ontvingen alle Duitse koopvaardijschepen wereldwijd een radiobericht van het Duitse <em>ministerie van Transport </em>met het codewoord &ldquo;<em>Essberger</em>&rdquo;. Dit betekende dat ze terug moesten naar Duitsland of hun toevlucht moesten zoeken in een neutrale haven.</p> <p>Op 31 augustus 1939 zochten het Duitse vrachtschip <em>Troja</em>, <em>Heidelberg</em>, <em>Antilla</em> en <em>Consul Horn</em> hun toevlucht in de neutrale wateren van Aruba. Op 1 september viel Duitsland Polen binnen. Het begin van de Tweede Wereldoorlog.</p> <p><strong>De Consul Horn ontsnapt</strong><br>Begin januari 1940 besluit de kapitein van de <em>Consul Horn</em> Johannes Roer dat het tijd is voor een gewaagde ontsnapping naar Duitsland. In de nacht zet hij koers naar open zee. Nadat de kapitein ervan overtuigd is dat zijn ontsnapping niet is opgemerkt, geeft hij zijn bemanning de opdracht het schip opnieuw te schilderen met markeringen waardoor het lijkt op een Russisch vrachtschip met de naam <em>Molodets</em> en zet koers naar Europa. Op 8 februari bereikt de Consul Horn de dan nog neutrale wateren van Noorwegen.</p> <p><strong>Troja ontsnappingspoging<br></strong>Ondanks het feit dat de geallieerden hun marine-aanwezigheid in het gebied vergroten, besluiten de kapiteins van de Heidelberg en Troja, in overeenstemming met de richtlijn van het Duitse Ministerie van Transport, op de avond van 29 februari 1940 een ontsnappingspoging te ondernemen. Beide schepen verlaten Aruba's neutrale wateren onder dekking van de duisternis.</p> <p><strong>Onderschept<br></strong>Maar de geallieerden waren deze keer alert. De Troja werd 11 zeemijl ten westen van Aruba onderschept door de Britse kruiser <em>HMS Despatch</em>. Zodra de kapitein van de Troja beseft dat er geen ontsnapping mogelijk is, beveelt hij het schip in brand te steken om te voorkomen dat zijn schip heelhuids in beslag wordt genomen. De bemanning verlaat het zinkende schip. Ze worden aan boord van de Despatch genomen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Adolf Boendel</td></tr><tr><th scope=\"row\">Vermogen</th><td>228 pk</td></tr><tr><th scope=\"row\">Lengte</th><td>309 &frac12; voet (94,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>44 voet (13,4 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>2390 ton</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://willemsubmerged.wordpress.com/2008/03/08/prelude-for-the-scuttling-of-the-antilla-the-lost-wreck-of-the-troja/\">History of Aruban shipwrecks.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}