{
  "id": "1289",
  "code": "vrouwe-maria-jakoba",
  "name": "Vrouwe Maria Jakoba",
  "type": "wreck",
  "lat": "-6.0354540",
  "lon": "106.7350659",
  "location": "Jakarta, Indonesië",
  "firstdate": null,
  "firstyear": "1765",
  "firstyearend": null,
  "lastdate": "1780-12-31",
  "lastyear": "1780",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-04-10 10:32:53",
  "modified_on": "2025-07-02 17:22:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Vrouwe Maria Jakoba</em> maakte in totaal drie retour reizen naar Azi&euml;. Na aankomst in Batavia in april 1774 bleef het schip daar. Dit gebeurde vaak met schepen die niet meer sterk genoeg werden geacht om de zware reis naar Nederland te maken. Een paar jaar later, in 1780 werd het schip afgelegd bij het eiland Onrust (Kapal eiland) bij de rede van Batavia. Dit betekent dat het deels gedemonteerd/gesloopt werd en dat de resten achterbleven. De scheepsbel is bewaard gebleven en terug naar Nederland gebracht en bevindt zich nu in het Scheepvaartmuseum.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001768.jpg?modifiedon=1705654388\" alt=\"De scheepsbel van de Vrouwe Maria Jakoba.\"> <div class=\"img-source\">Het Scheepvaartmuseum</div> </figure> <p>De scheepsbel van de <em>Vrouwe Maria Jakoba</em>.</p> <h2>Vlektyfus epidemie</h2> <p>De <em>Vrouwe Maria Jakoba</em> vertrok op 18 november 1771 uit Texel voor haar tweede uitreis naar Batavia. Ze keerde de volgende dag al weer terug. Dit herhaalde zich nog twee keer. Het bleek dat er een vlektyfus epidemie (toen rotkoorts genoemd) was uitgebroken en een groot deel van de bemanning ernstig ziek was. De besmetting breidde zich razendsnel uit op het schip en de kapitein was gedwongen om te keren. De ziekte had zich snel verspreid over de gehele kerstvloot van de VOC&nbsp;(de schepen<em>&nbsp;</em><em>Huys te Meyen, Honkoop, Kronenburg, Groenendaal </em>en de<em> Maria Jakoba</em>).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004257.jpg\" alt=\"Nederlandse schepen op de rede van Texel, door Ludolf Bakhuizen, 1671. Nederlandse schepen op de rede van Texel; in het midden de 'Gouden Leeuw', het vlaggeschip van Cornelis Tromp. Rijksmuseum signatuur SK-A-8.\"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">Nederlandse schepen op de rede van Texel, Ludolf Bakhuizen, 1671.</figcaption> </figure> <p>Terug bij Texel wilde kapitein de Mooy alle zieken van boord halen en in quarantaine plaatsen in het noodhospitaal in de Schans ( fort bij Oudeschild) op Texel. De Schans lag echter al vol zieken van de andere schepen. De zieken van de <em>Maria Jakoba</em> konden er niet meer bij. Daarom besloot de Mooy om de zieken dan maar met kleine scheepjes (lichters) over te brengen naar de thuishaven Hoorn. Daar aangekomen weigerde het stadsbestuur de zieken aan land te laten komen. De scheepjes werden teruggestuurd en kwamen bij het Nieuwediep bij Den Helder terecht. Daar werden ze ondergebracht in de &lsquo;tonnenboet&rsquo;, een schuur voor opslag van boeien en tonnen. De schuur was in slechte staat en de elementen hadden er vrij spel. Een ongeschikte plek voor zieken dus die ook nog in quarantaine dienden te worden gehouden.</p> <p>Goede raad was duur en na veel heen en weer gepraat en ettelijke doden verder werden de zieken weer ingescheept en alsnog naar de overvolle Schans op Texel gebracht. Daar bleven ze in quarantaine tot de epidemie uitgewoed was. In totaal stierven 46 zieken in de Schans. Het was een zeer besmettelijke ziekte. Artsen die in contact waren geweest met de zieken, overleden ook. Ook zijn er vrouwen die de kleren hadden gewassen en de pati&euml;nten verzorgden overleden. In totaal overleden 760 mensen.</p> <h2>Nasleep</h2> <p>Naar aanleiding van dit incident namen de Heren XVII een aantal maatregelen. Bemanningsleden werden onderzocht door chirurgijns voordat ze aan boord mochten. Voorts werd in 1776 een hospitaalschip gestationeerd in het Nieuwediep bij Den Helder.</p> <p>De <em>Vrouwe Maria Jakoba</em> vertrok alsnog op 27 januari 1772 naar Azi&euml;. Onderweg stierven 25 bemanningsleden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Tonnage: 880 ton/440 last<br><br></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Maarten Pietersz. Mooy</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>112</td></tr><tr><th scope=\"row\">Lengte</th><td>140 voet (42,7 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Omdat het schip afgelegd/gesloopt is, is er waarschijnlijk geen wrak aanwezig.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004258.jpg\" alt=\"et eiland Onrust bij Batavia (Abraham Storck, 1699. Rijksmuseum signatuur: SK-A-739\"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">Het eiland onrust bij Batavia, Abraham Storck, 1699. Hier ergens is de laatste rustplaats van de Vrouwe Maria Jakoba.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/98718\">DAS 7873.2.</a></li><li>Roeper, V., Vonk-Uitgeest, I. (2002).<br /><em>Texel en de VOC.</em><br />Maritiem en Jutters museum.</li><li>Woesik, H (2000).<br /><a href=\"https://www.beeldbank-oudhoorn.nl/publicaties/large/201587.pdf\">Scheepsbel van 'De Vrouwe Maria Jacoba'.</a><br />Oud Hoorn.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}