{
  "id": "2502",
  "code": "lindormen-1644",
  "name": "Lindormen",
  "type": "wreck",
  "lat": "54.5345098",
  "lon": "11.2675095",
  "location": "Fehmarn, Duitsland",
  "firstdate": null,
  "firstyear": "1626",
  "firstyearend": null,
  "lastdate": "1644-10-13",
  "lastyear": "1644",
  "lastyearend": null,
  "country": "Denemarken",
  "countrycode": "DK",
  "author": "Daniel Zwick",
  "created_on": "2021-03-10 12:12:47",
  "modified_on": "2025-07-08 17:55:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Lindormen was launched 1626 in Itzehoe as a Danish 3rd rate orlog-ship carrying an armament of 38 bronze guns. It became the flagship of the second Danish squadron under the command of Joachim von Grabow, which engaged a Swedish squadron twice off Schleswig-Holstein&rsquo;s coast: On 1st July 1644 Lindormen was involved in the naval Battle of Colberger Heide and again on 13th October 1644 in the Battle of Fehmarn against a Swedish-Dutch squadron superior in number. In the course of the battle Lindormen was set ablaze by the Swedish fireship Meerman and sunk. The destruction of the ship through fire is vividly depicted in the print &ldquo;Praelium Navale Inter Suecos et Danos Ao. 1644&rdquo; by the renowned engraver Matth&auml;us Merian as part of his great work &ldquo;Theatrum Europaeum&rdquo; published in 1651 (cf. image below). The ship and the sea-battles are part of the Torstenson War (1643-45), a secondary theatre to the Thirty Years War, which ended the long-lived Danish hegemony over the Baltic Sea in favour of Sweden &ndash; a rising power at this time.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002462.jpg?modifiedon=1615374559\" alt=\"illustration of a naval battle, with sinking and smoking ships\"> <div class=\"img-source\">Matth&auml;us Merian</div> <figcaption class=\"img-description\">illustration of a naval battle, with sinking and smoking ships</figcaption> </figure> <p>In the following centuries, the existence of the ship was forgotten and the wrecksite merely charted as a shoal. In 2006, a dive investigation revealed it to be the site of an unknown shipwreck. The site was measured in by divers (cf. photo below). In preparation of the tunnel construction of the Fehmarn Belt Fixed Link, the wrecksite was investigated again within the framework of an Environmental Impact Assessment (EIA). The responsibilities for the archaeological investigations were shared by the Viking Ship Museum Roskilde (for the Danish part) and the State Archaeology Department of Schleswig-Holstein (for the German part).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002464.jpg\" alt=\"a diver investigating a shipwreck\"> <div class=\"img-source\">Uli Kunz</div> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Several objects from the wrecksite were salvaged, including bronze guns, individual artefacts and ship-timbers. The latter provided the decisive breakthrough in the identification of the wreck, as the latest dated timber correlated to a historically recorded docking period, in which the ship underwent a major rebuilt, as well as the scorch marks as testimony of the great fire that was caused by the Swedish fireship. This destruction is also well reflected by most of the bronze guns on site, which were either totally molten or deformed by the influence of the great heat. One gun bore the royal crest of King Christian IV of Denmark.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002463.png\" alt=\"Archaeological Report: The Excavations on the Wreck of Lindormen. Schleswig.\"> <div class=\"img-source\">Hyttel, F., Majchczack, B., Dencker, J., Segschneider, M. (2015). Fehmarn Belt Fixed Link Marine Archaeological Report: The Excavations on the Wreck of Lindormen. Schleswig.</div> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>Lindormen is a rare example of a shipwreck from the period of the Thirty Years War. Despite its fragmentary state &ndash; not only owed to biological deterioration but also the violent circumstances of its loss &ndash; the first investigations have shown that much of the wreck&rsquo;s find assemblage is well preserved, offering a snapshot in time. As the wreck was not directly situated in the planning corridor of the Fehmarn Belt Fixed Link, a rescue excavation was not deemed a requirement. Instead, an <em>in situ</em> preservation strategy was devised, which resulted 2014 in the deposition of a sand mound, stabilised by a gravel envelopment, in order to protect the wrecksite from currents and dredgers anchoring nearby, thus saveguarding the wreck&rsquo;s long-term preservation for future generations.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Hyttel, F., Majchczack, B., Dencker, J., Segschneider, M. (2015).<br /><a href=\"https://www.vikingeskibsmuseet.dk/frontend/Marinarkaeologi/2012-279_LF.pdf\">Fehmarn Belt Fixed Link Marine Archaeological Report: The Excavations on the Wreck of Lindormen.</a><br />Schleswig.</li><li>Segschneider, M. (2014).<br /><em>Verbrannt und versunken – Das Wrack Lindormen im Fehmarnbelt.</em><br />Archäologische Nachrichten aus Schleswig-Holstein 20.<br />pp 88-93.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}