{
  "id": "2104",
  "code": "zp52",
  "name": "ZP52",
  "type": "wreck",
  "lat": "52.3084900",
  "lon": "5.5417800",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1974",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2024-01-30 12:45:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op kavel P52 in Zuidelijk Flevoland is op 28 februari 1974 tijdens het mengwoelen een houtfragment aangetroffen waarvan werd vermoed dat het van een schip afkomstig was. In hetzelfde jaar is er verkennend onderzoek gedaan naar het fragment. De locatie van de vindplaats ligt ten noorden van de Bosruiterweg en ten westen van de Spiekweg. Tijdens de verkenning is er inderdaad een scheepsfragment op de vindplaats aangetroffen. Door het peilen met prikijzers konden de afmetingen van het scheepsfragment worden vastgesteld. De lengte was 14 meter en de breedte 3,40 meter. Het fragment kon niet worden gedateerd. Vanwege de slechte staat van het wrak, kan alleen geconcludeerd worden dat het gaat om een vrachtschip voor de binnenvaart met vlakke bodem. Het wrak bevond zich tijdens de verkenning gedeeltelijk boven het maaiveld. Het fragment is een deel van het vlak, dat was samengesteld uit dikke planken en leggers onderling verbonden met houten pennen. Van de rest van het wrak was niets meer aanwezig&nbsp;en het wrak komt dus verder niet in aanmerking voor nader onderzoek. Dat er tijdens de verkenning van de rest van het schip niets meer aanwezig was, is goed te verklaren. Waarschijnlijk is het schip gestrand op een zandbank. Op de vindplaats is namelijk een dik pakket zand aanwezig waar het schip vermoedelijk op kapot is geslagen. De meeste scheepswrakken die in de voormalige Zuiderzee zijn gezonken, zijn weggezakt in de zachtere Holocene kleilagen tot op het hardere Pleistocene zand. Hierdoor zijn ze goed beschermd tegen de werking van eb en vloed, golfslag, ijsgang en houtaantastende organismen. In dit gebied echter ligt het Pleistocene zand veel hoger, waardoor het vergane schip onbeschermd op de zeebodem heeft gelegen en snel is aangetast. Doordat het wrak niet weg kon zinken in het zand, was het niet beschermd tegen beschadiging door natuurlijke erosie en landbouwmachines. Na de verkenning en documentatie is het fragment opgeruimd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een scheepsfragment van een vrachtschip, datering onbekend, Zeewolde</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}