{
  "id": "2285",
  "code": "graaf-van-albemarle",
  "name": "Graaf van Albemarle",
  "type": "wreck",
  "lat": "36.7164494",
  "lon": "-4.4029598",
  "location": "Malaga, Spanje",
  "firstdate": null,
  "firstyear": "1699",
  "firstyearend": null,
  "lastdate": "1704-08-27",
  "lastyear": "1704",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-11-06 17:41:28",
  "modified_on": "2025-07-29 15:24:33",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De '<em>Graaf van Albemarle</em>' was een linieschip in dienst van de admiraliteit van Het Noorderkwartier.</p> <p><strong>De Zeeslag bij M&aacute;laga</strong><br>Op 24 augustus 1704 vond voor de Zuid-Spaanse kust de Zeeslag bij M&aacute;laga plaats. een van de grotere zeeslagen in de Spaanse Successieoorlog (1701&ndash;1714). De oorlog draaide om de opvolging van de Spaanse troon, en bracht een coalitie van onder meer Groot-Brittanni&euml;, de Republiek der Zeven Verenigde Nederlanden en Oostenrijk in conflict met Frankrijk en zijn bondgenoten.</p> <p>De zeeslag volgde op de verovering van Gibraltar door de geallieerden eerder die maand. De Franse vloot, onder leiding van Louis-Alexandre de Bourbon, graaf van Toulouse, probeerde de geallieerde vloot onder admiraal Sir George Rooke te blokkeren en Gibraltar opnieuw in Spaanse handen te krijgen.</p> <p>Een belangrijk schip aan geallieerde zijde was de Graaf van Albemarle, het Nederlandse vlaggenschip onder bevel van luitenant-admiraal Gerrit Callenburgh. Tijdens de slag raakte het schip zwaar beschadigd. Het werd meerdere keren geraakt, waarbij het tuigage en de bovenbouw ernstig beschadigd raakten. Ondanks de schade bleef het schip op zee en bleef het deelnemen aan de strijd.<br>Aan boord vielen volgens bronnen ongeveer 350 doden. Callenburgh wist zelf te overleven, net als een deel van de bemanning.</p> <p><strong>Lot van de Albemarle</strong> <br>Na afloop van de slag werd het schip naar veiliger water gesleept. Op 27 augustus 1704, drie dagen na de zeeslag, kwam het schip tot ontploffing, waarschijnlijk als gevolg van een ongeluk in de kruitopslag. Het schip ging verloren.</p> <p><strong>Gevolgen</strong><br>De zeeslag zelf eindigde zonder duidelijke winnaar, maar strategisch gezien wisten de geallieerden hun positie bij Gibraltar te behouden. Voor de Nederlandse vloot betekende het verlies van de Graaf van Albemarle een zware klap. Het schip was een belangrijk onderdeel van de vloot, en het hoge aantal slachtoffers onder de bemanning liet diepe sporen na.</p> <p>Gerrit Callenburgh bleef na de slag actief binnen de marine en bekleedde ook later nog hoge functies, maar het verlies van zijn vlaggenschip bij M&aacute;laga vormde een opvallend en tragisch moment in zijn loopbaan.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002257.jpg\" alt=\"schilderij van de slag bij Malaga door Isaac Zeilmaker\"> <div class=\"img-source\">Wikimedia Commons</div> <figcaption class=\"img-description\">De slag bij Malaga door Isaac Zeilmaker</figcaption> </figure> <p>De '<em>Graaf van Albemarle</em>' was het Nederlandse vlaggenschip in de slag bij Malaga tegen de Franse vloot op 13 -8-1704. Het werd tijdens de slag redeloos geschoten maar bleef drijven. &rsquo;Graaf van Albermale&rsquo;, dat tijdens de zeeslag bij M&aacute;laga op 24 augustus 1704 ernstig werd beschadigd en uiteindelijk drie dagen later door eigen kruit ontplofte en verloren ging.</p> <p>&nbsp;Er vielen 350 doden.</p> <p><strong>Achterlinie</strong></p> <p>Wapen van Friesland (58) <br>Utrecht (64) <br>Graaf van Albemarle (64)<br>Vlissingen (54) <br>Damiaten (50) <br>Leeuw (64)<br>Banier (64) <br>Nijmegen (74)<br>Katwijk op Zee (72) <br>&nbsp;Unie (92) <br>Gelderland (64)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: 1699 voor de admiraliteit Noorderkwartier.&nbsp;<br>Bewapening: 64</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Visscher, H.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>375</td></tr><tr><th scope=\"row\">Lengte</th><td>150 Amsterdamse&nbsp;voet (42,5 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>39 &frac34; Amsterdamse&nbsp;voet (11,3 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://threedecks.org/index.php?display_type=show_ship&amp;id=983\">threedecks.org.</a></li><li>De Jonge,  J.C,<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000298.pdf\">Geschiedenis van Het Nederlandsche Zeewezen, III, 732.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}