{
  "id": "848",
  "code": "slamat",
  "name": "SS Slamat",
  "type": "wreck",
  "lat": "36.9367209",
  "lon": "23.4146119",
  "location": "Route Nauplia, Crete, Griekenland",
  "firstdate": null,
  "firstyear": "1923",
  "firstyearend": null,
  "lastdate": "1941-04-27",
  "lastyear": "1941",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-10-16 14:29:02",
  "modified_on": "2025-06-07 20:55:06",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>SS Slamat</strong></em> is in 1941 ingezet als troepentransportschip om Britse soldaten te evacueren van het Griekse vasteland naar Kreta. Op 27 april 1941 werd de Slamat op weg van Nauplia naar Kreta, door Duitse vliegtuigen tot zinken gebracht.</p> <p><strong>Rotterdamse Lloyd</strong></p> <p>Directeur Willem Ruys werd als gijzelaar door de Duitse bezetters gearresteerd en in 1942 gefusilleerd. De rederij verloor door Duitse en Japanse oorlogshandelingen zeker 10 schepen. Waaronder de <em><strong>SS Slamat</strong></em>, <em><strong>MS Baloeran</strong></em> en <em><strong>MS Dempo</strong></em>.</p> <p>De ramp met de <em><strong>SS Slamat</strong></em> was de grootste ramp uit de Nederlandse koopvaardijgeschiedenis: er kwamen 983 mensen bij om, van wie ruim 450 van de Slamat. Slechts drie man overleefde de ramp.</p> <p><strong>Troepentransport schepen</strong></p> <p>De geallieerden maakten tijdens de Tweede Wereldoorlog gebruik van niet minder dan 202 troepentransportschepen. In bijna alle gevallen waren dit aangepaste passagiersschepen. Het ombouwen van een passagiersschip tot een troepentransportschip bestond feitelijk uit niet meer dan het verwijderen van overbodige luxe zoals meubilair, ornamenten en versieringen en het aan boord brengen van reddingsvlotten, houten kooien en hangmatten zodat de passagierscapaciteit zo groot mogelijk werd.</p> <p><strong>Netherlands Shipping &amp; Trading Committee (NSTC)</strong></p> <p>Op 1 juli 1940 was in Londen het Netherlands Shipping &amp; Trading Committee (NSTC), of de Nederlandse Scheepvaart en Handelscommissie, opgericht. Deze commissie zag toe op de Vaarplichtwet, een wet die Nederlandse zeelieden verplichtte in oorlogstijd door te varen aan boord van hun eigen schip of een ander geallieerd vaartuig. Bij iedere Nederlandse zeeman stond de NSTC al snel bekend als de Shipping. Nederlandse schepen die uit hadden kunnen wijken naar Engeland werden ingeschreven bij de NSTC. Het Ministry of War Transport huurde in totaal achttien Nederlandse passagiersschepen in.</p> <p>Van de 18 Nederlandse schepen zouden er zeven tijdens de oorlog verloren gaan. Waar onder de <em><strong>SS Slamat</strong></em>.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: passagierschip, omgebouwd tot troepentransporter<br>Werf: Koninklijke Maatschappij De Schelde, Vlissingen, 1924<br>Eigenaar:&nbsp;Rotterdamsche Lloyd<br>Tonnage: 11,636 GRT<br>Dimensies: 510.1 ft (155.5 m) x 62.0 ft (18.9 m) x 35.2 ft (10.7 m) (1931&ndash;41)<br>Voortstuwing: steam turbines; twin screw<br>Snelheid: 17 knts (31 km/h) <br>Bemanning: 193 + 21 militairen DEMS gunners<br>Kapitein:&nbsp;Tjalling Luidinga</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De bemanning bestond uit 78 Nederlanders, 1 Noor, 10 Australi&euml;rs, 24 Chinezen en 85 Portugezen, totaal 198 man. Hiervan werden slechts 5 gered.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}