{
  "id": "2038",
  "code": "om65",
  "name": "OM65",
  "type": "wreck",
  "lat": "52.5104800",
  "lon": "5.7303400",
  "location": "Dronten, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1710",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:57:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1963 is met de opgraving van het schip gestart en pas zes jaar later is het onderzoek vervolgd en afgerond. Het schip is gevonden op kavel M65 in Oostelijk Flevoland, dichtbij de kruising van de Elburgerweg met de Biddingringweg. Het betreft een middelgroot vrachtschip met een lengte over de stevens van 20 meter bij een breedte van 4,6 meter en een holte van 1,9 meter. De lading bestond uit schelpen, die waarschijnlijk waren bedoeld voor de kalkbranderij. Behalve de schelpen was een hoeveelheid botten (aanvankelijk als voedselvoorraad ge&iuml;nterpreteerd) aan boord die ook tot de lading bleken te behoren. Het gaat namelijk om de onderbenen van runderen. De selectieve samenstelling van de botten komt overeen met het afval van leerlooierijen. Vandaar dat het vermoeden bestaat dat de botten horen bij een partij huiden. Bij het slachten liet men namelijk de onderbenen van de beesten aan de huiden zitten. Door het verblijf in de bodem zijn de bijbehorende huiden waarschijnlijk vergaan. De bouwdatum van het schip is onbekend, de ondergang wordt op basis van een omvangrijke muntvondst gedateerd in of na 1697. Het schip heeft een vlakke bodem en gaat met een scherpe kim over in de rechtop staande boorden. Het vlak is karveel gebouwd, terwijl de zijden overnaads zijn. Voor- en achterschip zijn gepiekt. Tegen de zijkanten waren zijzwaarden bevestigd. Het schip is vrij compleet bewaard gebleven, over de hele lengte ongeveer tot het dekniveau. Het ruim was van het voor- en achteronder afgescheiden middels een schot. In het vooronder stond de stookplaats op een verhoging, met tegen de achtersteven een versierde haardplaat. In langsscheepse richting lopen twee schotten langs weerszijden van de stookplaats. Mogelijk fungeerde de ruimte achter de schotten als bergruimte of als kooi. Het vloeroppervlak in het vooronder bedraagt 1,4 x 1,3 m; erg veel bewegingsvrijheid voor de opvarenden was er dus niet in de roef.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een praamachtig vrachtschip uit de zeventiende eeuw, Dronten</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001996.jpg\" alt=\"Scheepsopgraving op kavel M65 in Oostelijk Flevoland. Overzicht van het wrak gezien van achteren naar voren. Rechtsboven de uitgeworpen lading schelpen.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Scheepsopgraving op kavel M65 in Oostelijk Flevoland. Overzicht van het wrak gezien van achteren naar voren. Rechtsboven de uitgeworpen lading schelpen.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zue-tdxm\">Opgravingsdocumentatie scheepswrak OM65.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}