{
  "id": "154",
  "code": "usat-liberty",
  "name": "USAT Liberty",
  "type": "wreck",
  "lat": "-8.2767687",
  "lon": "115.5953014",
  "location": "tulamben, Indonesië",
  "firstdate": "1918-06-19",
  "firstyear": "1918",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Verenigde Staten",
  "countrycode": "US",
  "author": "Zainab Tahir",
  "created_on": "2010-04-13 00:00:00",
  "modified_on": "2025-06-18 22:48:42",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>USAT Liberty was a United States Army cargo ship torpedoed by I-66 in January 1942 and beached on the island of Bali, Indonesia. She had been built as a Design 1037 ship for the United States Shipping Board in World War I and had served in the United States Navy in that war as animal transport USS Liberty (ID-3461). She was also notable as the first ship constructed at Federal Shipbuilding, Kearny, New Jersey. In 1963 a volcanic eruption moved the ship off the beach, and Liberty's wreck is now a popular dive site.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004302.jpg\" alt=\"The photo shown shows the USAT Liberty, an American cargo ship from World War I.\"> <div class=\"img-source\">wiki commons</div> </figure> <p>In January 1942, she was en route from Australia to the Philippines with a cargo of railway parts and rubber. On 11 January, Liberty was torpedoed by I-66 about 10 nautical miles (19 km) southwest of the Lombok Strait, near position 08&deg;54&prime;S 115&deg;28&prime;E. US destroyer Paul Jones and Dutch destroyer Van Ghent took the damaged ship in tow attempting to reach Celukan bawang harbour at Singaraja, the Dutch port and administrative centre for the Lesser Sunda Islands, on the north coast of Bali. However she was taking too much water and so was beached on the eastern shore of Bali at Tulamben so that the cargo and fittings could be salvaged.<br><br>(<a href=\"https://en.wikipedia.org/wiki/USAT_Liberty\">Wikipedia</a>)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}