{
  "id": "2843",
  "code": "batavier-v",
  "name": "Batavier V",
  "type": "wreck",
  "lat": "51.9245504",
  "lon": "1.6705856",
  "location": "Inner Gabbard, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1903",
  "firstyearend": null,
  "lastdate": "1916-05-16",
  "lastyear": "1916",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-04-30 11:34:17",
  "modified_on": "2025-06-15 11:45:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op reis van Rotterdam naar Groot Brittanni&euml; met levensmiddelen werd de Batavier V op 18 maart 1915 aangehouden en door een Duitse prijsbemanning opgebracht naar Zeebrugge. Later werd ze echter door het Duitse prijzenhof weer vrijgegeven.<br><br><strong>Batavierlijn </strong><br>In 1895 neemt M&uuml;ller &amp; Co de <em>Batavier Lijn</em> over. De schepen varen een veerdienst voor vracht en passagiers tussen Rotterdam en Londen. Nieuwe diensten worden geopend op andere havens. Tussen 1897 en 1907 worden meerdere schepen aangekocht voor het transport van erts. Tijdens de Eerste Wereldoorlog gaan twee schepen van de Batavier Lijn verloren.</p> <p><strong>Laatste reis</strong><br>Op reis met acht passagiers en een lading stukgoederen van London naar Rotterdam is de <em><strong> Batavier V</strong></em> op 16 mei 1916 op een mijn gelopen. Het schip bevond zich ten oosten van de noordboei van Inner Gabbard.</p> <p>Om 10.45 uur in de ochtend vond een hevige explosie midscheeps achter de schoorsteen plaats. De Batavier V begon meteen te zinken. De opvarenden verlieten met de sloepen het schip. Spoedig nadat het schip was verlaten verdween het schip in de golven.</p> <p><strong>Slachtoffers</strong><br>Drie leden der bemanning en &eacute;&eacute;n passagier werden vermist. De overige 25 leden der bemanning en 7 passagiers werden spoedig uit de sloepen gered door het Britse patrouillevaartuig &lsquo;THE ADELE&rsquo;. De mijn was op 3 mei gelegd door de Duitse onderzeeboot &lsquo;UC 6&rsquo;. De lading van de 'Batavier V' bestond onder meer uit 750 ton rijst, maar ook een zending goud; zie hierover step 10, photos etc, 'general information'</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Gourlay Bros. &amp; Co., Dundee, Great Britain</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Rindermann F.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>29</td></tr><tr><th scope=\"row\">Lengte</th><td>260 &frac14; voet (79,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>35 voet (10,7 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>14 &frac12; voet (4,4 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1569 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Over het goud, dat tot de lading behoorde, en waarschijnlijk bestemd was voor de Nederlandsch-Indische Handelsbank, schrijft the London Gazette van 13 oktober 1916:<br>NOTICE OF INTENDED DISTRIBUTION OF NAVAL SALVAGE MONEY.. Department of the Accountant-General of the Navy. Admiralty, llth October, 1916. Notice is hereby given to the Officers, Seamen, and Marines, and to all Persons interested therein, that the distribution of award for the salvage of gold from the S.S. \" Batavier V. \" by His Majesty's Ships between the 26th May and 1st June, 1916, will commence on Monday, the 16th October, 1916, in the Prize Branch of the Department of the Accountant-General of the Navy, Admiralty, S.W. All applications from persons entitled to share, -who are not serving afloat, should be addressed '' On Prize Business: &mdash;to the Accountant-General of the Navy, Admiralty, London, S.W.\" Such applications (except in the case of Commissioned Officers), should be accompanied by Certificates of Service.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.marhisdata.nl/schip&amp;id=844\">ID 844 Stichting Maritieme Historische Data.</a></li><li>Delpher.nl.<br /><a href=\"https://www.delpher.nl/nl/kranten/view?coll=ddd&amp;query=%22Batavier+V%22&amp;cql%5B%5D=%28date+_gte_+%2213-05-1916%22%29&amp;cql%5B%5D=%28date+_lte_+%2201-06-1916%22%29&amp;redirect=true&amp;identifier=ddd:010600666:mpeg21:a0053&amp;resultsidentifier=ddd:010600666:mpeg21:\">Leeuwarder courant 17-5-1916.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}