{
  "id": "12",
  "code": "burgzand-noord-3-bzn-3",
  "name": "Burgzand Noord 3 (BZN 3)",
  "type": "wreck",
  "lat": "53.0510000",
  "lon": "4.9680000",
  "location": "Wadden Sea, Nederland",
  "firstdate": null,
  "firstyear": "1635",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1640",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Peter Lunshof",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2025-06-18 21:53:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In juli 1985 raakte een Waddenzee vissersnet verstrikt op de zeebodem. Aangezien de visser de oorzaak van het probleem vermoedde, informeerde hij een lokaal duikteam onder leiding van Hans Eelman. Hun onderzoek van de locatie leidde tot de ontdekking van een goed bewaard gebleven houten scheepswrak, gelegen op een diepte van ongeveer 6 m. Het werd vastgesteld dat het wrak ongeveer 40 m lang was, met een breedte van ongeveer 15 m. Onder de verschillende voorwerpen die werden geborgen&nbsp;was een bronzen Admiraliteitskanon uit 1638. Deze zou cruciaal blijken te zijn voor de identificatie van het schip.</p> <h2>Archeologisch onderzoek</h2> <p>Verdere duiken op de vindplaats door de afdeling onderwaterarcheologie van de Nederlandse overheid boden veel nieuwe inzichten in het wrak. Grote delen van de houten scheepsconstructie, zoals de boeg, bleken volledig intact te zijn en duidden op een extra dek in het laadruim &ndash; historisch bekend als een typisch kenmerk van de Nederlandse Oost-Indi&euml;vaarders. De vondst van nog meer kanonnen op de vindplaats deed vermoeden dat het schip goed bewapend was.</p> <p>Dendrochronologische analyse van houtmonsters uit de boeg van het schip leverde een kapdatum op van 1640 (&plusmn; 5) na Chr., wat een geschatte bouwdatum van het schip oplevert. Het vergaan van het schip werd rond 1640 vastgesteld, zoals blijkt uit de vele gedateerde gouden en zilveren munten die op de vindplaats werden verzameld. De meeste van deze munten waren van Nederlandse oorsprong, hoewel er ook enkele rollen buitenlandse munten werden gevonden. Mogelijk waren deze bedoeld voor gebruik in de buitenlandse handel.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000028.jpg\" alt=\"Parts of the ship's construction sticking out above the seabed, source: RCE\"> <figcaption class=\"img-description\">Delen van de scheepsconstructie steken boven de zeebodem uit (bron: RCE).</figcaption> </figure> <h2>Identificatie</h2> <p>Burgzand Noord 3 (BZN 3) wordt voorzichtig ge&iuml;dentificeerd als de <em>Rob</em>, een koopvaarder van de VOC die in 1639 werd voorbereid op een reis naar Indi&euml;. Voordat het schip klaar was om uit te varen, vroeg de Staten-Generaal om het schip te bewapenen met kanonnen en andere militaire uitrusting en werd de <em>Rob</em> uitgeleend aan de Admiraliteit.</p> <p>In oktober van dat jaar nam het schip deel aan de beroemde <em>Battle of the Downs</em>, onder leiding van Cornelis Cornelisz. Jol, bijgenaamd 'Houtebeen'. In januari van het jaar daarop trof een historische storm Texel en liet veel schepen die voor anker lagen, waaronder de <em>Rob</em>, zinken.</p> <p>De identificatie van BZN 3 als de <em>Rob</em> is gebaseerd op de datering, de locatie en enkele constructiekenmerken die grofweg wijzen op een VOC-ontwerp. Aangezien er geen VOC-tekens op de locatie zijn gevonden, wordt deze identificatie waarschijnlijk geacht, maar verre van zeker.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Burgzand Noord 3 is een 17<sup>e</sup>-eeuws houten scheepswrak, genoemd naar het Waddenzeegebied bij het Nederlandse eiland Texel waar het in 1985 werd ontdekt. Het wrak is mogelijk dat van de Nederlandse Oost-Indi&euml;vaarder de <em>Rob</em>, die op 5 januari 1640 in de rede van Texel zonk.</p> <ul> <li>Lengte: 40-45 m</li> <li>Dwarsscheeps: ca. 15 m</li> </ul> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000025.jpg\" alt=\"Example of an armed merchantman ca. 1650. Painting by Willem van Diest\"> <figcaption class=\"img-description\">Voorbeeld van een gewapende koopvaarder ca. 1650 (schilderij van Willem van Diest).</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Gezien de archeologische en historische betekenis en de uitstekende fysieke conditie werd Burgzand Noord 3 in 1988 door de Nederlandse overheid uitgeroepen tot historisch monument. Kort daarna kreeg de locatie ook fysieke bescherming. Het terrein werd grotendeels bedekt met steigerdoek om zanddeeltjes te vangen en het reli&euml;f van de zeebodem werd verzacht met 5000 zandzakken. Dit resulteerde in een natuurlijke verhoging van de zeebodem, waardoor plundering, erosie van het terrein en schade door scheepswormen werd voorkomen. Hoewel deze methode grotendeels succesvol is gebleken, vereisen de dynamische omstandigheden op de locatie frequente controle en verdere fysieke bescherming. Inmiddels zijn er veel inspecties uitgevoerd van Burgzand Noord 3.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000029.png\" alt=\"The location of twelve shipwrecks in the Burgzand area of the Wadden Sea, source: RCE\"> <figcaption class=\"img-description\">De locatie van twaalf scheepswrakken in het Burgzandgebied van de Waddenzee (bron: RCE).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000030.jpg\" alt=\"2013 multibeam image of the BZN3 wreck site, source: RCE\"> <figcaption class=\"img-description\">2013 multibeam beeld van de BZN3 wrak vindplaats (bron: RCE).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000031.jpg\" alt=\"The method of applying scaffolding sheet, source: MACHU\"> <figcaption class=\"img-description\">De methode voor het aanbrengen van steigerdoek (bron: MACHU).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000026.jpg\" alt=\"Underwater research in June 2013 (topsites project RCE)\"> <figcaption class=\"img-description\">Onderwateronderzoek in juni 2013 (bron: Topsites project RCE).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000027.jpg\" alt=\"New Physical protection (topsites project RCE)\"> <figcaption class=\"img-description\">Nieuwe fysieke beveiliging (bron: Topsites project RCE).</figcaption> </figure> <p><iframe src=\"https://www.youtube-nocookie.com/embed/KgmfKxiOjJA\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Brenk, S. van den &amp; M.R. Manders, 2014: Monitoring Scheepswrakken Burgzand Noord Periode 1998-2013, Periplus Archaeomore/RCE Rapport 13-A031, Amsterdam.</em></li><li><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2017/01/01/preserving-a-layered-history-of-the-western-wadden-sea-managing-an-underwater-cultural-heritage-resource\">Preserving a layered history of the western Wadden Sea: managing an underwater cultural heritage.</a></li><li><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2012/01/01/onderwaterarcheologie-op-de-rede-van-texel\">Onderwaterarcheologie op de rede van Texel (NAR 41).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}