{
  "id": "508",
  "code": "vrede-1619",
  "name": "Vrede",
  "type": "wreck",
  "lat": "33.3282841",
  "lon": "129.5193617",
  "location": "Kawachi-ura, Hirado, Nagasaki pref., Japan",
  "firstdate": null,
  "firstyear": "1619",
  "firstyearend": null,
  "lastdate": "1631-09-10",
  "lastyear": "1631",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Leon Derksen",
  "created_on": "2015-04-20 00:00:00",
  "modified_on": "2023-04-04 11:37:24",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het jacht D<em><strong>e Vrede</strong></em> vertrok voor haar tweede uitreis op 1 oktober 1621 van Texel en voer via Kaap de Goede Hoop naar Pulicat (Zuid-India). waar het schip op 26 mei 1622 aankwam. De Vrede bleef vervolgens dienst doen in Azi&euml;. 1631 toen het schipbreuk leed in de baai van Kawachi, 5 km ten zuiden van de VOC-handelspost in Hirado.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003477.jpg\" alt=\"De baai van Hirado met links boven de VOC handelspost. De baai van Hirado was niet geschikt voor de grote VOC schepen. Deze meerden aan op de rede van Coechi (Kawachi) 8 km ten zuiden van Hirado.\"><div class=\"img-source\">NL-HaNA_4.VEL_1124</div><figcaption class=\"img-description\">De baai van Hirado met links boven de VOC handelspost. De baai van Hirado was niet geschikt voor de grote VOC schepen. Deze meerden aan op de rede van Coechi (Kawachi) 8 km ten zuiden van Hirado.</figcaption></figure> <p><strong>Nuyts-incident<br></strong>Toen de Vrede in 1628 naar Japan voer, waren de Nederlands-Japanse sterk bekoeld. De crisis werd veroorzaakt door herhaalde incidenten van lomp gedrag en mishandeling van VOC beambten jegens Japanse kooplieden in Taiwan. Hoofdpersoon was gouverneur Pieter Nuyts (1598-1655). De incidenten escaleerden tot een punt waarop zowel aan Nederlandse als Japanse zijde meerdere gijzelaars werden vast gezet. Tussen 1627 en 1633 werd alle handel tussen Japan en de VOC-handelspost in Hirado stopgezet.</p> <p>Gouverneur Nuyts werd na een ondiplomatieke poging om de onderhandelingen vlot te trekken op zijn reis naar Japan zelf gegijzeld. Tussen 1632 en 1636 zat hij vast in Japan. Eind 1636 werd hij overgebracht naar het VOC-hoofdkwartier in Azi&euml; Batavia. Daar werd hij, tot genoegen van de Japanse autoriteiten, voor het gerecht gesleept. Hij werd echter niet aangeklaagd voor misdragingen tegen Japanse kooplieden maar voor Financi&euml;le malversaties jegens de Compagnie.</p> <p><strong>Vrede aan de ketting</strong></p> <p>Ondanks de moeilijke omstandigheden werden er nog altijd Nederlandse schepen naar de handelspost in Hirado gestuurd. Bij aankomst op de rede van Coechi (Kawachi 5 mijl ten zuiden van Hirado) werden ze direct door de lokale Japanse autoriteiten aan de ketting gelegd. Dat overkwam ook de Vrede toen deze op 8 september 1628 daar aankwam.<br>Aangehouden schepen werden ontdaan van hun lading, maar ook van hun zeilen, roer, bewapening en staand want. Daarna werd het schip vastgelegd met touwen en op vier ankers.De Vrede lag daar toen in orkaan de rede trof en de Vrede in tweeen brak,.Het schip werd toen ter plekke gesloopt (Mulder 1985, pp.167-179).</p> <p>De betrekkingen tussen de VOC en Japan normaliseerden langzaam en in 1633 werden de scheepvaart en de handel hervat.</p> <p><strong>Hirado<br></strong>Hirado is een klein vissersdorpje gelegen in het zuidwesten van Japan, in het noordwestelijke deel van Kyushu. In het jaar 1609 mocht de VOC een handelspost vestigen in Hirado. Hirado was toen het centrum voor buitenlandse handel in Japan.</p> <p>Totdat Japan zich in 1641 bijna volledig afsloot van de buitenwereld. Alle Portugese kooplieden, jezu&iuml;eten en hun Japanse aanhang werden het land uit gezet. Alleen de VOC en Chinese kooplieden mochten blijven.</p> <p>De VOC moest haar handelspost verplaatsen en kreeg een kunstmatig eilandje Deshima in de baai van Nagasaki toegewezen. Dat bleef zo totdat Japan in 1853 gedwongen werd door de Amerikanen om haar grenzen ten openen voor de buitenwereld.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>150</td></tr><tr><th scope=\"row\">Tonnage</th><td>340 ton (170 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91315\">DAS 0277.2.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}