{
  "id": "2063",
  "code": "zn42-ii",
  "name": "ZN42-II",
  "type": "wreck",
  "lat": "52.2659500",
  "lon": "5.4016200",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1350",
  "lastyearend": "1400",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:09:14",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op kavel N42 in Zuidelijk Flevoland, ten noordwesten van de Eemhof aan het Eempad, is in 1975 een tweede scheepswrak gevonden. Het scheepswrak is opgegraven in 1979. Het gaat om een kleine kogge, met een lengte van 13 meter en een breedte van ongeveer 6 meter. De zijden en einden van het vlak zijn overnaads gebouwd: de gangen van de boorden overlappen elkaar en zijn aan elkaar verbonden met twee keer omgeslagen spijkers. Het middendeel van de bodem daarentegen is karveel, daar liggen de gangen met de zijkanten tegen elkaar aan. De huid is gebreeuwd met gesinteld mosbreeuwsel. Tussen de naden van de gangen is mos geslagen, dat is afgedekt met een moslatje en vastgezet met sintels (krammen). De kiel steekt niet diep, maar bestaat uit een vlakke plank. De stevens zijn met de kielplank verbonden via zogenaamde stevenhaken. Het vrij ver voor in het schip gesitueerde mastspoor bestaat uit een kort en breed zaathout, waarin het mastgat is uitgehakt. Het vrachtscheepje was geladen met stenen. Het schip wordt gedateerd in de tweede helft van de veertiende eeuw.</p> <p>De kogge was het belangrijkste vrachtschip in Noordwest-Europa tussen 1150 en 1450 n. Chr. Het was h&egrave;t handelsschip van de Hanze, een handelsverbond tussen diverse steden in Noordwest-Europa. De steden waren onafhankelijk van elkaar, maar ondervonden allerlei voordelen en voorrechten door in het verbond te zitten. Nederlandse steden die meededen waren IJssel- en Zuiderzeesteden zoals Kampen, Deventer, Zutphen, Zwolle, Arnhem, Harderwijk en Elburg. Tot nu toe zijn in Europa ongeveer 25 koggen aangetroffen, waarvan 16 in Nederland.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een kleine kogge, Zeewolde</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002064.jpg\" alt=\"Opgraving van een kleine kogge nabij Zeewolde. Op de achtergrond is een deel van de lading steentjes waar te nemen.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Opgraving van een kleine kogge nabij Zeewolde. Op de achtergrond is een deel van de lading steentjes waar te nemen.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Gijsbers, W., L. Koehler &amp; J.-M.A.W. Morel (2010).<br /><em>Licht aan boord: Verlichtingsobjecten uit het Nationaal Scheepsarcheologisch Depot in Lelystad.</em><br />Lelystad: Nationaal Scheepsarcheologisch Depot &amp; Rijksdienst voor het Cultureel Erfgoed.</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-2ah-p56k\">Opgravingsdocumentatie scheepswrak ZN42-II.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}