{
  "id": "1007",
  "code": "aeolus",
  "name": "Aeolus",
  "type": "wreck",
  "lat": "0.4020964",
  "lon": "127.4716187",
  "location": "Pulau Makian, Moluccas, Indonesië",
  "firstdate": null,
  "firstyear": "1607",
  "firstyearend": null,
  "lastdate": "1613-01-31",
  "lastyear": "1613",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-04 15:41:51",
  "modified_on": "2024-09-12 14:41:31",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Aeolus</strong></em> was het admiraalsschip van Jacob van Heemskerk tijdens de slag bij Gibraltar in 1607. In 1611, t.t.v. het 12-jarig Bestand tussen Spanje en de Republiek, werd het schip door de Staten Generaal ter beschikking gesteld aan de VOC. De admiraliteit stelde in totaal vier schepen ter beschikking (De Maan, De Zon, De Rode Leeuw en De Aeolus).</p> <p>De VOC kon de versterking goed gebruiken omdat in Azi&euml; maar weinig was te merken van het Bestand in Europa. De concurrentiestrijd tussen enerzijds Portugal en Spanje en anderzijds de VOC in o.a. de specerijeilanden ging onverminderd door.</p> <p>Het eiland Makian was &eacute;&eacute;n van de welvarende specerijeilanden. In 1608 was het eiland in handen van de sultan van Tidor die door Spanje werd gesteund. Het eiland werd door de VOC veroverd en teruggegeven aan de sultan van Ternate. De oorlog tussen Ternate en Tidore en haar Europese bondgenoten in de Molukken ging gewoon door.</p> <p><strong>De Aeolus verongelukt<br></strong>De Aeolus verongelukte door een merkwaardig ongeluk. De kapitein had de geschutpoorten laten openen terwijl het schip nog niet onder zeil was. Een plotselinge windvlaag deed het schip kapseizen. Twee stukken geschut rolden van hun plek en zorgden er zo voor dat het schip zich niet meer kon oprichten. Door de geopende geschutpoorten liep het schip snel vol en zonk. Veertig personen konden worden gered.</p> <p>Archiefstuk</p> <p><em>Het schip den Eolus is Ghodt betert opten 31en Januarij tusschen Maquian ende Gilole verongeluct door misgarde (soo ons gerapporteert is) van den schipper, hebbende een weijnich tijdts tevoiiren alle sijne poorten geopent ende overvallen van eenen subijte dichte ende herde coelte ende bijtijds haer seylen niet en setten, werde het schip op sijn zijde geslagen ende twee stucken gaende raeckende, alsoo dattet schip niet en conde rijsen, maer datelijck alsulcke abondantie van water door de poorten innam, dattet te gronde is gegaen met al datter in was. Het volck meende haer te salveren in de booth, maer door de grote verbaestheyt ende het haestich sincken van 't schip en conden de cabel niet losdoen noch aen stucken snijden, ende soo mede nae de gront is gegaen Dan met de schuijt ende doo hulpe vande andere schuijten sijnder gesalveert veertich man onder de welcke de provisionele Capiteyn Hallinck met ettelycke soldaten ende bootsgesellen Den coopman Cornelis de Bruijne den schipper met zijn soontgen stuijrman ende veel officieren zijn mede verdroncken. (<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1056/file/NL-HaNA_1.04.02_1056_0269\">brief Pieter Both</a>)<br></em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Leenstra, M. , transcriptie.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1056/file/NL-HaNA_1.04.02_1056_0269\">NA 1.04.02 (VOC) 1056, fol 102 [scan 269].</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}