{
  "id": "765",
  "code": "beverwijk",
  "name": "Beverwijk",
  "type": "wreck",
  "lat": "22.3243739",
  "lon": "120.3528596",
  "location": "Xiaoliuqiu, Lamey, Taiwan",
  "firstdate": null,
  "firstyear": "1626",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1631",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-06-13 18:00:45",
  "modified_on": "2024-06-11 10:29:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Beverwijk</strong></em> kwam 20 september 1631 op de rede van het VOC fort Zeelandia (Taiwan). Het schip lag te diep om de beschutte baai binnen te kunnen varen. Een deel van de lading moest buitengaats worden overgeladen op kleinere schepen. Op dat moment brak een storm uit die het schip van de ankers sloeg. Toen het weer wat kalmer was bleek De Beverwijk verdwenen. Gouverneur Putmans organiseerde nog een zoekactie langs de kust van Taiwan maar van het schip geen spoor. (Dagregister I, 59, 60) Jaren later werd dit raadsel toevallig opgelost.</p> <p><strong>Strafexpedities</strong><br>In 1633 lanceerde gouverneur Hans Putmans een vergeldingsactie tegen de inwoners van het eilandje Lamey. Daar was jaren eerder, in 1622, het schip De Gouden Leeuw kortstondig vast komen te zitten. Een aantal opvarenden - waaronder de schipper - gingen aan land en werden gedood door de eilandbewoners.*<br>Dit onrecht moest gewroken worden. De eilandbewoners moesten gestraft worden; weggevoerd of gedood.** <br>De eerste expeditie (18 november 1633) mislukte. De Taiwanese inheemse verkenners en hulptroepen van de VOC haakten al voor de landing af. 250 Europese VOC soldaten landden op het eiland maar konden niemand vinden. De bevolking had zich verstopt in een grot.</p> <p><strong>Beverwijk</strong><br>In april 1636 werd een tweede strafexpeditie ondernomen die voorspoediger verliep. In een dorp werden een anker en 8 kanonnen gevonden van het sinds 1631 vermiste schip De Beverwijk. Volgens gevangenen was er een Nederlands schip gestrand. Er waren toen 50 schipbreukelingen aan land gekomen. Ze werden aangevallen door de eilandbewoners. Na twee dagen strijd werden de schipbreukelingen overmeesterd en allemaal gedood.<a href=\"https://nl.wikipedia.org/wiki/Massamoord_op_eiland_Lamey\">***</a></p> <p><strong>Aftermath</strong><br>Het verging de inheemse eilandbewoners niet beter. Honderden mannen, vrouwen en kinderen hadden zich verscholen in een grot. Ze werden ingesloten en uitgerookt. Na acht dagen was elk teken van leven verstomd. Hier bleef het niet bij. De VOC rustte niet totdat inderdaad alle inheemse Lameyaten waren verdreven.</p> <p>In 1645 werden de laatste inwoners van het eiland weg gevoerd.*** <br><br></p> <p class=\"figcaption\"><em>* De Gouden Leeuw kwam weer vrij en zou pas jaren later vergaan bij Borneo. Zie hiervoor de <a title=\"Gouden Leeuw\" href=\"https://mass.cultureelerfgoed.nl/gouden-leeuw-1615\">Gouden Leeuw </a></em></p> <p class=\"figcaption\"><em>** Vergelding van deze vuige moord is urgent ....met het oog op de positie van de compagnie, het respect wat onze natie verdient en het uitdragen van het christelijk geloof. Wij hebben daarom besloten dit eiland te verwoesten en te ontvolken (&lsquo;ruineren en depeupleren&rsquo;) als een voorbeeld voor anderen.&nbsp;<br></em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91365\">DAS 0327.1.</a></li><li><a href=\"http://resources.huygens.knaw.nl/retroboeken/taiwan/#page=266&amp;accessor=search_in_text&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Ftaiwan%2Fsearch_in_text%2Findex_html%3Fpage%3D0%26source%3D1%26id%3Dsearch_in_text&amp;source=1\">Dagregister Zeelandia Deel I, p. 246.</a></li><li>NA 1.11.01.01 inv. Nr. 551 f.13.<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000170.jpg\">Lijst van alle zoodanige Schepen.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}