{
  "id": "1555",
  "code": "odm-i",
  "name": "ODM I",
  "type": "wreck",
  "lat": "51.8206195",
  "lon": "5.4212763",
  "location": "Moordhuizen, Nederland",
  "firstdate": null,
  "firstyear": "1450",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1450",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-08-23 11:52:09",
  "modified_on": "2025-07-03 10:12:11",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 21 februari 2010 is door Nils van Kerkhoven, archeoloog van Utrecht bij een zandwinningterrein in de Oude Maasloop tussen de dorpen Heerewaarden en Dreumel ter hoogte van het gehucht Moordhuizen (Alphen GLD) een naar het toen leek compleet scheepswrak aangetroffen.</p> <p>Het vaartuig is aangetroffen tijdens de ontgravingwerkzaamheden en is aan &eacute;&eacute;n zijde is geraakt door de kraan en niet meer compleet. In de directe omgeving liggen diverse fragmenten scheepshout die hoogstwaarschijnlijk van dit vaartuig afkomstig zijn.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004103.png\" alt=\"Ingezoomde foto op een opgegraven boomstamboot.\"> <figcaption class=\"img-description\">Overnaadse gangen met buikdenning, hoosgat en dwarsschot tegen spant</figcaption> </figure> <p><strong>Het wrak</strong><br>Tijdens de verkenning is vastgesteld, dat het vaartuig bewaard is gebleven over een lengte van tenminste 4,80 m en breedte van 1.30 m.</p> <p>het wrak van&nbsp;een punter-achtig vaartuig dat op basis van een dendrodatering inhet tweede kwart van de 15e eeuw gedateerd kan worden&nbsp;(bouwdatum).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004104.png\" alt=\"Tekening van een landschap met bergen op de achtergrond\"> <div class=\"img-source\">khoeler, L.</div> <figcaption class=\"img-description\">.</figcaption> </figure> <p>De vindplaats is in 2010 onderzocht, waarbij het&nbsp;wrak is ontmanteld en geborgen door medewerkers van de&nbsp;toenmalige RCE Lelystad.</p> <p>Het wrak bestaat uit een 3 meter lange en circa 1,3 meter brede scheepsconstructie in verband en een aantal losse scheepsonderdelen. E&eacute;n uiteinde van het wrak was nagenoeg compleet, het kon niet met zekerheid worden bepaald of dit het voor- of achterschip was. Omdat op de hier aangetroffen steven geen aanwijzingen zijn aangetroffen voor de bevestiging van een roer, zou het om het voorschip kunnen gaan. Ook de aanwezigheid van een doft wijst in die richting.</p> <p>In het (toenmalige) conserveringsstation in Lelystad werd indertijd het wrak De Meern 1&nbsp;geconserveerd en de ODM 1 kon in dezelfde bak worden&nbsp;geplaatst. De scheepresten zijn zodoende geconserveerd en liggen&nbsp;op dit moment in een depot in IJzendoorn. Van het wrak zijn een<br>beschrijving en documentatie gemaakt.</p> <p><a title=\"Expeditie over de Maas\" href=\"https://cultureelerfgoed.info/mass/?file=00000168.pdf\" target=\"_blank\" rel=\"noopener\">waardering</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Laura Khoeler (2012).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000167.pdf\">Berging van een punterachtig scheepje bij dreumel.</a><br />Scheepswrak Dreumel.</li><li>Waldus, W.B. (2023).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000168.pdf\">Expeditie Over de Maas, waardering van de scheepsarcheologische vindplaatsen.</a><br />Rapport, waardering van de scheepsarcheologische vindplaatsen.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}