{
  "id": "1229",
  "code": "samson-1707",
  "name": "Samson",
  "type": "wreck",
  "lat": null,
  "lon": null,
  "location": "Indian Ocean",
  "firstdate": null,
  "firstyear": "1707",
  "firstyearend": null,
  "lastdate": "1722-01-17",
  "lastyear": "1722",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-03-19 11:17:44",
  "modified_on": "2025-02-22 12:51:15",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De retourvloot van 1721 bestond uit dertien schepen. In de loop van november en december vertrokken de schepen in groepjes uit Batavia naar een eerste rendez-vous punt in straat Sunda.&nbsp;<br><em><strong>De Samson</strong></em> vertrok op 1 december 1721 uit Batavia naar straat Sunda. Vandaar uit vertrok de gehele vloot op 17 december 1721 voor de eerste etappe over de Indische Oceaan naar de Kaap.</p> <p>Alles ging voorspoedig tot 17 januari 1722. De vloot raakte in zwaar weer. Commandeur (Amstelveen) De Haan seinde in de avond aan alle schepen om de marszeilen te reven en zo voor de nacht bij elkaar te kunnen blijven en de storm uit te zitten. De volgende ochtend zag men niet &eacute;&eacute;n schip meer en de storm nam niet af, maar verergerde.</p> <p>De roerpen en de schoorsteen van de Samson brak af waardoor veel water tussendeks in de konstabel kamer en kombuis stroomde. Men probeerde voor de wind te komen maar dat lukte niet. Het schip klapte op haar bakboordzijde met de masten in het water. Een soldaat probeerde de grote mast nog te kappen maar dat was tevergeefs. Het schip zonk en de meeste opvarenden verdronken.</p> <p>Matroos Ary Dirksz. van Scheveningen wist op een houten beeld van de Leeuw te klimmen. Verderop zag hij schieman Rooksz. de Visser die zich had vastgeklampt aan het hakkebord. Het schip de <em>Strijkebolle </em>kwam opdagen en wist de schieman te redden. De matroos dreef nog twee dagen op zijn beeld in zee voordat hij werd opgepikt door het jachtje Schotteroog. (relaas Ary Dircxsz. Van Scheveningen)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: VOC werf in Amsterdam, in 1707 <br>Lengte: 145 voet<br>Laadvermogen: 400 last (800 ton)<br><br></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Cornelis van Reet</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/97378\">DAS 6513.5.</a></li><li>Dagregister Kaap 3-3-1722.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.06.18/invnr/72/file/NL-HaNA_1.11.06.18_72_0032?eadID=1.11.06.18&amp;unitID=72&amp;query=Dagregisters%20Kaap%20de%20goede%20hoop\">NL-HaNA_1.11.06.18_72_0032.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}