{
  "id": "1551",
  "code": "odm-ix",
  "name": "ODM IX",
  "type": "wreck",
  "lat": "51.8139213",
  "lon": "5.4541111",
  "location": "Dreumel, Nederland",
  "firstdate": null,
  "firstyear": "300",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "400",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-08-20 10:20:27",
  "modified_on": "2025-07-03 10:09:05",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>ODM IX </strong></em>is een complete boomstamboot uit de Romeinse tijd gevonden tussen Dreumel en Moordhuizen. De boot lag in een oude arm van de Maas. In de uiterwaard aan de noordoever van de Maas wordt zand en grind gewonnen.</p> <p>Het gebied is enorm rijk aan archeologisch materiaal. Zowel op de noord- als de zuidoever van de Maas bij Kessel en Lith.</p> <p>Julian Vendelmans van de archeologische werkgroep <em>Expeditie over de Maas</em> vond de boomstamboot met een metaaldetector.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001882.jpg\" alt=\"Boomstamboot die door iemand over een straat wordt getrokken, met veel mensen er omheen\"> <div class=\"img-source\">Expeidite over de Maas</div> <figcaption class=\"img-description\">.</figcaption> </figure> <p>De ODM IX is nummer negen in een indrukwekkende reeks scheepsvondst in het gebied. Er zijn tot nu toe 23 scheepsresten gevonden van prehistorie tot late Middeleeuwen. We kunnen dan ook gerust spreken van het grootste binnenlandse en archeologisch meest waardevolle scheepskerkhof van Nederland tot nu toe. Vari&euml;rend van een unieke kano uit de laat Romeinse tijd, grote vroegmiddeleeuwse aken, middeleeuwse punters tot een laatmiddeleeuwse rivierpraam. En dan hebben we het alleen nog maar over de scheepswrakken. Wat dacht je bijvoorbeeld van de honderden losse onderdelen van schepen: spanten, leggers, boordplanken, kimplanken, moslatten en houten pennen. En dan nog eens de duizenden scheepsnagels en sintelnagels in alle soorten en maten. (bron: Expeditie over de Maas).</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De boomstamboot is 10 meter lang. De kano is eenvoudig maar perfect afgewerkt voorzien van spanten. Twee plankjes opgetimmerd op de voorplecht en achterschip fungeert als zit bankje.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/i7eCT9Fc8aU\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De Boomstamboot is gelicht en wordt bewaard in het depot van Expeditie over de Maas.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Expeditie over de Maas.<br /><a href=\"http://www.expeditie-overdemaas.nl/onderzoeksopzet-en-beheer/onthulling-romeinse-kano-tijdens-de-nationale-romeinenweek/\">Onthulling Romeinse kano tijdens de Nationale Romeinenweek.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}