{
  "id": "134",
  "code": "u-853",
  "name": "U 853",
  "type": "wreck",
  "lat": "41.2170000",
  "lon": "-71.4330000",
  "location": "Block Island, NY, Verenigde Staten",
  "firstdate": null,
  "firstyear": "1943",
  "firstyearend": null,
  "lastdate": "1945-05-05",
  "lastyear": "1945",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Will Brouwers",
  "created_on": "2010-03-26 00:00:00",
  "modified_on": "2025-06-18 22:38:24",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><h2>Description</h2> <p>The U 853 was a type IXC German U-Boat. Commissioned on June 25, 1943.</p> <p>On May 4, 1945, with WW II quickly coming to an end, Admiral Karl Doenitz gave the following order: 'All U-boats cease fire at once. Stop all hostile action against allied shipping'.</p> <p>On May 5, the U-853, which had been prowling the waters northeast of Block Island, torpedoed and sank the coiler Black Point, killing twelve men.</p> <p>Sunk 6 May, 1945 in the North Atlantic by depth charges from the US destroyer escort USS Atherton.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000176.gif\" alt=\"photo of a submarine emerging from the water with people standing on it\"> <figcaption class=\"img-description\">U 853.</figcaption> </figure> <h2>U 853 destroyed</h2> <p>Within an hour, the U.S. Navy Taskforce, which was in the area, began hunting the 853. The Atherton found her within three hours and the attack began. The Navy used Hedgehogs (rocket launched projectiles), depth charges, three ships and two blimps. After an assault with depth charges, various bits of debris floated to the surface including a pillow, a life jacket and the U-boat's captain's hat. This was only a trick as the Navy's sonar then caught the sub moving east. Again and again, resulting in a cat and mouse type game to the death, the Navy's sonar would locate the U-boat and the attacks would resume.<br>The first attack started at 8:29 PM. The Navy continued its assault until 10:45 AM the next day. The U-853 was declared officially dead. The Navy vessels headed for port with brooms at masthead, the Navy's symbol for a clean sweep.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000179.gif\" alt=\"The image shows the remains of the crew of a German U-boat from World War II,\"> <figcaption class=\"img-description\">Debris from the U 853</figcaption> </figure> <p>On May 6, 1945, Navy divers from the vessel Penguin dove on the 853 and attempted to penetrate the wreck in order to recover records from the captain's safe. These divers were using surface supplied air and couldn't easily fit through the tight hatches of the submarine.</p> <p>The next day, Ed Bockelman, the smallest diver on the Penguin, volunteered himself for the task. He was accompanied by Commander George Albin. Bockelman was able to squeeze through the conning towers hatch, but the floating lifeless bodies of German crewmen blocked further penetration. For years after her sinking, rumors spread that the U-853 had a cargo of treasure on board. One story claimed that $500,000 in jewels and U.S. currency were hidden in 88 MM shell cases, sealed in wax. Another rumor was that there was $1,000,000 in hidden mercury on board, sealed in stainless steel flasks. These rumors have spurred many salvage attempts over the years, none of which have been successful.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000181.jpg\" alt=\"an underwater pit, with a ladder in it\"> <figcaption class=\"img-description\">Inside the U853.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>IXC 40 German U boot.</p> <p>length: 251.9 feet - wide: 22.5 feet - 740 ton</p> <p>Intended as long-range mine-layers used as long-range cargo.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000176.gif\" alt=\"photo of a submarine emerging from the water with people standing on it\"> <figcaption class=\"img-description\">U 853.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000177.gif\" alt=\"The image shows a German Type IXC submarine, a variant of the Type IX U-boat designed for long-range patrols during World War II.\"></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}