{
  "id": "447",
  "code": "swash-channel-wreck",
  "name": "Swash Channel Wreck",
  "type": "wreck",
  "lat": "50.6880000",
  "lon": "-1.9170000",
  "location": "Poole, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1628",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1650",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-13 00:00:00",
  "modified_on": "2024-10-15 11:08:28",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Scheepswrak</h2> <p>Het zogenoemde 'Swash Channel Wreck' werd buiten de haven van Poole ontdekt in een bank bestaande uit zand en grind, geraakt door een baggerschip in 1990. In 2004 werd de vindplaats voor het eerst in beeld gebracht door Wessex Archaeology, tijdens een geofysisch onderzoek voorafgaand aan baggerwerkzaamheden om de toegang tot de haven de verdiepen. Het wrak ligt op zijn kop op ongeveer 6-9 meter diepte met de lengte as van het noordoosten naar het zuidwesten. Het bleek om een wrak te gaan uit de vroegmoderne periode dat zich in een zeer goede toestand bevond. Een geschatte 40% van de constructie van het schip bleek intact te zijn, waardoor experts aanvoerden dat het de belangrijkste vondst sinds de Mary Rose was. Het wrak wordt nu beheerd door English Heritage en Bournemouth University voert onderzoek uit op de vindplaats.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001099.jpg\" alt=\"Divers inspecting the timber hull of the wreck (bnps.co.uk)\"><div class=\"img-source\">BNPS</div><figcaption class=\"img-description\">Duikers onderzoeken de houten romp van het wrak.</figcaption></figure> <h2>Identificatie</h2> <p>Ondanks de zeer goede staat van het wrak blijft de identiteit ervan een raadsel. Analyse van de jaarringen van houten materialen van de vindplaats geven als kapdatum van de bomen 1628 aan en wijzen op een oorsprong van het hout rond de Nederlands-Duitse grens. Deze resultaten worden ondersteund door analyse van het aardewerk en andere objecten die op de vindplaats gevonden zijn, zoals apothekerspotten, ijzeren kanonnen, houten vaten, delen van het tuig, koper, tin, botten, aardewerken tafelgoed, leren schoenen en musketkogels. Op basis van het bewijs wordt geconcludeerd dat het om een bewapend Nederlands koopvaardijschip gaat dat in de jaren '30 van de 17e eeuw gezonken is.</p> <p>Meer aanwijzingen zijn te vinden in de bouwwijze van het schip. Gezien de structuur en de afmetingen van de kanonnen wordt gedacht dat het schip meer dan 40 meter lang was. Dit zou het tot een van de grotere schepen van die tijd maken. Het wrak is ook versierd met stukken houtsnijwerk; de oudst bekende voorbeelden hiervan in het VK en mogelijk behorend tot de oudste van deze soort ter wereld. Dit alles wijst erop dat het schip een voorbeeld van prestige en rijkdom was en waarschijnlijk tot een grote compagnie behoorde. Omdat het schip een buitenhuid van dennenhout en teer had, bedoeld om door paalworm, die in tropische wateren gevonden werd, opgegeten te worden en zo de echte romp te beschermen, kan worden aangenomen dat het schip bedoeld was voor lange afstandsreizen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001097.jpg\" alt=\"Timber hull structure of the Swash Channel Wreck (bnps.co.uk)\"><div class=\"img-source\">BNPS</div><figcaption class=\"img-description\">De houten structuur van de romp van het Swash Channel Wreck.</figcaption></figure> <p>De onderzoekers namen eerst aan dat het om een schip van de VOC zou gaan. Toen echter bleek dat de uitgebreide archieven van de VOC geen vermelding van een gezonken schip in dit gebied bevatten, ging de aandacht al snel uit naar de WIC. Aangezien een groot deel van de archieven van de WIC in de 19e eeuw verloren zijn gegaan en er nog geen specifieke identificerende kenmerken in het wrak zijn gevonden, is er geen concreet bewijs voor of tegen een connectie met de WIC. Maar ook al is het Swash Channel Wreck niet ge&iuml;dentificeerd, het biedt nog steeds een schat aan informatie voor de 17e eeuwse scheepsbouw en het leven aan boord.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001098.jpg\" alt=\"Photo mosaic of the Swash Channel Wreck site by Bournemouth University\"><div class=\"img-source\">Bournemouth University</div><figcaption class=\"img-description\">Fotomoza&iuml;ek van de vindplaats van het Swash Channel Wreck door de Universiteit van Bournemouth.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Verbonden aan: Republiek der Nederlanden.</p> <p>Gepubliceerde archeologische documentatie voorhanden.</p> <p>Betrokken instituten: Bournemouth University, Wessex Archaeology, English Heritage.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Gedeeltelijk opgegraven</h2> <p>Het Swash Channel Wreck is in zo'n goede staat bewaard gebleven omdat het al snel na het zinken bedekt werd door een laag sediment. Toen het wrak echter bloot kwam te liggen door veranderingen op de zeebodem ongeveer 400 jaar later, trok het niet alleen de aandacht van archeologen maar ook die van de paalworm en werd het ook blootgesteld aan erosie. Sindsdien is de staat van het Swash Channel Wreck snel achteruit gegaan.</p> <p>Ondanks stabiliserende werkzaamheden aan het wrak door archeologen, waaronder bescherming door diverse manieren van afdekken, werd het duidelijk dat ingrijpendere maatregelen nodig waren. Omdat een opgraving zoals bij de Mary Rose te duur zou worden, hebben maritiem archeologen van de Universiteit van Bournemouth projecten geleid om de delen van het schip die het meeste risico leken te lopen, te redden.</p> <p>Daarom is in 2011 de bak (of voorkasteel), onderdeel van de bovenlaag van het schip, geborgen en het jaar erna twaalf meter van de boeg. Het laatste grote deel dat geborgen is, was het spectaculair bewerkte, 2.5 ton wegende roer van het schip, dat in 2013 gebeurde. Kleinere artefacten die geborgen zijn omvatten meer houtsnijwerk in een barokke stijl waaronder de geschutpoorten, stukken aardewerk, leren schoenen, koperen en tinnen borden en een bronzen navigatie passer. Dierenbotten van schapen en koeien die bedoeld waren als voedsel voor de bemanning werden ook geborgen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001102.jpg?modifiedon=1705654352\" alt=\"A detailed carving of a merman recovered from the Swash Channel Wreck (bnps.co.uk)\"><div class=\"img-source\">BNPS</div><figcaption class=\"img-description\">Een gedetailleerd gesneden Meerman uit het Swash Channel Wreck.</figcaption></figure> <h2>Status</h2> <p>De Universiteit van Bournemouth heeft de wrakdelen en vondsten geanalyseerd. Het deel van het wrak dat nog op de zeebodem ligt, is nu met sediment bedekt en daardoor bewaard voor de toekomst, dankzij het werk van de archeologen. Het behoort tot een van de 46 plaatsen in het Engelse deel van de territoriale wateren van het VK die als beschermd zijn aangewezen onder de&nbsp;<em>Protection of Wrecks Act</em> uit 1973.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001100.jpg\" alt=\"The 8.4 meter long rudder will be constantly sprayed with special chemicals for the next two years to help conserve it, and will then be put on display at Poole Museum alongside other artefacts recovered from the wreckage\"><div class=\"img-source\">BNPS</div><figcaption class=\"img-description\">Het 8.4 meter lange roer werd twee jaar lang periodiek besproeid met chemicali&euml;n om het te conserveren en is daarna overgedragen aan het Poole Museum om ten toon te stellen, samen met andere artefacten uit het wrak.</figcaption></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001101.jpg\" alt=\"baroque facial carving on the end of the 8.4 m long rudder shows a moustachioed military man wearing a classical helmet\"><div class=\"img-source\">BNPS</div><figcaption class=\"img-description\">Het uitgesneden gezicht in barokke stijl aan het uiteinde van het 8.4 meter lange roer toont een besnorde soldaat die een klassieke helm draagt.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Palma, P., D. Parham (2006).<br /><em>Swash Channel Wreck; 2006 season report.</em><br />Centre for Marine and Coastal Archaeology.</li><li><a href=\"http://www.dailymail.co.uk/sciencetech/article-2397061/Wooden-carving-moustachioed-warrior-uncovered-wreckage-400-year-old-ship-pulled-English-Channel.html\">Wooden carving of moustachioed warrior uncovered as wreckage of 400-year-old ship is pulled from the English Channel. .</a></li><li>Wessex Archaeology.<br /><a href=\"https://www.wessexarch.co.uk/our-work/swash-channel-wreck\">Swash Channel Wreck.</a></li><li>Wessex Museums.<br /><a href=\"https://www.wessexmuseums.org.uk/collections-showcase/swash-channel-wreck/\">Swash Channel Wreck rudder.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}