{
  "id": "1283",
  "code": "nagel",
  "name": "Nagel",
  "type": "wreck",
  "lat": "-33.1382000",
  "lon": "18.0268000",
  "location": "Kraal Bay, Langebaan lagoon, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1702",
  "firstyearend": null,
  "lastdate": "1709-05-27",
  "lastyear": "1709",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-04-06 16:29:00",
  "modified_on": "2024-07-18 13:24:16",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>De Nagel</em> vertrok op 28 december 1707 van Texel en arriveerde op 10 mei 1708 bij de Kaap. Vervolgens werd de Nagel ingezet voor het vervoer van goederen voor de Kaap kolonie. Op het moment dat de Nagel verloren ging, was ze op een visexpeditie naar Saldanha.</p> <p><strong>Brand</strong><br>Het schip lag op 27 mei 1709 voor het VOC posthuis in de Saldanha baai voor anker. Omstreeks 14.00 uur roeiden de schipper en vier mannen naar de kust om het visnet in hun tent op het strand te repareren. De eerste officier en de hospik bleven aan boord. 's Avonds hadden ze naar verluidt een lamp in de kajuit aangestoken en waren teruggekeerd naar het voorschip.</p> <p>De lamp veroorzaakte brand in de kajuit en de vlammen verspreiden zich snel over de rest van het schip.</p> <p>De schipper en posthouder, korporaal F van der Werf, merkte de brand op en roeide naar het schip. De mannen probeerden de vlammen te doven, maar het mocht niet baten. Als laatste redmiddel werden met bijlen gaten in de romp gehakt, zodat het schip tot aan de waterlijn zou zinken en het vuur zo doven.</p> <p>De romp van de Nagel dreef uiteindelijk naar de westelijke oever en lag bij eb bloot. Toen het wrak eenmaal bloot lag konden het lood, het ijzer, twee kanonnen, drie draaibassen, ankers, etc. worden geborgen.</p> <p>De kapitein en de bemanning verloren tijdens het incident hun eten, beddengoed, kleding en dozen en besloten in het posthuis te blijven terwijl ze op bestellingen wachtten. Ondertussen reisden de eerste officier en de hospik naar het Kaapse kasteel om het incident te melden.</p> <p>In het Dagregister van 31 mei 1709 staat vermeld dat gouverneur Van Assenburg de eerste officier en de hospik arresteerde. Assenburg gaf ook opdracht al het te redden materiaal op te halen en in het posthuis te bewaren totdat een andere galjoot, De Amy, het kon ophalen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd/Built: Amsterdam<br>Bemanning: 15<br><br></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>70 Amsterdamse&nbsp;voet (19,8 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>18 Amsterdamse&nbsp;voet (5,1 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>130 ton (65 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/93097\">DAS 2037.1.</a></li><li>La Grange, L., Williams, B.L., Gribble, J. Manders, M.R., Derksen, L.F., Brouwers, W.F.G.J.  (2024).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000288.pdf\">Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives.</a><br />Cape Town: South African Heritage Resources Agency.</li><li>NL-HaNA_1.11.06.18_59_0165.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.06.18/invnr/59/file/NL-HaNA_1.11.06.18_59_0165?eadID=1.11.06.18&amp;unitID=59&amp;query=Dagregisters%20Kaap%20de%20goede%20hoop\">Dagregister kaap 31-5-1709.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}