{
  "id": "887",
  "code": "krakatau",
  "name": "Hr.Ms. Krakatau",
  "type": "wreck",
  "lat": "-7.1899743",
  "lon": "112.7364979",
  "location": "Western waterway, Surabaya Batu Poron, Indonesië",
  "firstdate": null,
  "firstyear": "1924",
  "firstyearend": null,
  "lastdate": "1942-03-08",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Indonesië",
  "countrycode": "ID",
  "author": "Will Brouwers",
  "created_on": "2019-11-18 14:50:51",
  "modified_on": "2025-06-07 21:28:38",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 11 oktober 1933 kapseisde Hr.Ms. Krakatau in het Oostervaarwater bij Soerabaja onder het eiland Madoera. Instabiliteit was een steeds terugkerend probleem bij grotere schepen die gebouwd waren op het Marine Etablissement te Soerabaja. Er vielen gelukkig geen slachtoffers bij dit ongeval. Op 3 december van datzelfde jaar werd de mijnenlegger met eigen middelen door de marine gelicht en naar Soerabaja gesleept waar het schip tot 4 september 1934 in reparatie en onderhoud lag.</p> <p>Bij het uitbreken van de oorlog met Japan, december 1941, was het schip gestationeerd in Soerabaja onder commandant LTZ 1 J. van Haga. Op 15 december 1941 legde Hr.Ms. Krakatau, samen met Hr.Ms. Gouden Leeuw, mijnen in het Oostervaarwater. Nadat de geallieerde vloot op 28 februari 1942 verslagen was door de Japanners tijdens de&nbsp;Slag in de Javazee&nbsp;en de Japanners Java onder de voet dreigden te lopen werden alle schepen die niet naar Australi&euml; of Ceylon konden ontkomen door de eigen bemanning afgezonken of door marine- en werfpersoneel vernield. De Krakatau werd aangewezen om schepen tot zinken te brengen die dat zelf niet konden. Zo bracht zij het vrachtschip Kota Radja met kanonvuur tot zinken nadat dit schip tijdens een Japanse luchtaanval in brand was gevlogen. Op 9 maart werd Hr.Ms. Krakatau zelf door de eigen bemanning tot zinken gebracht in het Westervaarwater bij Soerabaja nabij Batoe Poron.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Mijnenlegger</p> <p>Gebouwd: Marine Etablissement, Surabaja, 1924</p> <p>Afmetingen:&nbsp;65,0 x 10,0 x 3,2 m</p> <p>Tonnage: 982</p> <p>Voortstuwing:&nbsp;1 Triple-expansion-engine</p> <p>Snelheid: 15,5 kn</p> <p>Bemanning: 90-105</p> <p>Commandant: LTZ 1 J. van Haga</p> <p>Bewapening:&nbsp;nt 2 x 75 mm (2 x 1), 4 x .50,&nbsp;Mijnen 150</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}