{
  "id": "1033",
  "code": "muiden-1619",
  "name": "Muiden",
  "type": "wreck",
  "lat": "24.4530565",
  "lon": "118.0693817",
  "location": "betwee Xiamen and Gulangyu, China",
  "firstdate": null,
  "firstyear": "1619",
  "firstyearend": null,
  "lastdate": "1623-11-17",
  "lastyear": "1623",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-08 17:22:07",
  "modified_on": "2025-06-23 12:51:32",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Muiden</em></strong> maakte deel uit van de VOC vloot onder commandeur Cornelis Reijerszoon die naar China voer om handelsbetrekkingen te forceren. Hij zou eerst Macau veroveren op de Portugezen. Daarna goedschiks of kwaadschiks de Chinezen tot handel bewegen. De vloot van 12 vertrok in april 1622 uit Batavia. De vloot kreeg onderweg nog versterking van drie schepen van de 'vloot van defensie' <em>De Hoop</em> en twee Engelse schepen <em>The Bull</em> en The <em>Palsgrave</em>. De Republiek had toen een bijstandsverdrag met de Engelsen om samen de Spanjaarden te bestrijden.</p> <p><strong>Aanval op Macau 24 juni 1622<br></strong>Op 24 juni werd de aanval op Macau ingezet. Voor de landing had een beschieting plaats op de stad. De troepen werden volgens plan aan land gezet maar liepen vast op de hardnekkige tegenstand van de Portugezen. De aanval mislukte deerlijk en de Hollanders werden teruggeslagen. Deze slag was de grootste overwinning van de Portugezen op de Hollanders in het Verre Oosten. In 1871 werd er een monument ter ere van de overwinning opgericht en tot 1999 was 24 juni voor de inwoners van Macau een vrije dag.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002490.jpg?modifiedon=1615975301\" alt=\"illustratie van meerdere zeilschepen, met op de achtergrond een havenstad\"> <div class=\"img-source\">Bibliotheek Vredespaleis Amsterdam</div> <figcaption class=\"img-description\">Johan Nieuhof (1618-1672</figcaption> </figure> <p><em>Slag van Macao, 21-24 juni 1622. Portugezen houden stand tegen Nederlandse zeilschepen. Haven van Macau</em> (bron: Wikimedia Commons)</p> <p><strong>Kaapvaart VOC bezet Penghu eilanden</strong><br>Dat was een tegenslag en Reijerszoon ging over tot plan B. Hij verdeelde zijn vloot. Drie schepen bleven kruisen voor Macau op jacht naar Portugese en Chinese schepen. Twee schepen voeren naar het noorden om de Chinese kust te verkennen en twee schepen voeren door naar Japan.</p> <p>De rest voer naar de Penghu eilandengroep (Pescadores port.), die strategisch midden in de straat van Taiwan, de scheepsvaartroute tussen China en Japan, bestreken. Op 22 september liet commandeur Reijersz. met gevangen tot slaaf gemaakte Chinezen meteen een fort bouwen.</p> <p>De kaapvaart op Portugezen en Chinese jonken werd voortgezet. Men meende zo de Chinezen uiteindelijk te dwingen tot handelsconcessies. Maar deze kanonneerboot diplomatie werkte averechts. <br>De Chinese overheid was niet onder de indruk. En eenmaal getergd en wakker kwam de reus in beweging. Volgens traditioneel Chinees strategisch recept werd gebruik gemaakt van diplomatie (vleien en beloven), het uitdunnen en verdelen van de vijand en werd ondertussen een formidabele vloot en strijdmacht bijeen gebracht om de genadeklap toe te brengen.</p> <p><strong>Onderhandelingen</strong> <br>In oktober werd - zo meende althans de Hollanders - een definitief akkoord bereikt dat bekrachtigd moest worden in de districtshoofdstad Amoy. Drie VOC schepen (De Erasmus, Muiden en Groningen) met de ambassadeurs aan boord voeren er naartoe. Eerst wilden de VOC hoogwaardigheidsbekleders niet aan land. Nadat Chinese ambtenaren aan boord waren gekomen, deden ze dat toch. De twee jachten Erasmus en Muiden voeren tot vlak bij de de stad Xiamen. Het grotere schip de Groningen bleef buitengaats achter het eiland Quemoy (Kinmen) liggen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002405.jpg?modifiedon=1613510532\" alt=\"landkaart van de baai van Amoy\"> <div class=\"img-source\">NA Vel 4277</div> <figcaption class=\"img-description\">De baai van Amoy</figcaption> </figure> <p><strong>Gevecht in de baai van Amoy (Xiamen)</strong><br>Alles leek goed te gaan. De ambassadeurs werden op 14 november goed onthaald in de stad, daarna viel radiostilte in. Na drie dagen begon schipper Bontekoe van De Groningen ongerust te worden. Hij besloot om per sloep poolshoogte te gaan nemen. Eenmaal voorbij het eiland met zicht op de baai van Amoy zagen ze een zeeslag in volle gang. Tientallen jonken en sampans omringden de VOC jachten.<br><br><strong>Muiden ontploft<br></strong>Brandschepen voeren overal. De Muiden stond al in brand. Even later bereikte het vuur de kruitkamer en het schip ontplofte. Niemand aan boord overleefde deze ramp. De Erasmus werd op dat moment geraakt door drie branders maar kon zich losmaken en wist te ontsnappen.</p> <p>In het journaal van Willem Bontekoe wordt dit alles uitgebreid beschreven. Hij concludeert met de woorden: <em>Een goddeloos schelmenstuk van de Chinezen. Ze veinsden vriendschap maar bleken vijanden. </em>(<a href=\"https://archive.org/details/iournaeloftegede00bont/page/54/mode/2up?q=muiden\">Bontekoe p. 55</a>).<em><br></em></p> <p><strong>Pescadores opgegeven<br></strong>Terwijl Reijerszoon op antwoord uit Batavia wachtte, besloot Nan Juyi (南居益), de gouverneur van Fujian, het fort op Penghu aan te vallen en de VOC met geweld van het Chinese grondgebied te verdrijven. 150 jonken werden ingezet om een leger van 10.000 man soldaten naar Penghu over te zetten.</p> <p>De verse bevelhebber Martin Sonck van fort Pescadores zag snel in dat zijn positie onhoudbaar was. Het fort was ingesloten en voorraden konden niet worden aangevoerd.&nbsp;<br>Op 3 augustus 1624 accepteerde Sonck de Chinese voorwaarden. De Nederlanders verlieten Penghu. Ze mochten zich vestigen op Taiwan, dat in tegenstelling tot de Pescadores niet werd beschouwd als Chinees grondgebied.</p> <p>Met Chinese hulp werd het fort op Pehu afgebroken. Het meeste materiaal werd naar Taiwan verscheept om te worden gebruikt voor de bouw van Fort Zeelandia, dat tot 1661 centrum van de VOC in de regio zou blijven.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Gekocht in 1620 in Amsterdam</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Florisz. Doede</td></tr><tr><th scope=\"row\">Tonnage</th><td>320 ton (160 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91286\">Details of voyage 0248.1 from Texel to Jacatra.</a></li><li>Bontekoe, W.Y. (1646).<br /><a href=\"https://archive.org/details/iournaeloftegede00bont/page/54/mode/2up?q=muiden\">Journael ofte gedenkwaardige beschrijving van de oostindische reise van Willem Ysbrandtsz. Bontekoe van Hoorn.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}