{
  "id": "1225",
  "code": "battle-of-barfleur-1692",
  "name": "Battle of Barfleur La Hougue",
  "type": "site",
  "lat": "49.7097693",
  "lon": "-1.2428283",
  "location": "Barfleur, Normandy, Frankrijk",
  "firstdate": null,
  "firstyear": "1692",
  "firstyearend": null,
  "lastdate": "1692-05-29",
  "lastyear": "1692",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Will Brouwers",
  "created_on": "2020-03-18 13:19:02",
  "modified_on": "2025-06-10 11:57:26",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Was een onderdeel van de Negenjarige Oorlog (1688 tot 1697) of Engelse Successieoorlog. Lodewijk XIVe expansie drang leidde tot een grote Eurpese coalitie.</p> <p>De Franse overwinning twee jaar eerder in juni 1690 in de&nbsp;Zeeslag bij Beachy Head, had de mogelijkheid geschapen om de geallieerde vloot te vernietigen om daarna een Frans invasieleger in Engeland aan wal te zetten.</p> <p>Tourville trad bij Barfleur de Engels-Nederlandse vloot van 82 schepen moedig tegemoet. Na een felle maar onbesliste strijd, waarbij vele schepen van beide vechtende partijen beschadigd raakten, staakte Tourville de strijd. In lichte mist ontglipt probeerde hij gedurende meerdere dagen de in aantal schepen superieure Engels-Nederlandse vloot te ontlopen.</p> <p>Na afloop van de slagen was de Franse vloot uit elkaar geslagen, vijftien schepen gingen verloren - drie bij Cherbourg en nog eens twaalf bij La Hougue. De dreiging van een invasie van Engeland was verdwenen.</p> <p>Lodewijk XI V werd op alle fronten tot staan gebracht en kreeg in binnenland te maken met een hongersnood (1694) en een geldtekort (1696). Voor het eerst stootte Frankrijk op zijn beperkingen, zowel te land als ter zee.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wiki.<br /><a href=\"https://en.wikipedia.org/wiki/Battles_of_Barfleur_and_La_Hougue\">Battles of Barfleur and La Hougue.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}