{
  "id": "1559",
  "code": "dutch-fluyt",
  "name": "Dutch 17th century fluyt ship",
  "type": "wreck",
  "lat": "59.4562434",
  "lon": "22.8186035",
  "location": "Between Finland’s Hanko peninsula and the Estonian island of Hiiumaa, Finland",
  "firstdate": null,
  "firstyear": "1636",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1636",
  "lastyearend": "1650",
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Robert de Hoop",
  "created_on": "2020-08-24 15:10:42",
  "modified_on": "2025-07-03 10:18:43",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 2020 ontdekte een team duikers van Badewanne, een non-profitorganisatie die zich inzet voor het documenteren van scheepswrakken in de Finse Golf, ontdekte een bijna intact wrak van een 17e-eeuws koopvaardijschip in de monding van de Finse Golf.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001889.jpg\" alt=\"Duiker onderwater bij een scheepswrak.\"> <div class=\"img-source\">Jouni Polkko/Badewanne.fi</div> <figcaption class=\"img-description\">Duiker bij een scheepswrak.</figcaption> </figure> <p>Het team zag het wrak op de zeebodem tijdens een bodemonderzoek op een diepte van 85 meter. In het gebied liggen veel wrakken uit beide wereldoorlogen. De duikers waren dan ook blij verrast dat het een groot houten zeilschip betrof. Nader onderzoek wees uit dat het een onbekend 17e eeuws Nederlands fluitschip was.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De koude, donkere, wormvrije wateren van de Baltische zee hadden dit wrak buitengewoon goed bewaard. Ze staat rechtop, op de zeebodem. Het grootste deel van haar tuigage om haar heen verspreid. Het wrak heeft lichte schade opgelopen door een sleepnet van een trawler. Die over het dek veegde. De masten zijn daarbij afgebroken, de voorsteven ontwrichtt en de achtersteven beschadigd. Het hakkebord (versierde spiegel op de achtersteven van een fluit) was verdwenen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003259.jpg\" alt=\"Een gegraveerde zwaan op het hakkenbord van een schip.\"> <div class=\"img-source\">badewanne.fi</div> <figcaption class=\"img-description\">Een zwaan op het hakkebord</figcaption> </figure> <p><strong>Hakkebord</strong><br>In de zomer van 2021 werd tijdens vervolg onderzoek door Badewanne het hakkebord alsnog gevonden. Op het hakkebord staat meestal een afbeelding die de naam van het schip verbeeld. Op de gevonden houten plaat staat een zwaan gegraveerd met daaronder het jaartal 1636. Vaak wordt op de spiegel of hakkeboord de naam van het betreffende schip verbeeld.</p> <p><strong>Dutch design fluitschepen</strong><br>De handel met de Oostzee werd ook wel <em>moedernegotie</em> genoemd in de Republiek. Er werd vaak door Nederlandse schepen graan, hout, pek en andere bulkmaterialen verscheept naar de rest van Europa. Vanaf ca 1600 werd hiervoor een nieuw type schip ge&iuml;ntroduceerd; <em>de fluit</em>. Ze werd ontwikkeld in Hoorn en werd meteen een succes. Ze was goedkoop te bouwen. Door de uitgekiende tuigage en een beperkte tot geen bewapening had een fluit relatief weinig bemanning nodig. Dit kwam ten goede aan de laadruimte. De zeilvaardigheid was verrassend goed. Kortom de fluit was de ideale vrachtvaarder en werd snel succesvol.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003260.jpg\" alt=\"Modeltekening van een fluit\"> <div class=\"img-source\">badewanne.fi</div> <figcaption class=\"img-description\">Bewerking van een fluit met het hakkebord</figcaption> </figure> <p><strong>Bewerking van een fluit met het hakkebord</strong></p> <p><br>De fluitschepen waren dominant in de Baltische handel tussen eind 16e en midden 18e eeuw. Er zijn echter maar weinig van deze ooit gewone schepen bewaard gebleven, zelfs niet als wrakken.*</p> <p>*o.a <a href=\"/ghostship\">Ghostship</a>, <a href=\"/lion-wreck\">Lion wreck</a>, <a href=\"/vrede-van-nijmegen\">Vrede van Nijmegen</a>,</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><iframe src=\"https://www.youtube-nocookie.com/embed/8e9_8qYh0xo\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p class=\"figcaption\"><br>Multibeam echosounder survey was carried out on board rv Aranda by Finnish Environment Institute in June 2020. Survey equipment consisted of R2Sonic Sonic 2026 with Meridata MDCS/MDPS system. Modelling, rendering and animation (Blender 2.83.4) by Harri T. Kankaanp&auml;&auml;.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/NrCbEBYsG2o\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p class=\"figcaption\"><br>Video: Badewanne</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://badewanne.fi/?page_id=1129\">Badewanne update Swan.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}