{
  "id": "4237",
  "code": "santa-maria-del-focallo",
  "name": "Santa Maria del Focallo",
  "type": "wreck",
  "lat": "36.7049286",
  "lon": "14.9370058",
  "location": "Santa Maria del Focallo, Italië",
  "firstdate": null,
  "firstyear": "-600",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-600",
  "lastyearend": "-400",
  "country": "Italië",
  "countrycode": "IT",
  "author": "Will Brouwers",
  "created_on": "2025-01-26 13:42:36",
  "modified_on": "2025-08-12 17:59:43",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Een archa&iuml;sch (Grieks) wrak dat dateert uit de periode tussen de 6e en 5e eeuw voor Christus werd ontdekt in de wateren voor de kust van <em>Santa Maria del Focallo</em> in het zuidoosten van Sicili&euml;. De locatie werd in 2022 gerapporteerd aan de&nbsp;<em>Soprintendenza del Mare</em>. Dit werd gevolgd door een kort onderzoek in juni 2023.<br><br><strong>Kaukane project</strong><br>Deze ontdekking maakt deel uit van het lopende Kaukana Project, gestart in 2017, dat tot doel heeft het kust- en onderwaterlandschap tussen Ispica, Kaukana en Kamarina te reconstrueren.Het Kaukana programma wordt o.a. uitgevoerd door de Universiteit van Udine in samenwerking met de Soprintendenza del Mare.<a href=\"https://www.academia.edu/41181674/THE_KAUKANA_PROJECT_An_Ancient_Sicilian_Maritime_Landscape_2019_\">&sup1;</a></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004355.webp\" alt=\"De afbeelding toont de resten van een scheepswrak op de bodem van de zee\"></figure> <p><br><strong>Onderzoek<br></strong>De site bij Santa Maria del Focallo ligt begraven onder een laag zand en rotsblokken. In juni 2023 werd een voorlopige onderzoek uitgevoerd door <a href=\"https://www2.regione.sicilia.it/beniculturali/archeologiasottomarina/\">Soprintendenza del Mare</a> en onderwaterarcheoloog Prof Massimo Capulli van de Universiteit van Udine. In september 2024 werd een drie weken durende opgraving uitgevoerd. De opgraving werd geleid door een interdisciplinair team van de afdeling Geesteswetenschappen en Cultureel Erfgoedstudies van de Universiteit van Udine en de Siciliaanse Soprintendenza del Mare. Ondersteund door de duikeenheid van de kustwacht van Messina en de havenautoriteit van Pozzallo documenteerde het team de locatie met behulp van geavanceerde onderwaterfotogrammetrie, waardoor een 3D-model van het wrak ontstond voor nauwkeurige analyse.<br><br><strong>Bouwtechniek<br></strong>De voorlopige resultaten van het bouwtechnisch onderzoek lijkt te wijzen op een mediterrane bouwwijze. De '<em>shell first'</em> methode. Waarbij de romp eerst wordt gebouwd en daarna de spanten er in worden geplaatst. De boordplanken zijn karveel en verbonden met pen en gat verbindingen zoals we dat ook kennen van andere antieke mediterrane wrakken (<a href=\"https://mass.cultureelerfgoed.nl/kyrenia\">Kyrenia wrak</a>).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001463.jpg\" alt=\"De afbeelding toont twee verschillende scheepsbouwtechnieken: Clinker-built and Carvel-built\"></figure> <p class=\"figcaption\"><br>Rechts is de karveel techniek weergegeven<br><br></p> <p>Het scheepswrak en de bijbehorende artefacten zijn waardevolle stukjes van de puzzel bij het begrijpen van de oude mediterrane handel. Tijdens de archa&iuml;sche naar klassieke overgang speelden de koloni&euml;n van Sicili&euml; een cruciale rol in de uitwisseling van goederen en idee&euml;n.* Dit schip, een stille getuige van die tijd, biedt aanwijzingen over de verhandelde grondstoffen en de culturele verbindingen die over de Middellandse Zee zijn gesmeed.</p> <p class=\"note\">*) Op Sicili&euml; werd vanaf de 8e en 7e eeuw v. Chr. een reeks van Griekse kolonies gesticht. In de 6e eeuw v. Chr. werd op de Zuidkust van Sicili&euml;, als laatste in de reeks, de steden Akragas en Kamarina gesticht. Akragas (Agrigento) groeide uit tot een van de grootste steden van de Oudheid.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><iframe src=\"https://www.youtube-nocookie.com/embed/6_nW75JFufI\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://qui.uniud.it/ricerca-e-innovazione/sicilia-nelle-acque-di-ispica-ritrovato-un-relitto-arcaico-vi-v-ac-e-sei-ancore-bizantine-e-litiche/\">E magazine Università degli studi di Udine.</a></li><li><a href=\"https://www.facebook.com/sopmare\">sopmare.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}