{
  "id": "920",
  "code": "liefde",
  "name": "Liefde",
  "type": "wreck",
  "lat": "11.6810177",
  "lon": "72.1190643",
  "location": "Lakshadweep, India",
  "firstdate": null,
  "firstyear": "1665",
  "firstyearend": null,
  "lastdate": "1668-07-05",
  "lastyear": "1668",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-12 10:06:03",
  "modified_on": "2025-09-24 09:18:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het jacht <strong><em>De Liefde</em> </strong>is in 1665 gekocht door de VOC kamer Amsterdam.</p> <p>In een missive .... van 5 September uit Colombo gelesen: <br><em>'t verongelucken van 't jacht de Liefde, comende uyt Persien, op de clippen ofte rudsen genaemt Baios de Padua, op de Noorder brete van 12 a 13 graden omtrent 50 mylen westwaert van Cananoor, synde van 60 coppen maer 33 gesalveert. </em>(<a href=\"https://babel.hathitrust.org/cgi/pt?id=mdp.39015020146091&amp;view=1up&amp;seq=196&amp;skin=2021&amp;q1=Liefde\">Dagregister 3-11-1668</a>)</p> <p><strong>Laatste reis van de Liefde</strong><br>Normaal werd de voorgeschreven route door het zogenaamde &ldquo;9 graden kanaal&rdquo; genomen dat tussen de Laccadiven en de Malediven voert. Dit is niet gebeurd.</p> <p>De verklaring van de schipper was dat drie schippers voor het gezamenlijk vertrek (Liefde, Brederode en Cogge) op weg naar Tutticorn overlegden over de te volgen koers. De afspraak was om ten noorden van Baxos Padua bij elkaar aan boord te komen om de te varen koers ter plaatse nogmaals te bespreken. Door weersomstandigheden waren de drie schepen al voor de bewuste regio niet meer bij elkaar. Als eerste verdween de Cogge uit het zicht en later ook de Brederode.</p> <p>Volgens schipper Joost Goes van Vlissingen was het weer bij het verlaten van de Perzische golf constant slecht zodat het navigeren (op de zon) sterk bemoeilijkt werd. Daardoor was de Liefde uiteindelijk onverwacht eerder op juist die plek die men wilde vermijden.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003065.jpg\" alt=\"Rechts het vasteland van India links de noordelijke eilanden en riffen van de Laccadiven (Lakshadweep).\"> <div class=\"img-source\">Nationaal archief VEL0227</div> <figcaption class=\"img-description\">Rechts het vasteland van India links de noordelijke eilanden en riffen van de Laccadiven (Lakshadweep).</figcaption> </figure> <p><strong>Op de klippen</strong> <br>Het schip werd door de wind nog eens verder in het gevaarlijke gebied gedreven. Het liep op een rif en werd aan stukken geslagen. De schipper en 25 mannen lieten een boot te water. Ze bleven bij het zinkende schip wachten op de rest van de bemanning die in zee was gesprongen, maar helaas niet gered kon worden. Dat kon volgens het verslag van de schipper niet omdat het gevaar om zelf door het snel zinkende schip meegesleurd te worden, te groot was.</p> <p><strong>Ongerijmdheden in het verslag</strong><br>Aangetekend moet worden dat de verhalen die door de schipper en eerste stuurman zijn verteld, bedoeld waren om zichzelf zoveel mogelijk te ontlasten. <br>Opmerkelijk is ook de vermelding van de opperstuurman die zichzelf en zijn zoontje alvast in veiligheid had gebracht voordat het bevel werd gegeven om het schip te verlaten. De wil, maar de onmogelijkheid, om meer mensen te redden, wordt breed uitgemeten.&nbsp;<br>Waarom waren zoveel officieren wel in de sloep terecht gekomen (het latere verslag meldt schipper, opperstuurman, boekhouder, bootsman, schieman, konstabel en provoost) maar bijna de helft van de opvarenden niet?</p> <p>Uiteindelijk slagen zij erin de kust van India en Cochin te bereiken. Deze stad op de Malabarkust was een paar jaar eerder in 1663 op de Portugezen veroverd onder Rijckloff Van Goens.</p> <p>Het verslag over de ondergang van de Liefde komt uit een brief van Van Goens, gouverneur van Ceylon.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Chijs, van der, J.A. (1897).<br /><a href=\"https://babel.hathitrust.org/cgi/pt?id=mdp.39015020146091&amp;view=1up&amp;seq=196&amp;skin=2021&amp;q1=Liefde\">Dagh-Register gehouden int Casteel Batavia.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1266/file/NL-HaNA_1.04.02_1266_1361?eadID=1.04.02&amp;unitID=1266&amp;query=1266\">NA 1.04.02 (VOC) 1266 , 684 (scan 1361 ev).</a></li><li>nationaal archief.<br />NL-HaNA_1.04.02.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1268/file/NL-HaNA_1.04.02_1268_1111?eadID=1.04.02&amp;unitID=1268&amp;query=1268\">1268-1219.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}