{
  "id": "964",
  "code": "ss-pavon",
  "name": "SS Pavon",
  "type": "wreck",
  "lat": "50.9997812",
  "lon": "2.0373116",
  "location": "Oye plage, Frankrijk",
  "firstdate": null,
  "firstyear": "1930",
  "firstyearend": null,
  "lastdate": "1940-05-21",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Frankrijk",
  "countrycode": "FR",
  "author": "Will Brouwers",
  "created_on": "2019-12-27 15:54:45",
  "modified_on": "2025-06-09 12:07:39",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In mei 1940 ingezet voor troepenvervoer langs de Vlaamse en Nederlandse kust. Op 20 mei 1940 bracht het schip 1450 Nederlandse militairen van Duinkerke naar La Rochelle.<br>Deel ooggetuigen verslag van Wubbe Horlings (1917-1993) Peel divisie. Horlings werd met zijn manschappen ondergebracht in een overvol ruim van het schip; &lsquo;ergens stond een ladder&rsquo;: <br><em>Sommige bemanningsleden vonden dat toch te benauwd en negeerden het verbod om nog een verdieping lager te gaan slapen. Volgens zijn verslag was &lsquo;om een uur of drie de inscheping voltooid&rsquo;</em>.</p> <p>Maar het schip vertrok niet. <br>&ldquo;<em>De hele middag vlogen de Duitsers boven Duinkerken. Natuurlijk hebben ze ons schip wel in de gaten gehad. En dat voorspelde niet veel goeds. Logisch redenerende kwamen we tot de slotsom dat na vertrek, zodra we niet meer beschermd zouden worden door het afweergeschut, ons schip een gemakkelijke prooi zou worden voor Duitse aanvallen.</em>&rdquo;</p> <p>Na veel vertraging en getouwtrek vertrok het schip eindelijk in de avond. Al gauw na vertrek kwamen Duitse verkenningsvliegtuigen over; door een groot gat in het dek zag Horlings ze vliegen, van achter naar voren over het schip, tot vijf keer toe. Intussen schoten ze met hun boordwapens;<br><em> &lsquo;we zagen het vuur van het dek opspatten&rsquo;</em></p> <p>Korte tijd na de eerste aanval was vaandrig Schermers er op het officiersdek getuige van dat &eacute;&eacute;n van de vliegtuigen terugkwam en bommen liet vallen &ndash; drie keer mis. De vierde keer was raak.</p> <p>&ldquo;<em>Het was een voltreffer in het ruim achter de commandobrug. De bom vernielde het tussendek, waardoor de daar aanwezige militairen op het laagste dek vielen, waar de bom ontplofte en brand veroorzaakte. De paniek en de chaos waren niet te beschrijven, het gevaar van verdere beschietingen was niet denkbeeldig terwijl evenmin duidelijk was of het schip zou blijven drijven. De chaos aan boord werd nog verergerd toen het Duitse toestel als afscheid ons nog een keer met mitrailleurs bestookte.&rdquo;</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: vrachtschip</p> <p>Gebouwd: Napier &amp; Miller Ltd., Glasgow , 1930<br>Eigenaar: Cie. De Navigation d'Orbigny et Faustin Fils, La Rochelle&nbsp;<br>Lengte 120 m<br>Breedte 16 m<br>Diepgang 6.7 m<br>Tonnage: 4128<br>Voortstuwing: 3 cyl. triple expansion engine, 501 pk<br>Snelheid: 12 kn</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het drama kostte aan vijftig Nederlandse soldaten het leven &ndash; &eacute;&eacute;n stoffelijk overschot spoelde aan op Ameland &ndash; terwijl rond 100 mannen vooral met botbreuken in ziekenhuizen tussen Calais en Duinkerken terecht kwamen. Van de doden hebben er 37 nooit een graf gevonden; hun nagedachtenis wordt ge&euml;erd op een monument op de Grebbeberg.</p> <p>Toen het schip was ontruimd weigerden de Fransen de slachtoffers aan boord te laten identificeren; later zouden de Duitsers de rottende smurrie in brand hebben gestoken om van de stank af te komen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001633.jpg\" alt=\"De Pavon in 1984\"></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>André Horlings, Historiek.<br /><a href=\"https://historiek.net/20-mei-1940-duitse-bom-op-frans-schip-met-1450-nederlandse-soldaten/50285/\">20 mei 1940 – Duitse bom op Frans schip met 1450 Nederlandse soldaten.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}