{
  "id": "273",
  "code": "croatian-apoxyomenos",
  "name": "Croatian Apoxyomenos",
  "type": "other",
  "lat": "44.5210000",
  "lon": "14.5540000",
  "location": "Kroatië",
  "firstdate": null,
  "firstyear": "-200",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-50",
  "lastyearend": null,
  "country": "Kroatië",
  "countrycode": "HR",
  "author": "Will Brouwers",
  "created_on": "2011-06-05 00:00:00",
  "modified_on": "2019-04-17 09:33:31",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>An Apoxyomenos is a well known type of Greek statue. It is usually an athlete that removes dust and sweat from his body with a scraper (strigilis). The most famous one is made by Lysippos, and is the court sculpture of Alexander de Great (330 BC). The bronze original is lost but there are several marble copies known (example the Vatican Apoxyomenos).</p><p>It is believed that the Croatian Apoxyomenosis copy from the first or second century BC. Another half-dozen fragments of the Croatian/Kimball type suggests that this was a popular type in Antiquity, and that the famous Vatican Apoxyomenos was another variant on the theme.</p><p>The Roman encyclopedist Pliny the Elder describes how the Roman general Agrippa (under emperor August ) installs Lysippos's masterpiece in the Baths of Agrippa that he erected in Rome, around 20 BC. Later, the emperor Tiberius became so enamored of the figure that he had it removed to his bedroom. However an uproar in the theatre, \"Give us back our Apoxyomenos\", shamed the emperor into replacing it.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Type</p> <p>The Apoxyomenos (The scraper) is a bronze Greek statue found in 1996 by Belgium tourist Rene Wouters, on a depth of 45 near the island of Vele Orjule in Croatia.</p> <p>The statue is fairly complete and intact. It's head was found nearby. The statue is ca. 1.92 long bronze with inlaid lips and nipples of copper. The eyes were made of glass and copper.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000514.jpg\" alt=\"The Croatian Apoxyomenos.\" height=\"330\" /><figcaption class=\"img-description\">The Croatian Apoxyomenos.</figcaption></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000517.jpg\" alt=\"Croatian Apoxyomenos\" /><figcaption class=\"img-description\">The statue covered with sea sediment before restoration.</figcaption></figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>In 1998, this find, of incalculable value, was reported to the Ministry of Culture of the Republic of Croatia. The statue was lifted in april 1999 by a team of experts from the Ministry of Culture and the Archaeological Museum in Zadar, as well as Special Police and professional divers.</p> <p>Cleaning and restorations took almost 7 years.The statue is now on display in the Museum of ancient glass in Zadar, Croatia.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000516.jpg\" alt=\"Croatian Apoxyomenos\" /><figcaption class=\"img-description\">Before.</figcaption></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000515.jpg\" alt=\"Croatian Apoxyomenos\" /><figcaption class=\"img-description\">After.</figcaption></figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}