{
  "id": "2438",
  "code": "hms-wakeful",
  "name": "HMS Wakeful",
  "type": "wreck",
  "lat": "51.3691512",
  "lon": "2.6754456",
  "location": "Akkaert, België",
  "firstdate": "1917-11-16",
  "firstyear": "1917",
  "firstyearend": null,
  "lastdate": "1940-05-29",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-11 08:58:12",
  "modified_on": "2025-06-12 18:23:49",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Britse destroyer hms Wakeful, onder bevel van Captain Ralph Fisher, was een van de oudere torpedobootjagers daterend van het einde van de Eerste Wereldoorlog, die door de Britse Admiraliteit waren ingezet om geallieerde soldaten van de stranden en uit de haven van Duinkerke te redden. In de eerste dagen van de mei-evacuatie in 1940 was het vaartuig erin geslaagd om enkele succesvolle overtochten van en naar Dover te maken met duizenden soldaten.</p> <p>Zijn geluk kwam tot een abrupt einde tijdens de nacht van 29 op 30 mei 1940. Om 0.45 u bevond het zich ter hoogte van de Kwintebank, op een 20-tal mijl ten noorden van Oostende. Om de locatie juist te bepalen moeten we de planning van de evacuatieroutes voor ogen hebben.</p> <p>Tot 26 mei hadden de schepen de meest voor de hand liggende evacuatieroute van Dover naar de Franse kust genomen: de zogenoemde route Z. Die was in totaal 39 zeemijl lang, stak het Kanaal over, draaide oostwaarts aan boei nr. 6 ter hoogte van Calais en liep in het zicht van de Franse kust tot de haven van Duinkerke. Maar reeds na de eerste dag moest van route veranderd worden omdat de Duitse kustbatterijen in het bezette Gravelines de voorbijvarende schepen gemakkelijk konden beschieten. De bevelhebber van operatie Dynamo, admiraal Ramsay, stelde daarom twee andere routes voor. De eerste was route X, in totaal 55 zeemijl, die langs de Goodwin Sands ter hoogte van de kust van Kent tot het lichtschip North Goodwin liep en daar afdraaide naar de Ruytingen Bank tot ze de hoogte van route Z bereikte boven Mardyck en vanaf daar dezelfde route nam naar Duinkerke. De tweede en langste route die Ramsay voorstelde, was Y (87 zeemijl). Die route liep ook langs het lichtschip North Goodwin, maar ging vanaf daar over de Falls naar Belgisch gebied. Route Y liep over de Fairy Bank en de Westhinder om af te draaien ter hoogte van de Kwintebank. Daarna mikten de schepen op het gebied tussen Oostende en Nieuwpoort en bleven boven de Middelkerkebank. De reis verliep via de Nieuwpoortbank, door het Zuydcoote Pas en zo tot de haven van Duinkerke. Deze route was het gevaarlijkst wegens de aanwezigheid van geallieerde mijnenvelden. Toen Nieuwpoort in Duitse handen was gevallen, werden de voorbijsnellende schepen door de artillerie van het landleger en door kustbatterijen bedreigd.</p> <p>Op 29 mei werd Captain Fisher bevolen route Y te nemen nadat hms Wakeful 650 soldaten had opgepikt op het strand te Bray-Dunes. Fisher was niet op zijn gemak omdat hij eerder die dag een bericht had gekregen dat Duitse Schnellboote en U-boten in allerijl van hun nieuwe basis in Den Helder afzakten naar het Duinkerke-front. Met een snelheid van 12 knopen begaf de volgeladen Wakeful zich naar de overzijde. Ondanks de grote mensenmassa die zich aan boord bevond &ndash; meer dan 800 man met zijn eigen bemanning &ndash; was het muisstil. Aan dek was er geen soldaat te zien, want Fisher had ze allemaal benedendeks gestuurd, voor de stabiliteit van het schip en de beweegbaarheid van de bewapening. De soldaten bevonden zich in de meest ondenkbare plaatsen zoals de machinekamer, kombuis, kabines, stookruimte en bevoorradingskamers. De bemanningsleden op de brug waren stil en intens geconcentreerd op hun taak omdat ze afwisten van de Schnellboot-waarschuwing en het feit dat ze vlak bij mijnenvelden zouden komen. Rond 0.30 u kwam het regelmatige witte geflits van de Kwintebankboei hen tegemoet uit de duisternis. Fisher en een van de uitkijken, Ockenden, merkten in de duisternis de fosforescerende gloed op van 2 parallelle torpedosporen die naar hun stuurboordzijde toesnelden. Vanop de brug beval Fisher zijn eerste officier Scott om een ontwijkende actie te ondernemen. Die was succesvol en de eerste torpedo miste de boeg met enkele meters. De tweede torpedo kon niet ontweken worden en die ontplofte midscheeps, ter hoogte van de tweede stookruimte.</p> <p>Torpedobootjagers of destroyers zijn vaartuigen die bedoeld zijn om snelle acties te ondernemen met hun torpedo&rsquo;s en licht geschut. Om grote snelheden te verkrijgen moesten rompversterkingen en -diktes opgeofferd worden. Dit zou hms Wakeful en bijna alle opvarenden fataal worden. De oude torpedobootjager kwam bruusk tot stilstand en begon open te scheuren, waarbij boeg en achterschip 20 m uit het water rezen zoals twee pieken van een wolkenkrabber. Er was amper tijd om te reageren. &lsquo;Abandon ship&rsquo; werd ergens vanop het scheve dek geroepen; Ockenden en de andere uitkijk, Mayo, waren reeds de brugladder afgekropen en bevonden zich in het inktzwarte water. Fisher volgde hen enkele seconden later. Weinig leden van de bemanning hadden zoveel geluk. De kracht van de ontploffing had navigatieofficier Wilfred Creak door de kaartentafel geworpen met de kracht van een afgevuurde kogel, luitenant-arts Walker had geen schijn van kans in de ziekenboeg met de gewonden en marconist James Thursten werd verpletterd door de afgeknapte radiomast. Het duurde ongeveer 15 seconden voordat de oude torpedobootjager verging. Slechts enkelen, zoals de aanwezigen op de brug, de meeste kanonniers en stoker-onderofficier Baker haalden het door puur geluk. Baker was de enige van het machinekamerpersoneel die het er levend afbracht, doordat hij zich vlak bij de opening van de torpedo-inslag bevond. Geoffrey Kester had zijn reddingsvest opgeblazen, maar verdronk bijna toen hij van de achterkant van de brug sprong en verstrengeld geraakte in het touwwerk van de afgeknakte signaalmast. Zoals tentakels van een inktvis sleurden die hem de dieperik in. Na enkele minuten van pure angst kwam hij vrij en bevond hij zich aan de oppervlakte, volledig met dieselolie besmeurd. De slapende troepen aan boord hadden geen schijn van kans in de plotse duisternis en het binnenstromende water. Met patrijspoorten die slechts een diameter van 23 cm hadden &ndash; in tegenstelling tot de nieuwere met een diameter van 55 cm &ndash; zaten ze als ratten in de val. Slechts enkele van de meer dan 640 soldaten aan boord brachten het er levend van af. Onder hen bevond zich pionier-sergeant Alderton, die het overleefde doordat hij de bevelen om benedendeks te blijven tegengegaan was en aan dek een sigaret stond te roken. Het ene moment bevond hij zich aan dek, genietend van de nacht, even later volgde een schokgolf; een steekvlam en het koude water deden hem bij zijn positieven komen.</p> <p>Meer dan 700 mannen haalden het niet. De zee was vol met drenkelingen en enkelen slaakten pathetische hulpkreten. Ze vochten tegen een stroming die 3 knopen sterk was en een oppervlakte van dikke, alles verstikkende olie. Sommigen hadden zich vastgeklampt aan losgebroken kasten van reddingsvesten, anderen hadden gelukkig hun vest opgeblazen. Fisher, met de uitgeputte Lieutenant Percival-Jones in zijn armen, beval ze niet naar de uitstekende wrakresten te zwemmen, maar te wachten op hulp van voorbijvarende schepen: het was toch een drukbevaren route. Voor de drenkelingen in het water bleken 35 minuten een eeuwigheid te zijn voordat het eerste schip aankwam. De groene, witte en rode lichten van een vaartuig verschenen hen voor ogen. Even later kwam een sloep van de mijnenveger hms Gossamer hen tegemoet. Commander Richard Ross, bevelhebber van Gossamer, had zijn vier sloepen te water gelaten om de reddingsactie te beginnen. Fisher riep hem toe vanuit het water dat ze getorpedeerd waren door een onderzeeboot en waarschuwde dat die waarschijnlijk nog in de buurt was. Een 15-tal drenkelingen werden door de bemanning van Gossamer gered. Vreemd genoeg werd Fisher niet opgehaald, maar dreef nog vlakbij.</p> <p>In tegenstelling tot wat eerst geloofd werd, bleek de dader geen U-Boot te zijn maar de kanonneerboot S-30, onder bevel van Oblt. z. S. Zimmermann; die had zich lang voor de komst van Gossamer uit de voeten kunnen maken en was dus helemaal niet meer in de buurt.</p> <p>Even later kwam de drifter Nautilus ter plaatse, haalde 6 overlevenden uit het water en zette koers naar Duinkerke. Nautilus zou Duinkerke nooit halen en verging v&oacute;&oacute;r De Panne na een luchtaanval.</p> <p>De haringdrifter Comfort geraakte op de plaats van de Wakeful en kon matrozen Jackie Chivers, Geoffrey Kester, marinecadet Patterson en Captain Fisher aan boord halen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak van HMS Wakeful is sinds 2016 wettelijk beschermd als oorlogsgraf en cultureel erfgoed onderwater.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Captain Ralph Fisher</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>800</td></tr><tr><th scope=\"row\">Snelheid</th><td>34 knopen ~ 63 km/u (39 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>341 &frac14; voet (104 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>32 &frac34; voet (10 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>11 &frac34; voet (3,6 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1188 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van hms Wakeful bestaat uit twee fragmenten: het boegdeel en het achterschip. Beide stukken zijn ter hoogte van het ketelruim gebroken en bevinden zich haaks op een kleine afstand van mekaar.</p> <p>Naar het wrak werd voor het eerst gedoken door Piet Lagast bij recreatieduiken. Dirk Termote kon een positieve identificatie geven aan zowel dit wrak als dat van hms Grafton, dat een 3-tal mijl ten noordoosten lag. Hierbij werden de geschatte locaties van de torpedo-inslagen van U-69 op hms Grafton en de inslag van de torpedo van S-30 op hms Wakeful geplot op een kaart daterend uit de oorlogsperiode. Gebruikmakend van de stroomtabellen uit mei 1940 om de drift uit te rekenen werden beide wrakken gelokaliseerd en positief ge&iuml;dentificeerd.</p> <p>Van zijn ondergang tot zijn ontdekking in 1987 kende het wrak van hms Wakeful een relatieve rust. Doordat het zich midden in de vaarroute van het Akkaertgebied bevindt, stond het 15 jaar lang op het programma om genivelleerd of geborgen te worden. De rust werd uiteindelijk verstoord tussen 1999 en 2002 waarbij kleine nivelleringswerken op het wrak werden uitgevoerd.</p> <p>Het voorschip bevindt zich op de stuurboordzijde waarbij het dek, geschut en bovenbouw bijna ondersteboven liggen. Het geheel heeft een lengte van 48 m en een breedte van 10 m; de maximale bodemdiepte rondom de boeg is 24 m. De wrakstukken hebben een maximale hoogte van 5,5 tot 6,5 m. Ter hoogte van de breuk van het ketelruim is de romp in een slechte toestand van bewaring. Rompplaten zijn van hun plaats gevallen en enkel de spanten markeren de uitlijning van het wrak. Dit deel van het wrak ligt bezaaid met onderdelen van de machinekamer zoals stoomleidingen, turbines, manometers, looproosters, handkranen en ijzeren versterkingen.</p> <p>Op enkele tientallen meters van de breuk van de machinekamer bevindt zich het achterschip dat ten noordoosten haaks op het voorschip ligt. Dit deel staat rechtop en meet 34 bij 13 m. Op het dek zijn de verschillende luiktoegangen, bolders, onderstellen van geschut en torpedobuizen en schijnwerperplatform goed te herkennen. Onder het achterschip zijn de toppen van beide schroeven alsook het roer te zien. V&oacute;&oacute;r 1999 waren de stalen dekken, 2 stellen driedubbele torpedobuizen, 2 x 4.7 inch-geschutstukken en de bovenbouw van het achterschip intact. De maximale diepte op het dek was toen ongeveer 19 m. Na een halve eeuw was de bewaringstoestand van het geheel opmerkelijk. Bij de eerste verkenning kon Piet Lagast de officiersmess binnenzwemmen en lades van de kasten opentrekken. Deuren en schotten waren intact en ruimtes konden via bouwplannen teruggevonden worden. Doordat het achterste geschut en een van de stellen torpedobuizen rechtop stonden, kwam het wrak op een prioriteitenlijst om geborgen te worden.</p> <p>Bij Maritieme Toegang, belast met de ruiming van het wrak, moest men het idee om hms Wakeful door middel van de grijper en schrootponton te verwijderen aan de kant schuiven. Nadat men de jetflowhead-techniek 24 uur lang op het wrak toegepast had, stelde men vast dat de waterstraal doorheen de dekken en de romp was geblazen. Het wrak bevond zich in een zeer slechte toestand van bewaring. Meer ontrustwekkend was het feit dat vele menselijke resten waren vrijgekomen in de ruimtes binnenin. Aangezien het wrak als Wargrave geklasseerd is bij het Britse Ministry of Defence moest het eigenlijk onaangeroerd blijven. Maar de nood om een verdiept vaarwater te cre&euml;ren bleef een prioriteit. Er werd vervolgens gedacht aan het leggen van 2 gigantische matten naast de wrakstukken en er die in te laten vallen. Hierna zouden de matten uit de scheepvaartroute gelicht worden en in een geul of grafkuil gelegd worden bij het wrak van hms Grafton. Deze methode scheen zowel de meest praktische als tactvolle oplossing te bieden. Enkel financieel bleek het te hoog op te lopen en het plan moest dan ook geklasseerd worden als onhaalbaar. Uiteindelijk werd geopteerd voor het verwijderen van de obstakels boven op het wrak die in de vrije zone van 17 m uitstaken: het bovenste geschut, de onderbouw van de achterste mast en een van de torpedobuizen. Bij de werken kwamen het wapenschild alsook de boarding plate van hms Wakeful aan het licht. Deze werden enige tijd later door Maritieme Toegang gepresenteerd aan de Britse ambassadeur tijdens een ceremonie in de Lakenhal te Ieper. Beide stukken zijn te bezichtigen in het Royal Naval Museum te Portsmouth.</p> <p>De toestand van het wrak van hms Wakeful is zienderogen achteruitgegaan sinds de storingen die uitgevoerd zijn door middel van de jetflowhead. De kracht van de straal heeft de beschermende koek van de constructie geblazen en zodoende blootgesteld aan verdere aftakeling door natuurlijke elementen en corrosie. De ligging in de scheepvaartroute maakt het ook onmogelijk om normale verkenningen op de site uit te voeren.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}