{
  "id": "2556",
  "code": "schlachte-1100",
  "name": "Schlachte",
  "type": "wreck",
  "lat": "53.0774090",
  "lon": "8.7999845",
  "location": "Bremen, Duitsland",
  "firstdate": null,
  "firstyear": "1100",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1170",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Daniel Zwick",
  "created_on": "2021-05-10 12:26:39",
  "modified_on": "2025-07-11 14:15:50",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>During canal construction at Bremen's Schlachte embankment in 1991, a logboat-like wreck was discovered in the excavation pit 14 metres below street level and 2.8 metres below the ground-water level (indicated as Nr. 6 on below map). In medieval times, this was the site where the former Balge tributary entered into the Weser River, before it was canalised and eventually backfilled in early modern times. The Balge bank served as Bremen's original harbour, but the major port activities shifted to the Schlachte bank in high medieval times.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002576.png\" alt=\"The image shows a map of the Hanseatic city of Bremen in Germany.\"> <div class=\"img-source\">Daniel Zwick + Geoinformation Bremen</div> </figure> <p>Bremen's state archaeologist Prof. Manfred Rech arranged for the rescue recovery of 1/3 of the wreck, which protruded into the excavation pit. The <em>in situ</em> documentation and recovery occured under very challenging conditions, as a seperate pit had to be dug and pumps had to be worked around the clock to keep the ground-water ingress under control. The wreck has been addressed by the excavators as \"missing link\" in the early development of cogs, as it features one of the earliest evidences for a stern-rudder.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The wreck consists of a logboat-base [side: B, top view: C], carefully carved from the tree-trunk to include a skeg. On the fragmented skeg, an iron fitting with a gudgeon [Nr. 3] was fastened, which would have received the rudder's pintle.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002574.png\" alt=\"Illustration of figures A, B and C. These are various wooden objects or fragments.\"> <div class=\"img-source\">Zwick 2012</div> </figure> <p>Frames [A] were inserted into the vessel and fastened by treenails [Nr. 4]. The log-base was extended by the addition of further strakes. One plank was sucessfully dated dendrochronologically to ca. 1100, while the C14-date for the log-base indicated a rough date of 1170 +/- 100 years. As only the fragmentary lower portion of the hull has survived, it is unknown how many strakes were added, but it seems clear that this is not merely an extended logboat, but rather a ship.</p> <p>The evidence for one of the earliest stern-rudders makes this a very significant find, which is additionally highlighted by the fact that it was mounted to a stern carved from a tree-trunk rather than a conventional sternpost.</p> <p>Contemporary iconographic evidence suggests that the 12th century was indeed the period, in which stern-rudders were introduced in the North Sea area, as evidenced by carvings on the baptismal fonts in the cathedrals of Winchester (England) and Zedelgen (Belgium), depicting so-called <em>holc</em>-type vessels with a stern-rudder, respectively. The below photo shows a 13th-century English pilgrim's badge in the shape of a <em>holc</em> (with the characteristic banana-shaped hull), with a stylised stern-rudder, which seems to be partially mounted on a skeg, thus comparable to the Schlachte find.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002575.png?modifiedon=1620642411\" alt=\"picture of a stern-rudder\"> <div class=\"img-source\">Zwick 2012</div> <figcaption class=\"img-description\">picture of a stern-rudder</figcaption> </figure> <p>While the excavators confidently identified this wreck as a cog or proto-cog, originally based on the appraisal by Prof. Detlev Ellmers (DSM) who was invited to the excavation site as external expert, this interpretation was called into question on the basis that the wreck features more constructional analogies with the Utrecht-type (aside from the stern-rudder).</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck was conserved with sugar at the DSM (German Maritime Museum), but the result of the conservation cannot be regarded as overall success, as the wood suffered further decay caused by micro-organisms and fungi. As only one third of the wreck was recovered, two-thirds of the wreck remain <em>in situ</em> still. It can be expected that the preservation conditions are excellent for the remaining hull portion, as the wreck is situated below ground-water level and thus waterlogged.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Rech, M. (1993).<br /><em>Neufund einer Kogge: Fundgeschichte und Datierung.</em><br />Bremer Archäologische Blätter NF 2.<br />pp 31-35.</li><li>Rech, M. (2016).<br /><em>Das Bremer Schlachte-Schiff. Eine Proto-Kogge mit Heckruder aus der Zeit um 1100 (= Schriften des Deutschen Schiffahrtsmuseums 76).</em><br />Wiefelstede: Verlag Oceanum.</li><li>Wesemann, M., von Fick, C.-C. (1993).<br /><em>Die neue Kogge. Ausgrabung und Bautyp (Vorbericht).</em><br />Bremer Archäologische Blätter NF 2.<br />pp 36-45.</li><li>Van't Hull, H. (1991).<br /><em>Kurzmitteilung zu einem 1991 gefundenen Mooszopf am sogenannten Schlachte-Schiff.</em><br />Bremer Archäologische Blätter NF 1.<br />pp 38-39.</li><li>von Fick, C.-C. (2008).<br /><em>Der Glockenanker von der Bremer Schlachte - Versuch einer genauen Bestimmung.</em><br />Bremer Archäologische Blätter NF 7.<br />pp 153-154.</li><li>Zwick, D. (2012).<br /><em>Variationen in der mittelalterlichen Schiffbautechnik anhand von Wrackfunden in Bremen.</em><br />Holzbau in Mittelalter und Neuzeit (= Mitteilungen der Deutschen Gesellschaft für Archäologie des Mittelalters und der Neuzeit 24).<br />pp 283-298.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}