{
  "id": "3172",
  "code": "snelheid",
  "name": "Snelheid",
  "type": "wreck",
  "lat": "-33.5154872",
  "lon": "18.3058777",
  "location": "Near Ganze Kraal, Yzerfontein, Zuid-Afrika",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1783",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Henry Keyter",
  "created_on": "2023-11-22 22:46:45",
  "modified_on": "2025-04-30 11:28:42",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The <strong><em>Snelheijd</em></strong> was involved in the Battle of Saldanha. Just prior to the battle, the Dutch retour fleet was hiding in Saldanha Bay and the <em>Snelheijd</em> was stationed in a remote part of the Bay, carrying the sails of the other Dutch vessels.</p> <p>If she was captured, the <em>Snelheijd</em> was to be fired and scuttled to stop the sails necessary for operating the rest of the fleet from falling into British hands. When the British entered the Bay, these plans failed, however, and the <em>Snelheijd</em> was abandoned in a poor condition.</p> <p>The Battle of Saldanha saw the VOC lose 6 East Indiamen as well as their cargoes and a number of smaller vessels as a result of a brief and decisive skirmish with the English fleet.</p> <p>This heavy loss likely contributed to the eventual bankruptcy of the VOC in 1796.</p> <p>The <em>Snelheijd </em>spent a further two years lying unused at Saldanha before being towed to the Cape to be broken up. The <em>Snelheijd</em> wrecked on this journey when the tow rope snapped between Dassen Island and the mainland.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The site known as the \"Swemgat Wreck\" is close to the location where the <em>Snelheijd</em> is assumed to have wrecked. However, no formal attempt has yet been made to link the <em>Snelheijd</em> to this wreck site.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>La Grange, L., Williams, B.L., Gribble, J. Manders, M.R., Derksen, L.F., Brouwers, W.F.G.J.  (2024).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000288.pdf\">Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives.</a><br />Cape Town: South African Heritage Resources Agency.</li><li>Gribble, J. &amp; Athiros, G. (2008).<br /><em>Tales of Shipwrecks at the Cape of Storms.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}