{
  "id": "536",
  "code": "kanrin-maru",
  "name": "Kanrin Maru",
  "type": "wreck",
  "lat": "41.4490000",
  "lon": "140.3340000",
  "location": "Cape Saraki, Kikonai, Hokkaido, Japan",
  "firstdate": null,
  "firstyear": "1856",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1871",
  "lastyearend": null,
  "country": "Japan",
  "countrycode": "JP",
  "author": "Leon Derksen",
  "created_on": "2015-06-07 00:00:00",
  "modified_on": "2025-06-22 13:49:12",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Voor de Japanners is de <em>Kanrin Maru</em> misschien wel het beroemdste schip van het land. Het is een van de weinige schepen die met name genoemd worden in de kindergeschiedenisboeken, terwijl veel Japanners direct weten hoe belangrijk het schip is als het in gesprekken wordt besproken.</p> <h2>Gebouwd voor Japan</h2> <p>De <em>Kanrin Maru</em> (of<em> Kanrin-maru</em>) was een in 1856 in Kinderdijk gebouwd schoenerfregat. Het heette oorspronkelijk Japan, omdat het speciaal voor de Japanse overheid was gebouwd. In 1857 werd het schip naar Japan gebracht, waar het in dienst werd gesteld van wat de eerste Japanse zeemacht in de Europese traditie zou worden, in een poging om de heersende zeemogendheden in de wereld in te halen.</p> <p>Hoewel officieel in Japanse handen, gebruikte het Nederlandse marinepersoneel in Nagasaki de <em>Kanrin Maru</em> om een van de vroegste batches Japanse marinemensen te trainen. Dag in dag uit kregen de Japanse marinemensen hun theoretische opleiding aan de Nagasaki Naval Training School. Nieuwe theoretische vaardigheden konden dan in de praktijk worden gebracht aan boord van de <em>Kanrin Maru</em>, evenals op andere trainingsschepen. Het Nederlandse Marine Detachment bleef in Nagasaki tot 1859.</p> <h2>Ambassade in USA</h2> <p>De <em>Kanrin Maru</em> ontleent zijn huidige bekendheid grotendeels aan zijn reis naar de VS in 1860. Want het is beroemd geworden in het kielzog van de eerste Japanse diplomatieke missie naar de VS. De Japanse bevelhebbers aan boord waren commandant Settsunokami Kimura (1830-1901) en kapitein Katsu Kaishu (1823-1899), hoewel ze het niet hadden kunnen redden zonder de instructies van de Amerikaanse kapitein Brooke en zijn bemanning die aan boord waren om te helpen. Desalniettemin was het de eerste echte beproeving op open zee voor een Japanse bemanning sinds de heropening van Japan in 1853 werd ingeluid door de komst van de Amerikaanse Commodore Perry's stoomoorlogsschepen in Edo Bay. En zo slaagden de Japanners er slechts zeven jaar later, na te zijn opgeleid door Nederlands marinepersoneel in Nagasaki, in om de vaardigheden te beheersen om een stoomschip te besturen en over de Stille Oceaan te varen. De diplomatieke missie naar de VS zelf was een belangrijk ceremonieel vervolg, uitgevoerd om instrumenten van ratificatie uit te wisselen voor het Verdrag van Vriendschap en Handel dat in 1858 voor het eerst door Japan en de VS werd ondertekend.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001222.jpg\" alt=\"Members of the Japaese Embassy\"> <figcaption class=\"img-description\">Leden van de Japanse ambassade. De beroemde Fukuzawa Yukichi zit rechts.</figcaption> </figure> <h2>Boshin-oorlog</h2> <p>Hoewel de <em>Kanrin Maru</em> nooit echt een strijd heeft gezien, nam hij deel aan de Boshin-oorlog (1868-1869), waarin de shogunaatstroepen de opkomende keizerlijke krachten bevochten, wat uiteindelijk eindigde in de afschaffing van de shogunaatregering en de herinvoering van keizer Meiji (1852-1912) als de heersende macht van het land.</p> <h2>Schipbreuk in 1871</h2> <p>De <em>Kanrin Maru</em> diende niet langer een echt militair doel, maar werd bevrijd van zijn stoommachines en bleef in dienst bij de nieuwe keizerlijke marine als transportschip. In de laatste jaren werd het gebruikt om passagiers over te brengen naar Hokkaido, het meest noordelijke van de vier hoofdeilanden van Japan. Het eiland Hokkaido was eeuwenlang vooral bevolkt door de Ainu, een inheems volk, maar zou 'gekoloniseerd' worden.</p> <p>In de nacht van 19 op 20 september 1871 verongelukte het schip. Offici&euml;le gegevens vertellen ons dat er een tyfoon door de omgeving raasde en hem op de rotsen van Kaap Saraki duwde, vlak bij het plaatselijke vissersdorpje Izumisawa-dorp.</p> <p>Wat zo interessant is, is dat de mondelinge geschiedenis van het scheepswrak al die jaren heeft overleefd. De lokale visser Mr. Niida legde uit dat zijn voorvader de stadsdokter was in de tijd dat de <em>Kanrin Maru</em> op Kaap Saraki schipbreuk leed. Het was midden in de nacht toen hij werd opgeroepen door de burgemeester van de stad, die een onbekende man aan zijn deur had staan huilen om hulp omdat het schip waar hij op reis was net was vergaan op de lokale Kaap. Onmiddellijk luidde de burgemeester het alarm, riep alle stedelingen uit hun bed en spoorde de hele stad aan tot actie om de 400 passagiers en 100 bemanningsleden veilig te laten uitstappen; een adequate reactie omdat niet &eacute;&eacute;n van de 400 passagiers gewond raakte. Daarna namen de dorpelingen alle passagiers mee naar huis, terwijl sommigen werden opgevangen door de plaatselijke boeddhistische tempel, de Daisen-ji. In de daaropvolgende dagen stierf &eacute;&eacute;n passagier door natuurlijke oorzaken. Zijn naam en zijn relatie tot de <em>Kanrin Maru</em> zijn nog steeds terug te vinden in de necrologie van de boeddhistische tempel. Vandaag de dag herinnert de lokale bevolking zich met trots dat &eacute;&eacute;n vrouwelijke passagier zelfs zwanger was en in de dagen daarna een gezond kind ter wereld bracht, dus in feite werden die dag 401 passagiers gered, aldus de lokale bevolking.</p> <p>De lokale bevolking is bovendien trots op de rol van de dorpelingen in deze historische gebeurtenis, die, zoals ze uitleggen, in grote mate bijdraagt aan hun gevoel van plaats en persoonlijke verbondenheid met het gebied.</p> <h2>Tekenen van een doofpotoperatie?</h2> <p>Op dit moment draait er veel intrige en mysterie om het ongeluk. Mr. Goda, een gepensioneerde journalist, deed 7+ jaar onderzoek naar de <em>Kanrin Maru</em>. In zijn onderzoek vond hij een priv&eacute;-dagboek van een Hokkaido-functionaris die een nuchtere, ijverige en hardwerkende man was die nooit heeft nagelaten om de dagelijkse weersomstandigheden in zijn dagboek te noteren, behalve op 19 en 20 september 1871. Op die dagen blijft het dagboek stil. Zijn dit tekenen van verkeerde informatie om de schipbreuk van de <em>Kanrin Maru</em> te verdoezelen, vroeg hij zich af? Toen hij verder in de archieven zocht, vond de heer Goda de namen van twee onbekende buitenlanders, waarschijnlijk Amerikanen, die waren ingehuurd om het bevel over het schip te voeren. Een van de mannen, een Amerikaanse kapitein, was blijkbaar een beruchte dronkaard die nog beruchter was omdat hij zelfs tijdens zijn werk een kat in zijn armen droeg. Hoewel de informatie niet met grote zekerheid kan worden geverifieerd, draagt dit bij aan de intrige van het scheepsdebacle.</p> <p>Het kan gewoon zo zijn, zo stelt de heer Goda, dat, aangezien Hokkaido net een nieuw ge&iuml;nstalleerd overheidsorgaan had dat verantwoordelijk was voor het organiseren van de toestroom van nieuwe kolonisten om het noordelijke eiland permanent te bewonen, de overheidsambtenaren niet in verlegenheid wilden worden gebracht door de schipbreuk van 400 passagiers en het verlies van overheidseigendommen. Om nog maar te zwijgen van het feit dat deze kolonisten de voormalige shogunaathouders van Sendai waren die de feitelijke vijanden waren van de nu heersende Meiji-keizer, die daarom hun verbanning naar Hokkaido had bevolen. Hoe dan ook, we zullen misschien nooit weten wat er echt gebeurd is met de <em>Kanrin Maru</em>, maar wat we wel weten is dat alle passagiers later een nieuw thuis hebben gevonden in Sapporo, de huidige hoofdstad van Hokkaido. Hun nakomelingen wonen daar vandaag de dag nog steeds, hoewel ook zij niet lijken te weten wat er werkelijk is gebeurd.</p> <h2>Admiraal Kimura en zijn persoonlijk dagboek</h2> <p>Tijdens de interviews met de leden van de Society of <em>Kanrin Maru</em> Crew Descendants werd duidelijk dat de bemanningsleden van de <em>Kanrin Maru</em> uit 1860 een ijverige, standvastige en getalenteerde groep mannen waren. Velen van hen slaagden erin om na hun legendarische reis in 1860 naar prestigieuze posities te klimmen. Sommigen van hen werden inderdaad politici en schoolhoofden van gerenommeerde scholen, zoals gezegd. De voorvader van mevrouw Munakata, Kimura Settsu no Kami (1830-1901), ook bekend als Admiraal Kimura, is ook zo'n voorbeeld. Toen in 1857 het tweede marinedetachement arriveerde, werd admiraal Kimura net ge&iuml;nstalleerd als de nieuwe directeur van de marine, die de rol van hoofd van de Nagasaki Naval Training School op zich nam. Hij werd bovendien gepositioneerd als een hooggeplaatste metsuke (shogunal intelligence) of opperdwarskijker (hoofdspion) zoals de Nederlanders hem noemden (Huyssen van Kattendijke 1860, 76). Admiraal Kimura zou later minister van Marine worden naast andere hoge functies in de samenleving.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002153.jpg\" alt=\"foto van Admiral Kimura in 1860 \"> <figcaption class=\"img-description\">Admiral Kimura in 1860 (foto: met dank aan de Munakata-familie).</figcaption> </figure> <p>Admiraal Kimura's originele persoonlijke dagboek wordt bewaard in de gevangenis van de Keio Universiteit. Het is getranscribeerd in het Japans, maar veel van de kanji (Chinese karakters) zijn nu verouderd.</p> <h2>Jitsujiro Ohkuma</h2> <p>Anderen van lagere rang hebben ook naam gemaakt. Neem bijvoorbeeld Jitsujiro Ohkuma, de voorvader van Masuo Fujimoto, de voorzitter van de vereniging van <em>Kanrin Maru</em> Crew Descendants. Jitsujiro was zowel bootsman als scheepstimmerman aan boord van de <em>Kanrin Maru</em> tijdens de legendarische overtocht in 1860. Jitsujiro werd ook getraind in Nagasaki, en in deze hoedanigheid is het zeker dat hij een rol speelde bij de bouw van een van de vroegste schepen in Europese stijl die door Japanse handen werden gebouwd, hoewel er niet veel meer bekend is over zijn persoonlijke ervaringen daar. Na zijn deelname aan de reis naar de VS nam Jitsujiro het geleerde ter harte en richtte zijn eigen scheepswerf op in Kobe, die lang zijn familienaam zou dragen. Deze scheepswerf gaat nog steeds door in wat nu Kawasaki Heavy Industries in Kobe heet. In zekere zin ging de weg voor Jitsujiro Ohkuma alle paden terug naar de Nederlandse leraren van de Nagasaki Naval Training School.</p> <h2>Masanoshin Kosugi</h2> <p>Een andere afstammeling van de <em>Kanrin Maru</em>-bemanning, Yoshiharu Masai, wiens voorouder Masanoshin Kosugi was, vertelde onderzoekers dat Masanoshin werd toegelaten tot de Nagasaki Naval Training School, allemaal dankzij zijn oudere broer Naoyoshi. Als oudste zoon van de familie werd van Naoyoshi verwacht dat hij voor het huis van zijn familie zou zorgen. Omdat de familie een andere zoon niet meer financieel kon onderhouden, deed Naoyoshi wat de Japanse traditie van hem vroeg. In dergelijke gevallen zou een Japanse familie proberen een andere familie te vinden die bereid was deze jongere zoon in de familie te adopteren. Na te hebben gehoord van de nieuwe Naval Training School in Nagasaki, zorgde Naoyoshi ervoor dat zijn jongere broer Masanoshin werd geaccepteerd als student. Dit bleek een beslissing waar zowel hij als zijn jongere broer geen spijt van zouden krijgen. In zijn jaren in dienst van de marine had Masanoshin zich goed gevestigd nadat hij had deelgenomen aan de oversteek van de Stille Oceaan, omdat hij zich een weg naar de kapitein had weten te banen. Hij kwam zelfs in dienst op de <a href=\"/kaiyo-maru\"><em>Kaiyou-maru</em></a> (1863-1868), een Japans oorlogsschip dat in Dordrecht werd gebouwd en dat zijn familie onlosmakelijk verbond met de vruchten van de Nederlands-Japanse maritieme geschiedenis. Een deel van het wrak van de <em>Kaiyou-maru</em> ligt nog steeds in situ in de haven van Esashi, Hokkaido.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002154.jpg\" alt=\"foto van Masanoshin Kosugi \"> <figcaption class=\"img-description\">Masanoshin Kosugi (foto: met dank aan Mr. Masai).</figcaption> </figure> <h2>Moderne orale geschiedenis</h2> <p>Aan elk van de ge&iuml;nterviewde nakomelingen werd ook gevraagd welke betekenis de <em>Kanrin Maru</em> in hun persoonlijke leven heeft gehad. De verhalen die deze mensen vertelden, geven allemaal een sterk gevoel van familie-eer, want de meesten van hen wisten al uit hun jeugd wat hun voorouders met de <em>Kanrin Maru</em> hadden bereikt. Met trots vertelden de nakomelingen dat ze door talloze herdenkingsbijeenkomsten al vroeg in contact werden gebracht met een grote verscheidenheid aan mensen die allemaal op de een of andere manier verbonden waren met de erfenis van de <em>Kanrin Maru</em>. Onder hen bevinden zich Japanners, Nederlanders en families in de VS. Dit toont aan dat het cultureel erfgoed van de <em>Kanrin Maru</em> misschien niet meer zozeer in tastbare aspecten resoneert, maar eerder in het immateri&euml;le domein voortleeft. Het is een erfenis die in leven wordt gehouden door de inspanningen van gemeenschappen en individuen die voor hen misschien nog wel belangrijker zijn dan de herdenking van de betrekkingen tussen Japan en Nederland.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001221.jpg\" alt=\"memorial plaquette in San Francisco\"> <figcaption class=\"img-description\">Memorial plaquette in San Francisco, die het belang van het schip voor de betrekkingen van Japan en de Verenigde Staten van Amerika aangeeft.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Dit schip heette aanvankelijk Japan (1856) en heette toen <em>Kanrin Maru</em> 咸臨丸 (na 1857). Het was een korvet of klein fregat. Het werd in 1853 in Nederland besteld bij de F. Smit Shipwright in Kinderdijk. Het schip werd in september 1857 afgeleverd en was het eerste door de Japanse marine geschroefde schip.</p> <ul> <li>Lijn: Tokugawa Shogunate Navy / Keizerlijke Marine na 1869</li> <li>Afmetingen: 49,5 m x 7,2 m</li> <li>Voortstuwing: geschroefde kolengestookte stoommachine, zeilen</li> <li>Tonnage: 300</li> <li>Bewapening: twaalf 32-pond kanonnen</li> </ul> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001219.jpg\" alt=\"The Kanrin Maru in 1855\"> <figcaption class=\"img-description\">Naar verluidt, de Kanrin Maru in 1855.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De <em>Kanrin Maru</em> heeft altijd veel belangstelling gekregen van verschillende erfgoedgemeenschappen die zich verbonden hebben gevoeld met haar geschiedenis, wat resulteerde in verschillende soorten onderzoek met betrekking tot de <em>Kanrin Maru</em>.<br>In de loop der jaren heeft het zoeken naar het wrak van een van de beroemdste schepen van Japan helaas niet tot grote doorbraken geleid. De laatste zoekactie betrof een geofysisch onderzoek op zee en werd in 2019 uitgevoerd in een samenwerkingsverband van de Tokyo University of Marine Science and Technology (TUMSAT) en de Rijksdienst voor Cultureel Erfgoed (RCE). Het onderzoek werd voornamelijk gefinancierd door het mariene geofysische onderzoeksbureau Windy Network en de Society of Kanrin Maru Crew Descendants.<br>Vanwege de moeilijkheden bij het vinden van een scheepswrak waarvan de locatie nog niet is vastgesteld (de 'naald in de hooiberg'), richtten het RCE en TUMSAT zich op het verzamelen van de mondelinge geschiedenis en informatie over de betekenis van het immaterieel erfgoed dat rond de Kanrin Maru draait.</p> <p class=\"figcaption\"><em>&nbsp;</em></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Marike Klos, Leon Derksen.<br /><a href=\"https://www.cultureelerfgoed.nl/binaries/cultureelerfgoed/documenten/publicaties/2016/01/01/shared-cultural-heritage-of-the-netherlands-and-japan/Shared_cultural_heritage_of_Japan_and_the_Netherlands.pdf\">Shared Cultural Heritage of the Netherlands and Japan.</a></li><li><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2018/01/01/waar-is-de-kanrin-maru\">Kanrin Maru dossier.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}