{
  "id": "4282",
  "code": "rv-belgica",
  "name": "RV Belgica",
  "type": "wreck",
  "lat": "68.7967447",
  "lon": "16.5929130",
  "location": "harstad, Noorwegen",
  "firstdate": null,
  "firstyear": "1884",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1940",
  "lastyearend": null,
  "country": "België",
  "countrycode": "BE",
  "author": "Thomas Dresscher",
  "created_on": "2025-06-05 11:07:01",
  "modified_on": "2025-06-06 09:45:58",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Walvisvaarder omgebouwd tot onderzoeksschip</h2> <p>De <em>RV Belgica</em> is gebouwd in 1884 in Noorwegen als walvisvaarder onder de naam <em>Patria</em>. Het was een stoomschip maar het had ook een bark tuigage met drie masten. Omdat het schip een walvisvaarder was, had het een versterkte constructie met dikke huidplanken, bedekt met ijzer, om haar tegen het ijs te beschermen. In 1896 werd de <em>Patria</em> gekocht door de voormalige Belgische marineofficier Adrien de Gerlache, die het schip herdoopte in <em>RV Belgica</em> en het schip aanpaste om te gebruiken voor een expeditie naar Antarctica.</p> <h2>Antarctische expeditie</h2> <p>De Gerlache begon zijn nautische carri&egrave;re bij de Belgische marine. Hierna werkte hij op diverse schepen over de hele wereld en keerde daarna terug naar de marine. Hij werkte als officier op de veerdienst tussen Oostende en Dover. In deze periode voltooide hij zijn opleiding tot kapitein. Maar zijn hart lag bij het avontuur. Hij had diverse voorstellen gedaan om deel te nemen aan expedities naar de Congo en de Noordpool, maar het lukte hem niet deze van de grond te krijgen. Hij besloot toen om zijn eigen expeditie naar Antarctica op te zetten en stelde het idee voor aan de <em>Soci&eacute;t&eacute; Royale Belge de G&eacute;ographie </em>( de koninklijke geografische soci&euml;teit) in 1894.</p> <p>Hij verkreeg hun steun en kocht de <em>Patria</em> aan, die onder zijn leiding ingrijpend aangepast werd en herdoopt werd tot <em>RV Belgica</em>. Ze vertrokken uit Antwerpen op 16 augustus 1897 met een internationale bemanning van 23 man, waaronder Roald Amundsen, Frederick Cook, Antoni Bolesław Dobrowolski, Henryk Arctowski en Emil Racoviță. Ze hadden 40 ton voedsel ingeladen.</p> <p>De expeditie bracht voorheen onbekende delen van Antarctica in kaart. De Belgica bereikte de kust van Graham Land op het Antarctische schiereiland in Januari 1897. De zeestraat tussen dit schiereiland en een reeks eilanden naar het westen werd door de Gerlache de Belgica Straat genoemd. Deze straat werd later hernoemd in de straat van Gerlache, ter ere van hem. Ze brachten diverse eilanden in kaart en gaven ze namen, waarna ze de zuidelijke poolcirkel overstaken op 15 februari 1898.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004470.jpg\" alt=\"Een zwart-wit foto van de Gerlache met een bontmuts en een dikke jas.\"> <div class=\"img-source\">Public Domain</div> <figcaption class=\"img-description\">De Gerlache in zijn poolkleding, fotograaf en datum onbekend. Deze foto is gebruikt op de uitnodiging voor een receptie voor de expeditie in november 1899.</figcaption> </figure> <p>Later kwam het schip vast te zitten in het ijs van de Bellinghausenzee, bij het Peter I eiland, op 28 februari 1898. Ze probeerden er uit te komen, maar realiseerden zich al snel dat ze gedwongen waren om de winter door te brengen in Antarctica. De totale duisternis viel in op 17 mei en duurde tot 23 juli. Na dit duurde het zeven maanden van wachten en harde arbeid om het schip uit het ijs vrij te krijgen. Verschillende mannen verloren hun verstand, waaronder een Belgische zeeman die van boord stapte en aankondigde dat hij terug nar Belgi&euml; ging. De bemanning begon ook last te krijgen van scheurbuik.</p> <p>Op 15 februari 1899 kon de <em>Belgica</em> zich eindelijk gaan verplaatsen door het kanaal dat de bemanning had vrijgemaakt. Het kostte ze bijna een maand om de zeven mijl naar open water af te leggen. Op 14 maart kwamen ze vrij van het ijs.</p> <p>De expeditie keerde op 5 november 1899 terug naar Antwerpen. In 1901 publiceerde de Gerlache een boek over de expeditie met de titel <em>Quinze Mois dans l'Antarctique</em> ('Vijftien maanden in Antarctica'), wat in 1902 een prijs kreeg van de&nbsp;<em>Acad&eacute;mie fran&ccedil;aise</em>. Later in zijn leven nam de Gerlache nog aan een paar andere expedities deel. De wetenschappelijke rapporten gemaakt tijdens de expeditie kunnen online bekeken worden, net als een fotoalbum dat aan Amundsen gegeven is (zie referenties).</p> <h2>Het latere leven van het schip</h2> <p>Na de Belgische expeditie werd de <em>Belgica</em> gekocht door Philippe, de Graaf van Orl&eacute;ans, die het gebruikte voor twee expedities naar het Noordpoolgebied in 1905 en van 1907 tot 1909. Hij verkocht het weer in 1916 en het schip werd omgebouwd tot passagiers- en vrachtschip dat een dienst onderhield tussen Spitsbergen en het Noorse vasteland, onder de naam <em>Isfjord</em>.</p> <p>In 1918 werd het schip weer verkocht en opnieuw <em>Belgica</em> genoemd. De zeiltuigage werd eraf gehaald en het werd gebruikt als fabrieksschip. Laat in de jaren '30 van de 20e eeuw werd het als kolentransportschip gebruikt. In april 1940 werd het schip gevorderd door de Frans-Britse Expeditiemacht die het gebruikten om explosieven in op te slaan. Toen deze troepenmacht evacueerde uit Harstad tijdens de Duitse invasie werden diverse Britse schepen tot zinken gebracht op 7 en 8 juni 1940, om te voorkomen dat ze in Duitse handen zouden vallen. Dit lot overkwam ook de <em>Belgica</em> die toen in de Brurvika inham voor anker lag.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Subtype: barkgetuigd stoomschip, oorspronkelijk gebruikt als walvisvaarder</p> <p>&nbsp;Werf: Christian Brinch J&oslash;rgensen, Selvik (Noorwegen)</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004469.jpg\" alt=\"Een zwart-wit foto van de RV Belgica, vast in het ijs van Antarctica, met drie bemanningsleden op de voorgrond.\"> <div class=\"img-source\">Public Domain</div> <figcaption class=\"img-description\">De RV Belgica vast in het Antarctische ijs, fotograaf onbekend, 1898.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Gerlache, Adrien de</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>23</td></tr><tr><th scope=\"row\">Lengte</th><td>118 voet (36 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>13 &frac12; voet (4,1 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>25 voet (7,6 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>263 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Ontdekking en replica</h2> <p>Het wrak van de Belgica werd tijdens Pasen van 1990 ontdekt. In een artikel, geschreven door de Noorse maritiem historicus Kjell-Gudmund Kj&aelig;r werd de identiteit van het schip bevestigd. Het anker van het schip werd geborgen en ten toon gesteld in het Poolmuseum in Troms&oslash;. Andere objecten werden ook geborgen gedurende de volgende jaren.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004471.jpg\" alt=\"Een foto van een duiker die het achterschip van het wrak inspecteerd.\"> <div class=\"img-source\">Harstad Sportsdykkerklubb</div> <figcaption class=\"img-description\">Een duiker bezoekt het wrak van de RV Belgica, fotograaf en datum onbekend.</figcaption> </figure> <p>Het artikel inspireerde een groep Belgische historici om een stichting op te richten die als doel heeft het bergen van het wrak om het in Belgi&euml; ten toon te stellen, die het Belgica Genootschap heet. Belgische duikers hebben het wrak ge&iuml;nspecteerd en tests uitgevoerd om te bepalen of het schip een bergingspoging zou overleven. Een initiatief om een replica te bouwen is ook gelanceerd, maar dit is nog niet uitgevoerd.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Genootschap Belgica.<br /><a href=\"http://www.belgica-genootschap.be/index.html\">Genootschap Belgica.</a></li><li>News in English.no.<br /><a href=\"https://www.newsinenglish.no/2009/08/20/sunken-polar-ship-emerges-from-the-depths/\">Polar ship emerges from the depths.</a></li><li>Belgica Genootschap.<br /><a href=\"http://www.belgica-genootschap.be/publicaties/wetenschappelijke-rapporten.html\">Wetenschappelijke rapporten.</a></li><li>Roald Amundsen’s House.<br /><a href=\"https://amundsen.mia.no/en/expeditions/belgica-expedition/\">Belgica expedition album.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}