{
  "id": "2407",
  "code": "nieuw-hoorn",
  "name": "Nieuw Hoorn",
  "type": "wreck",
  "lat": "-5.4740767",
  "lon": "101.1509306",
  "location": "Sumatra t.h.v. , Indonesië",
  "firstdate": null,
  "firstyear": "1618",
  "firstyearend": null,
  "lastdate": "1619-11-19",
  "lastyear": "1619",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-01-19 14:00:50",
  "modified_on": "2025-07-06 20:25:27",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>De Nieuw Hoorn</em> was op 28 december 1618 uit Texel vertrokken voor haar eerste uitreis naar Indi&euml;.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0028?eadID=1.04.02&amp;unitID=4932&amp;query=4932\">*</a> De reis verliep niet voorspoedig. Stormen en scheurbuik zorgden voor problemen onderweg.</p> <p>Uiteindelijk kwam het schip in Indi&euml;, althans in de buurt. Op 19 november 1619 vatte een vat brandewijn vlam. De Nieuw Hoorn was toen in de buurt van Sumatra. Aanvankelijk leek men de brand snel meester te kunnen worden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002354.jpg\" alt=\"Tekening van een exploderend schip op zee\"> <figcaption class=\"img-description\">Tekening van een exploderend schip op zee</figcaption> </figure> <p><strong>Vuur</strong><br>Maar het vuur laaide weer op. Men goot veel water in het ruim maar kon door de rook en zwaveldampen niet dicht bij de brandhaard komen. Daarop wilde schipper Bontekoe het buskruit overboord zetten (350 vaatjes). Opperkoopman Rol was het daar niet mee eens omdat ze zo hulpeloos zouden zijn tegen kapers. Ondertussen breidde de brand zich uit. Zeventig man verlieten het schip en klommen in de grote boot die achter de Nieuw Hoorn werd meegevoerd. Ze kapten de lijn, voeren weg en lieten de schipper en de rest achter op het brandende schip.</p> <p><strong>Explosie</strong><br>De achtergeblevenen probeerden het schip te redden. Men kreeg het vuur niet uit en begon alsnog de vaatjes buskruit overboord te zetten. Maar die actie kwam te laat. De brand bereikte het kruit en het schip explodeerde. Bij de explosie kwamen 117 opvarenden om het leven. Alleen Bontekoe en scheepsjongen Hermen van Kniphuysen kwamen levend van het schip. Zij werden door de boot aan boord genomen. De Nieuw Hoorn zonk. De overlevenden wisten na vele omzwervingen Sumatra te bereiken en van daaruit Batavia. Ze waren toen nog met 56 man.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002355.jpg\" alt=\"Illustratie van een scheepswrak die de zee in zinkt en kleine roeibootjes met mensen die wegvaren.\"> <figcaption class=\"img-description\">Illustratie van een scheepswrak die de zee in zinkt en kleine roeibootjes met mensen die wegvaren.</figcaption> </figure> <p>Bontekoe werd ontvangen door Jan Pietersz. Coen en kreeg een nieuw schip, De Groningen. Hij voer daarmee naar China en deed mee aan de aanval op Portugees Macao.<br><br>Terug in Holland schreef hij <em>De gedenkwaardige beschrijving van de reis naar Oost-Indi&euml;</em> van schipper Willem IJsbrandtsz. Bontekoe uit Hoorn. Dat werd een bestseller en stond model voor het jeugdboek<em>&nbsp;De scheepsjongens van Bontekoe</em> dat in 1924 door Johan Fabricius werd geschreven. Het boek werd verfilmd in 2007.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Opvarenden: 150 bemanning, 50 soldaten</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Bontekoe, Willem Ijsbrandtsz.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>206</td></tr><tr><th scope=\"row\">Tonnage</th><td>700 ton (350 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bontekoe, Willem Ysbrantsz. (1646).<br /><a href=\"https://archive.org/details/iournaeloftegede00bont/page/n29/mode/2up\">Iournael ofte gedenckwaerdige beschrijvinghe vande Oost-Indische reyse pp.11-13.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}