{
  "id": "631",
  "code": "aagtekerke-1643",
  "name": "Aagtekerke",
  "type": "wreck",
  "lat": "-5.3660805",
  "lon": "121.7366848",
  "location": "Sagori, reef near pulau Kabaena, Sulawesi, Indonesië",
  "firstdate": null,
  "firstyear": "1643",
  "firstyearend": null,
  "lastdate": "1650-03-04",
  "lastyear": "1650",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-04-10 11:06:06",
  "modified_on": "2025-09-25 11:13:32",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het VOC jacht de '<em>Aagtekerke</em>' werd ingezet tussen Batavia en Japan (Deshima) en in de Indonesische archipel.</p> <p>Op haar laatste reis was de Aagtekerke het snelste schip in een vloot van vijf schepen (Tijger, Bergen op Zoom, Luipaard, Aagtekerke en de fluit Juffer) die met proviand en soldaten van Batavia naar Ternate onderweg waren.</p> <p><strong>Aan de grond<br></strong>Na de Straat van Selayar (Zuid-Sulawesi) gepasseerd te zijn, ging de Aagtekerke vooruit ter verkenning. De Aagtekerke maakte jacht op een <em>cleen vaertuygh</em> waardoor de Juffer in de nacht van 3 op 4 maart voor zeilde en het vuur voerde. Een uur voor het aanbreken van de ochtend op 4 maart 1650 voeren de schepen &lsquo;<em>gezamenlijck opt Riff vant eylandt Comboina</em>&rsquo;. (Coolhaas, 471).<br><br>Het was kennelijk een zeer steil aflopend rif. Na het eerste peilen met het lood werd geen grond gevoeld. Bij volgende peiling slechts 10 a 12 vadem zodat bij het uitzetten van het anker voor, de ankerstok boven water stak. Uitbrengen van het tweede anker achter om af te winden lukte niet omdat het achter te diep was.<br>Al snel was duidelijk dat 4 vaartuigen niet meer te redden waren. Alleen de Aagtekerke kon mogelijk nog wel van het rif af komen.</p> <p><strong>Bemanning en lading gered<br></strong>Ongeveer de helft van de ca. 600 opvarenden werd met inlandse vaartuigen en de eigen boot naar Buton gebracht vanwaar het merendeel naar Batavia werd meegenomen door schepen die met de jaarlijkse specerijenoogst van Ambon en Banda kwamen.</p> <p>De andere helft van de schipbreukelingen hield zich bezig met het bergen van lading, geschut en het bergen, spoelen en drogen van de in de schepen aanwezige textiel. Ook zij werden voor een gedeelte met hun geborgen goederen meegenomen naar Batavia.<br>De 86 geborgen <em>metale en isere</em> stukken werden opgehaald door de Concordia die het mee nam naar Ternate.</p> <p><a title=\"Ternate Fleet 1650\" href=\"https://cultureelerfgoed.info/mass/?file=00000072.pdf\" target=\"_blank\" rel=\"noopener\">The Scene of the Loss of a Dutch East India Company Fleet in 1650 </a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Tonnage</th><td>120 ton (60 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Coolhaas, W. Ph. (1964).<br /><a href=\"http://resources.huygens.knaw.nl/retroboeken/generalemissiven/#page=484&amp;accessor=search_in_text&amp;source=2&amp;view=&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fgeneralemissiven%2Fsearch_in_text%2Findex_html%3Fpage%3D22%26source%3D\">Generale missiven van gouverneurs-generaal en raden aan heren XVII der Verenigde Oostindische Compagnie.</a><br />Martinus Nijhoff, 's-Gravenhage.</li><li><a href=\"https://www.nationaalarchief.nl/en/research/archive/1.04.02/invnr/1179B/file/NL-HaNA_1.04.02_1179B_0405?eadID=1.04.02&amp;unitID=1179B&amp;query=1179A\">NL-HaNA_1.04.02_1179B_0405.</a></li><li>Liebner, H, et al (2016).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000304.pdf\">Pra-Survey at Sagori Island, Southeast Sulawesi, Indonesia, the Scene of the Loss of a Dutch East India Company Fleet in 1650.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}