{
  "id": "1153",
  "code": "middelburg-1774",
  "name": "Middelburg",
  "type": "wreck",
  "lat": "-33.0313395",
  "lon": "17.9663159",
  "location": "Saldanha harbour, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1775",
  "firstyearend": null,
  "lastdate": "1781-07-21",
  "lastyear": "1781",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-02-20 12:53:39",
  "modified_on": "2025-06-24 18:38:21",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>De 'Middelburg'&nbsp;</em> vertrok uit Goeree voor haar eerste retourreis naar Batavia op 13 december 1779. Na aankomst ging ze door naar Canton in China. Vandaar vertrok ze met o.a. een lading thee in januari 1781 naar Nederland.<br><br>Ze kwam aan in de Tafelbaai (Kaapstad) op 31 maart 1781 samen met de '<em>Honkoop'</em> en '<em>Hoogkarspel'</em> vanuit China. '<em>De Parel',</em> ook uit China, liep de volgende dag op de rede van de Kaap binnen. Op 25 april kwam daar de <em>'Dankbaarheid'</em> uit Bengalen nog bij.&nbsp;<br><strong><br>Oorlog</strong><br>Inmiddels was de vierde Engels-Nederlandse Oorlog uitgebroken (20-12-1780). Een dreiging van een Britse aanval was zeer re&euml;el. De Britten stuurden in maart een eskader onder commodore Johnstone naar Zuid Afrika om de Kaap kolonie in te nemen. De Fransen stuurden een eskader onder admiraal De Suffren om de Nederlanders aan de Kaap bij te staan.</p> <p><strong>Afwachten</strong><br>In mei was, noch het Britse noch het Franse eskader gearriveerd. De vijf VOC schepen kregen opdracht om in de Saldanha baai (ca. 100 km ten noorden van de Tafelbaai) het komende storm seizoen uit te zitten. En te wachten tot er een deugdelijk escorte arriveerde om de VOC schepen te begeleiden naar Nederland. Ze kregen daarbij strikte opdracht om in geval van een Britse aanval de lading en schepen niet in handen van de vijand te laten vallen.</p> <p><strong>Een gelukkig toeval</strong><br>Op 21 juni arriveerden de Fransen in False baai (net ten oosten van de Kaap).&nbsp;<br>Deze informatie kreeg commodore Johnstone van de schipper van een op 1 juli veroverd VOC schip, De Held Woltermade. De Britten waren te laat om de Kaap kolonie nu bij verrassing in te nemen. Een gelukkig toeval was dat hij uit dezelfde informatiebron te horen kreeg dat er nog vijf grote VOC schepen lagen te wachten in de relatief onbeschermde Saldanha baai.</p> <p><strong>Aanval Saldanha baai<br></strong>Daarop besloot Johnstone de baai aan te vallen. Op 21 juli 1781 liepen de Britse schepen de Saldanha baai binnen. De Nederlanders werden volledig verrast. Vier van de vijf VOC schepen werden buitgemaakt.</p> <p>De Middelburg was de enige uitzondering. Van Gennep had het schip met brandbaar materiaal laten vullen zodat in geval van een Britse aanval hij het schip zelf kon vernietigen. En zo gebeurde het ook. De Britten konden het brandende schip nog wel met boten wegtrekken bij de rest van de VOC schepen. Tien minuten nadat dit was gelukt, ontplofte het schip bij Hoetjens punt en zonk (zie ook <a href=\"https://mass.cultureelerfgoed.nl/saldanha-bay-incident\">Saldanha bay incident)</a></p> <p><strong>Prijsschepen</strong><br>De Dankbaarheid, Parel, Honkoop en Hoogkarspel en de eerder genomen Held Woltemade werden als prijs naar Groot Brittanni&euml; gezonden. (memoirs 327)</p> <p><strong>Eigenaarschap</strong><br>De vijf schepen waren tot 21 juli 1781 in dienst van de Verenigde Oost-Indische Compagnie en daarmee Nederlands eigendom. Toen ze werden buitgemaakt door de Britse marine veranderde dit. Na de verovering gingen ze over in Brits eigendom volgens het geldende oorlogsrecht. <a href=\"https://nl.wikipedia.org/wiki/Prijs_(oorlogsrecht)\">Prijs (oorlogsrecht)</a></p> <p><strong>Een bijzondere passagier</strong><br>De Franse natuuronderzoeker Fran&ccedil;ois le Vaillant, die later beroemd werd door zijn boeken over zijn reizen door Zuid-Afrika, was aan boord van de Held Woltemade in de Saldanha baai aangekomen. Hij had van Van Gennep een uitnodiging gekregen om over te gaan op de Middelburg. Hij had al zijn bezittingen meegenomen, inclusief zijn onschatbare verzameling natuurhistorische monsters.</p> <p>Op de ochtend van de aanval was Le Vaillant op jacht met een van de plaatselijke burgers. Toen ze geweervuur hoorden, haastte hij zich terug naar de kust. Hij arriveerde net op tijd om de Middelburg samen met zijn werk in vlammen te zien opgaan.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: in 1775 voor de Kamer van Zeeland op de VOC-werf in Middelburg</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Justus van Gennep</td></tr><tr><th scope=\"row\">Lengte</th><td>150 Amsterdamse&nbsp;voet (42,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1150 ton (575 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/98893\">Details of voyage 8073.1 from China.</a></li><li>Robert Beatson (1804).<br /><a href=\"https://ia800203.us.archive.org/13/items/navalandmilitar07beatgoog/navalandmilitar07beatgoog.pdf\">Naval and military memoirs of Great Brittain vol. V.</a></li><li><a href=\"http://www.sawestcoast.com/battle.html\">The Battle of Saldanha, sea tales.</a></li><li>La Grange, L., Williams, B.L., Gribble, J. Manders, M.R., Derksen, L.F., Brouwers, W.F.G.J. (2024).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000288.pdf\">Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives.</a></li><li>JP van Niekerk (2015).<br /><a href=\"https://www.scielo.org.za/scielo.php?script=sci_arttext&amp;pid=S1021-545X2015000200011&amp;lng=en&amp;nrm=iso&amp;tlng=en#back_fn158\">Of naval courts martial and prize claims: Some legal consequences of commodore Johnstone's secret mission to the Cape of Good Hope and the &quot;battle&quot; of Saldanha Bay, 1781 (Part 1).</a><br />Fundamina (Pretoria) vol.21 n.2 Pretoria  2015.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}