{
  "id": "354",
  "code": "port-royal",
  "name": "Port Royal",
  "type": "site",
  "lat": "17.9380000",
  "lon": "-76.8170000",
  "location": "Port Royal, Jamaica",
  "firstdate": null,
  "firstyear": "1588",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1692",
  "lastyearend": null,
  "country": "Jamaica",
  "countrycode": "JM",
  "author": "Will Brouwers",
  "created_on": "2012-12-09 00:00:00",
  "modified_on": "2025-06-21 19:58:58",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><h2>Port Royal</h2> <p>Port Royal was originally a Spanish harbor called Caguaya, the name given by the first visitors; the Taino Indians. Spain maintained control over the island for 146 years, until the English invasion of 1655. At that time the city was renamed Port Royal. Several fortresses were built and the town became the capital of Jamaica until 1692. Because the new government lacked the defenses to protect the city against the Spanish, they invited privateers and pirates to help. Port Royal soon became a focal point of raiding against the Spanish empire in the West. At the same time the city quickly grew into a big commercial harbor.</p> <p>On 7 June 1692, the city was hit by an earthquake. Liquefaction caused two third of the city to sink into the harbor. This was approximately 21 ha. together with 2000 dwellings. After the 1692 disaster, Port Royal's commercial role was steadily taken over by Kingston.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000830.jpg\" alt=\"Drawing of the Port Royal Harbour shorline pre-earthquake, past-earthquake and present\"> <figcaption class=\"img-description\">The Port Royal Harbour shoreline.</figcaption> </figure> <h2>Excavation</h2> <p>The first excavation of the site was in the years between 1965-1967. In 1981, several campaigns were executed by the TAMU field school. With this research, it is now possible to reconstruct the everyday life in the English colonial city in great detail.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000831.jpg\" alt=\"Ground plan of a house with rooms and a boat next to it\"> <figcaption class=\"img-description\">Location of the shipwreck Ranger, sunk in 1722, within the Port Royal site.</figcaption> </figure> <h2>Future</h2> <p>There are plans for Port Royal to redevelop the small fishing town into a tourist destination with the archaeological findings of the site at the heart of the attractions.</p> <h2>UNESCO capacity building programme</h2> <p>In November 2012, UNESCO used the site as a training area for the Caribbeans first Underwater Cultural Heritage training workshop.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000832.jpg\" alt=\"Diver with fish\"> <figcaption class=\"img-description\">A diver inspecting the condition of the Port Royal site.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Port Royal was a city in southeastern Jamaica. It was once known as\"the wickedest city in the world\". In 1692, it was destroyed by an earthquake and is now one of the largest submerged archaelogical sites in the Caribbean.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000828.png\" alt=\"Drawing of water with boats on it\"> <figcaption class=\"img-description\">Port Royal before 1692.</figcaption> </figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The Port Royal site is well preserved. It is considered as the most important archaeological site in the western hemisphere.</p> <p>The site is within a protected area regulated by the Institute of Jamaica (1879), Jamaica National Trust Commission Act (1958) and the Jamaica National Heritage Trust Act (1985)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000829.jpg\" alt=\"Black and white map of the excavation area\"> <figcaption class=\"img-description\">Excavation area old Port Royal.</figcaption> </figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}