{
  "id": "1353",
  "code": "protaras-roman-shipwreck",
  "name": "Protaras roman shipwreck",
  "type": "wreck",
  "lat": "34.9778019",
  "lon": "34.0064621",
  "location": "Protaras- Agia Napa- Cape Greco, Cyprus",
  "firstdate": null,
  "firstyear": "15",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "100",
  "lastyearend": null,
  "country": "Cyprus",
  "countrycode": "CY",
  "author": "Will Brouwers",
  "created_on": "2020-06-15 09:53:31",
  "modified_on": "2025-06-10 13:56:24",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>A Roman shipwreck has been discovered off the coast of the Mediterranean island of Cyprus. Protaras, on the southeastern coast of Cyprus, is known for its pristine beaches and luxurious resorts, but what most visitors don&rsquo;t know is that not too far away lies a recently discovered two thousand year old shipwreck of Roman origin.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000311.gif\" alt=\"Mahdia ship (drawing: Olaf H&Atilde;&para;ckmann)\"></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Spyros Spyrou and Andreas Kritiotis, who volunteer their time to dive for the underwater archaeological research team of the Maritime Archaeological Research Laboratory at the University of Cyprus, found the wreck in the summer of 2019.</p> <p>Two teams were immediately dispatched so the Roman shipwreck could be protected and studied in situ, Latin for &ldquo;on site&rdquo;, before anything was moved. One of the teams is led by Dr. Stella Demesticha, Associate Professor of Maritime Archaeology and the other is led by Dr. Dimitris Skarlatos, Associate Professor in the Department of Civil Engineering and Geoinformatics, Cyprus University of Technology, and Eleni Loizides, Conservator at the Department of Antiquities.</p> <p>The Roman ship was full of amphorae, large jugs that usually held about six gallons, mostly made from ceramic or terra cotta, with a narrow neck and handles on either side; they were regularly used to carry trading goods such as olive oil, wine, grains, and other bulk goods. The Cyprus Department of Antiquities notes that the trading ship was probably from the area of Syria and Cilicia along the Mediterranean coast in Turkey which was part of the Roman Empire.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The Mediterranean region is full of ancient shipwrecks, but researchers are hoping that this undisturbed wreck will provide additional information regarding trade during Roman times and the importance of Cyprus as a Roman trading port. One of the most exciting things about this wreck is that it is the first one found in Cyprus that is in excellent shape and completely undisturbed, according to Cyprus Mail.</p> <p>It is also the first such archeological study completely funded by the Department of Transport which, according to the Department of Antiquities, acted with speed and decisiveness to procure the finances for the research. The department also notes their appreciation that Spyros Spyrou and Andreas Kritiotis reported their find so quickly, enabling the protection of the wreck.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"http://www.mcw.gov.cy/mcw/da/da.nsf/DMLsites_en/DMLsites_en\">Departement of Antiquitie Cyprus.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}