{
  "id": "2025",
  "code": "oj68-i",
  "name": "OJ68-I",
  "type": "wreck",
  "lat": "52.5283200",
  "lon": "5.6124900",
  "location": "Dronten, Nederland",
  "firstdate": null,
  "firstyear": "1586",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1800",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:50:27",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1962 is op kavel J68 in Oostelijk Flevoland ten noorden van de Wisentweg een scheepswrak aangetroffen. In datzelfde jaar is een oppervlakkige verkenning uitgevoerd. Een tweede meer omvangrijk verkennend onderzoek is verricht in 2001. Tot de grote verassing van de onderzoekers bleek op het kavel een zeer compleet en goed bewaard vrachtschip te liggen. Over het voor-, midden- en achterschip zijn drie proefsleuven gegraven. In het middenschip heeft het schip een plat karveel gebouwd vlak, dat met een hoekige kim overgaat in de rechte, overnaads gebouwde, iets naar buiten staande zijden. In het voor- en achterschip is de scheepsvorm gepiekt. Het schip vertoont grote gelijkenis met het vrachtschip opgegraven op kavel L1 in Zuidelijk Flevoland. Het is niet duidelijk om wat voor scheepstype het gaat. Zowel in het voor- als achterschip zijn de dekken en gangboorden nog compleet aanwezig. In het gangboord aan bakboord is touwwerk aangetroffen, dat mogelijk behoort tot het staande want. In het achterschip zit het dak zelfs nog op de roef! Het dak is overnaads gebouwd. Tegen de roef staan de spilwangen met een spilrol. Het roer hangt nog in de vingerlingen aan de achtersteven. Uit het onderzoek kwam tevens naar voren dat het schip nieuw moet zijn geweest toen het verging. Het hout toonde nauwelijks sporen van slijtage en de teer zat er nog op! Een andere opvallende vaststelling tijdens het onderzoek was het grotendeels ontbreken van vondsten. Meestal liggen artefacten rond en op een schip verspreid. In dit geval liggen ze waarschijnlijk nog onderdeks en in de roef. Het schip was dus nieuw toen het verging en moet snel zijn gezonken en afgedekt geraakt met sediment. Het vaartuig was geladen met ruwe stammetjes, waarvan sommige gekloofd. Vermoedelijk gaat het om brandhout. De kapdatum van het hout, op basis van jaarringonderzoek van &eacute;&eacute;n monster, is najaar/winter 1586 n. Chr. Het hout is afkomstig uit Twente/Westfalen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een zestiende-eeuws vrachtschip op kavel J68, Dronten</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001992.jpg\" alt=\"Verkenning van het 16e eeuwse vrachtschip op kavel J68 in Oostelijk Flevoland. De proefsleuf ter plaatse van het voorschip, in het voordek een luikopening links op de foto een spilrol.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Verkenning van het 16e eeuwse vrachtschip op kavel J68 in Oostelijk Flevoland. De proefsleuf ter plaatse van het voorschip, in het voordek een luikopening links op de foto een spilrol.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zyp-38ae\">Opgravingsdocumentatie scheepswrak OJ68-I.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}