{
  "id": "2695",
  "code": "darlington",
  "name": "Darlington",
  "type": "wreck",
  "lat": "32.2873190",
  "lon": "-64.9841000",
  "location": "Western Reef, Bermuda",
  "firstdate": null,
  "firstyear": "1881",
  "firstyearend": null,
  "lastdate": "1886-02-22",
  "lastyear": "1886",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Ruud Stelten",
  "created_on": "2023-02-03 09:46:37",
  "modified_on": "2025-07-12 12:58:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p><em>The Darlington</em>, built 1881 at the Swan &amp; Hunter Shipyard in Newcastle, England, was an iron-hulled steamer 87 meters in length. The ship was run by a 250-horsepower compound inverted engine, a representation of the change from sail to steam during that time. The Darlington worked as a cargo ship until her sinking in 1886. The vessel was carrying 5,000 bales of cotton and 15,000 bushels of grain from New Orleans to Bremen, Germany, during which she passed through Bermuda&rsquo;s waters. Captain Richard Ward, unfamiliar with the area, failed to assign a lookout while in Bermuda&rsquo;s proximity. This negligence caused the Darlington to crash on Bermuda&rsquo;s Western Reef on February 22. All crew were rescued, and an attempt was made to refloat the vessel which failed.</p> <p>During an investigation of this event, the Marine Board of Inquiry found Captain Ward guilty of negligence that had led to the crash and sinking of the Darlington.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002899.jpg\" alt=\"A diver explores the Darlington, showcasing the vibrant marine life that covers this wreck\"> <figcaption class=\"img-description\">A diver explores the Darlington, showcasing the vibrant marine life that covers this wreck. Source: www.bermuda100.ucsd.edu.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Vermogen</th><td>250 pk</td></tr><tr><th scope=\"row\">Lengte</th><td>285 &frac12; voet (87 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1990 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>Now resting in 4 to 9 meters of water, the Darlington lies on her port side, remaining fairly intact with most of the damage on her forward section. Time has caused the ship to collapse in on herself. However, steam boilers, the propeller shaft, deck winches, and other features are still prominent and can be seen while diving the wreck. During low tide, the ship&rsquo;s two boilers are often seen as well as the rudder. Large amounts of marine life exist around the ship such as slipper lobsters and sea hares.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"http://bermuda100.ucsd.edu/darlington/index.php\">Bermuda 100.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}