{
  "id": "2798",
  "code": "antongil-poststenen",
  "name": "Antongil poststenen",
  "type": "site",
  "lat": "-15.4777029",
  "lon": "49.8897743",
  "location": "Plage des Hollandais, Antongil bay, Madagaskar",
  "firstdate": null,
  "firstyear": "1601",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1650",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-02-14 11:41:56",
  "modified_on": "2025-06-14 22:02:59",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de Baai van Antongil werden in de eerste helft van de 17e eeuw de plaatselijke rotsen als messenger service van aanmerende VOC schepen gebruikt. Zeelieden kerfden op de stenen korte boodschappen.</p> <p>&nbsp;Op de poststenen werd vermeld wanneer en met welk schip men was aangekomen en wanneer ze weer waren vertrokken.</p> <p><strong>Email avant la lettre</strong></p> <p>Post-stenen kwamen niet alleen op Madagaskar voor maar ook in de Tafelbaai bij Kaapstad en op het eiland Sint Helena. Er werden ook brieven voor het thuisfront achtergelaten. De brieven, goed ingepakt onder een rots werden verstopt, werden dan vervolgens door in tegenovergestgelde richting varende schepen meegenomen en afgeleverd in Nederland.</p> <p><strong>Onderzoek</strong><br>In de jaren twintig heeft een Franse ambtenaar twintig inscripties gefotografeerd en beschreven. De Nederlander R. Bijlsma heeft daarna de foto&rsquo;s gebruikt voor een artikel voor het Koninklijk Nederlands Aardrijkskundig Genootschap.</p> <p>Nederlandse schepen hebben de baai voor het eerst aangedaan in 1595.<br>De oudste inscriptie die Van Duivenvoorde heeft ontdekt, dateert uit 1601, een jaar voor de oprichting van de VOC. Toevallig noemt de Britse zeevaarder Sir James Lancaster de Nederlandse poststenen in zijn scheepsjournaal in december van dat jaar.</p> <p>Hij vertelt dat twee maanden v&oacute;&oacute;r hem een vloot van vijf Nederlandse schepen ten noorden van het eiland heeft gelegen en dat ze meer dan honderdvijftig bemanningsleden als gevolg van scheurbuik hadden verloren.</p> <p>Uit die periode hebben wij alleen inscripties van het schip Zwarte Leeuw teruggevonden. In de trant van Kilroy was here.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Maritiem archeologe Wendy van Duivenvoorde van Flinders University in het Australische Adelaide heeft in 2012 ter plekke ruim veertig inscripties teruggevonden en ge&iuml;nventariseerd.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>NRC.<br /><a href=\"https://www.nrc.nl/nieuws/2012/05/14/poste-restante-onder-stenen-en-rotsen-1105765-a134899\">Poste restante onder stenen en rotsen.</a></li><li>Wendy van Duivenvoorde.<br /><a href=\"https://www.academia.edu/2276264/_2012_Messages_on_the_Rocks_Recording_Dutch_postal_stones_in_the_Bay_of_Antongil_Madagascar_Engage_Bulletin_of_the_Graduate_Programs_in_Archaeology_Cultural_Heritage_Management_and_Maritime_Archaeology_8_9\">Messages on the rocks.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}