{
  "id": "247",
  "code": "san-antonio",
  "name": "San Antonio",
  "type": "wreck",
  "lat": "50.0460000",
  "lon": "-5.2920000",
  "location": "Gunwalloe, Cornwall, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1500",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1550",
  "lastyearend": null,
  "country": "Portugal",
  "countrycode": "PT",
  "author": "Will Brouwers",
  "created_on": "2011-01-27 00:00:00",
  "modified_on": "2025-06-19 16:02:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The San Antonio belonging to King John III of Portugal was on her way from Lisboa to Antwerp in Flandres. Her cargo included silver and copper ingots.</p> <p>Captain, Antonio Pacheco, sailed at the lee shore, hoping to beach in the shingle. He aimed for the eastern end of Loe Bar. He struck the same reef of rock unseen a 100m off the beach and his ship broached to and was smashed to pieces. Forty-five of the crew survived. There was much salvage at the time, but no record of the recovery of the ingots.</p> <p>The wreck was believed for many years to be at Gunwalloe, because some survivors were reported to have landed there.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000422.jpg\" alt=\"illustration of a caravel, a type of sailing ship\"> <figcaption class=\"img-description\">Carrack.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Portuguese carrack, 300 tons.</p> <p>The exact origin of the carrack is unknown, but almost certainly it was a product of the fusion between Northern European and Mediterranean shipbuilding in the fifteenth century.</p> <p>Developed for their cargo capacity, ships of this type could undertake long voyages outside of the Mediterranean Sea in the wake of European exploration and discovery.</p> <p>The broad-bellied hull of the carrack contained the largest cargo hold of her day; the narrow but towering bulwarks and castles protected against enemy fire, and provided defence from assault by boarding.</p> <p>The tonnage of carracks increased from around 400 tons at the beginning of the fifteenth century to more than 1000 tons at the beginning of the sixteenth. By the seventeenth century, some carracks carried 1000-1200 crew and passengers, and as much as 2000 tons of cargo.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000421.jpg\" alt=\"Carrack Portuguese.\" width=\"442\" height=\"648\"> <figcaption class=\"img-description\">Carrack Portuguese.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The real wreck site was pinpointed after a copper ingot was found on the beach in 1981. Then local diver Tony Randall, found a solid silver \"melon\" weighing 8.6kg in the open on the reef! The wreck is now protected: diving is not allowed within an area of 75m around 50 03 04; 05 17 01W.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000423.jpg\" alt=\"San Antonio\"> <figcaption class=\"img-description\">Portuguese carrack seen through Japanese eyes in Nagasaki (early 17th century).</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://historicengland.org.uk/listing/what-is-designation/protected-wreck-sites/\">Protected wrecksites HE.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}