{
  "id": "2362",
  "code": "zeeridder-1626",
  "name": "Zeeridder",
  "type": "wreck",
  "lat": "47.7947988",
  "lon": "-4.3811417",
  "location": "Tourelle de Men-Hir, Pointe de Penmarc’h, Frankrijk",
  "firstdate": null,
  "firstyear": "1626",
  "firstyearend": null,
  "lastdate": "1629-11-03",
  "lastyear": "1629",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-12-07 12:32:27",
  "modified_on": "2025-08-19 14:04:10",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Zeeridder was een fregat die als konvooier (buis convoyer) werd in gezet o.a. bij de bescherming van de haringvloot en Nederlandse koopvaarders die voeren op Bordeaux en Nantes. Op de laatste route verging het schip op 3 november 1629 volgens de bronnen 'ter hoogte van Bordeaux'.</p> <p>In 1968 werd de vondst van een bronzen kanon van Nederlandse makelij gemeld (waarschijnlijk al gevonden tussen 1964-66) . Het kanon was gevonden bij Stouic (Saint Gu&eacute;nol&eacute;). De inscriptie was nog goed te lezen : Het stuk was gemaakt voor de admiraliteit van Rotterdam door klokkengieter Arent Janz van der Put in 1618.</p> <p>In 1972 werd er bij Men-Hir een tweede bronzen kanon van Nederlandse makelij gevonden door dezelfde klokkengieter. Gedateerd 1615.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002295.jpg\" alt=\"Getekend water met rotsen en een vuurtoren\"> <figcaption class=\"img-description\">Veldtekening van de Men-Hir site gemaakt door B. Pepy</figcaption> </figure> <p><br><strong>Wijnhandel</strong></p> <p>Het meest gewilde product uit de golf van Gasconje was wijn. Rotterdam was stapelplaats (Wijnhaven) voor Loire wijn met als centrum Nantes. Amsterdam was stapelplaats voor wijn uit Bordeaux. Wijn werd veel gedronken in de rijke Republiek. Het was tot ver in de 17e eeuw vooral nog zoete witte wijn die gemaakt werd in Frankrijk. Het is dan ook goed voorstelbaar dat de Zeeridder een groep koopvaarders begeleide die met wijn onderweg waren naar Rotterdam.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: fregat, buss convoyer. Met buss wordt een haringbuis bedoeld. De zeeridder was een fregat ter bewaking van de haringvloot.</p> <p>Bewapening: 20 stukken 2 brons x 18 pds, 2 brons x 12 pds, 2 ijzer x 8 pds, 6 ijzer x 6 pds, 6 ijzer x 5 pds, 2 ijzer x 4 pds, <br>(Le Hollandais perdu de Penmarc&rsquo;h p.57, Nico Brink)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002297.jpg\" alt=\"ijzeren buis met gegrafeerde tekeningen en het woord \"> <div class=\"img-source\">Le Hollandais perdu de Penmarc&rsquo;h</div> <figcaption class=\"img-description\">.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Romer, Cornelis Jansz.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>85</td></tr><tr><th scope=\"row\">Tonnage</th><td>360 ton (180 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Onderzoek november 2020</strong><br>Naast het onderzoek dat we voerden met de verschillende belanghebbenden ten tijde van de vondst van de wapens, hebben we toestemming gevraagd aan DRASSM om een operatie te organiseren om de verschillende wapens die op de site aanwezig waren te meten. Het onderzoek was aanvankelijk gepland voor juni 2020. De Corona maatregelen maakten dit onmogelijk. Uiteindelijk kon op 1 november gedoken worden. De Men-Hir-site werd bezocht en zoveel mogelijk informatie verzameld als in die korte periode mogelijk was. Op de locatie zijn tot dusver 5 gietijzeren kanonnen ontdekt, in een breuk op ongeveer 100 meter ten westen van de Men-Hir-toren. Dit brengt het totale aantal kanonnen op zeven. De 2 eerder gevonden bronzen stukken en de 5 ijzeren stukken in situ.<br>Het tweede bronzen kanon (dat te zien is voor de vuurtoren van Penmarc'h) werd naar verluidt gevonden in de buurt van de grot die zich in de onderstaande tekening bij kanon 5 bevind.</p> <p>Download: <a title=\"Le Hollandais perdu de Penmarc'h\" href=\"https://cultureelerfgoed.info/mass/?file=00000008.pdf\">Jean Roullot ed. (2020) Le Hollandais perdu de Penmarc&rsquo;h</a></p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}