{
  "id": "2066",
  "code": "za32",
  "name": "ZA32",
  "type": "wreck",
  "lat": "52.3841200",
  "lon": "5.2004500",
  "location": "Almere-Stad, Nederland",
  "firstdate": null,
  "firstyear": "1410",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1450",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-07-03 10:49:44",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1986 zijn scheepsresten aangetroffen tijdens rioleringswerkzaamheden in wijk 13 te Almere Stad (Cypergrasstraat/Dadelklaverstraat), gelegen op kavel A32 in Zuidelijk Flevoland. In april van datzelfde jaar is het vaartuig opgegraven. Op grond van de constructie en de rompvorm kan het schip worden herkend als een kogge. Het vlak is in het middenschip platboomd en karveel gebouwd. Richting stevens wordt het overnaads en krijgt het onderwaterschip de gepiekte vorm, typerend voor laat-middeleeuwse schepen. De overnaadse planken zijn aan elkaar bevestigd met twee keer omgeslagen spijkers. De naden tussen de planken zijn voorzien van gesinteld mosbreeuwsel. De achtersteven is niet aangetroffen, maar zal net als de voorsteven recht en vallend zijn geweest. Vingerlingen op de stevenhaak duiden op een stevenroer. Vrij ver voor in het schip is een kort mastspoor aanwezig. Het ruim is voorzien van een buikdenning. Lading is niet aangetroffen, maar de gesloten laadvloer wijst er op dat de schipper zijn lading droog wilde houden. Over de lengte van het ruim bevond zich hoger in het schip een gangboord met luikhoofd. De dwarsbalken in het schip zijn met rozebouten aan de zijden bevestigd. De lengte over alles bedraagt bijna 16 m, de breedte 4,2 meter en de holte 1,7 meter. De inventaris van het vaartuig is vrijwel compleet aangetroffen. Opmerkelijk is het ontbreken van aanwijzingen voor een stookplaats en kookgerei. Voedsel werd wel aan boord geconsumeerd getuige de aanwezigheid van twee steengoedkannen en een kom. Voor het onderhoud van het schip zijn de standaard gereedschappen aan boord: een bijl, een dissel, een zaag en een marlpriem. Een interessant stuk gereedschap vormt de turfspade; een aanwijzing voor de vervoerde lading? Nog meer tot de verbeelding spreken de vondsten van een unieke klepper en een ruiterspoor. Mogelijk hebben ze toebehoord aan een (welgestelde) melaatse opvarende, die als passagier aan boord was. Verder zijn acht menselijk botten aangetroffen; onderzoek heeft aangetoond dat de man aan scheurbuik had geleden. Deze gezondheidsproblemen duiden eerder op iemand uit het gewone volk. Beenderen en klepper horen waarschijnlijk dus niet bij elkaar. Het uitgevoerde jaarringonderzoek heeft geen datering opgeleverd. De datering van de voorwerpen uit de aangetroffen inventaris geven aan dat het schip is vergaan in het vroege tweede kwart van de vijftiende eeuw.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een kleine kogge uit het begin van de vijftiende eeuw, Almere-Stad</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002007.jpg\" alt=\"Houten klepper met een figuur van een man aan de steel\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">&Eacute;&eacute;n van de vondsten was een unieke houten klepper.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002009.jpg\" alt=\"Een ijzeren ruiterspoor\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Een in het scheepswrak aangetroffen ijzeren ruiterspoor.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002008.jpg\" alt=\"Model van een houten boot\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Eikenhouten reconstructiemodel op schaal 1:20 van de opgegraven kogge. Rechts de achtersteven, links de voorsteven. De donkere delen zijn tijdens de opgraving aangetroffen.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002006.jpg\" alt=\"Mannen die bezig zijn met het schoonmaken van een half opgegraven schip\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Schoon schip maken! In het midden het zaathout met het mastspoor.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002004.jpg\" alt=\"Een opgegraven houten boot\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">De grotendeels vrijgegraven 15e eeuwse kogge in Almere-Stad.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-2a3-st3p\">Opgravingsdocumentatie scheepswrak ZA32.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}