{
  "id": "1069",
  "code": "vrijheid-1651",
  "name": "Vrijheid",
  "type": "wreck",
  "lat": "38.2062453",
  "lon": "13.6216736",
  "location": "Palermo, Italië",
  "firstdate": null,
  "firstyear": "1651",
  "firstyearend": null,
  "lastdate": "1676-06-02",
  "lastyear": "1676",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-17 16:30:49",
  "modified_on": "2025-06-09 15:49:10",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Vrijheid was het grootste Amsterdamse oorlogschip ooit gebouwd in 1651. Ze was extra breed waarschijnlijk om meer kanonnen te kunnen dragen.</p> <p>Ze vocht in de meeste zeeslagen tegen de Britten. Raakte zwaar beschadigd in de 3 daagse zeeslag bij Portland (februari 1653). Ze was het vlaggenschip van vice admiraal Witte de With tijdens de zeeslag bij Scheveningen (aug 1653).</p> <p><strong>Slag bij Palermo</strong><br>De zeeslag van Palermo vond plaats op 2 juni 1676 tijdens de Frans-Nederlandse oorlog, tussen een Franse strijdmacht die was gestuurd om een opstand in de stad Messina tegen de Spaanse overheersing op Sicili&euml; te ondersteunen, en een Spaanse strijdmacht ondersteund door een Nederlandse maritieme expeditiemacht .</p> <p>De geallieerde Nederlandse en Spaanse schepen bevonden zich in de baai van Palermo. om herstel reparaties uit te voeren (veldslagen van Stromboli en Augusta, Sicili&euml;) waar de Nederlandse luitenant-admiraal-generaal de Ruyter dodelijke verwondingen opliep. Zijn dood veroorzaakte een ernstige impact op het moreel van de Nederlanders. Het bevel over de Nederlandse vloot werd overgedragen aan vice-admiraal den Haen.</p> <p><br>De Franse vloot viel de slecht voorbereide Spaanse schepen aan. Velen van hen bloeden (rechts) zonder order. Drie Spaanse fregatten zijn verbrand door een Franse vuurschipaanval. Twee Spaanse galeien werden vernietigd door artillerievuur waarbij admiraal de Villaroel werd gedood. Vervolgens vielen de Fransen de linkerkant en het centrum aan, bestaande uit de Nederlandse schepen.</p> <p><strong>Vuurschepen als wapen<br>H</strong>et Spaanse vlaggenschip, Nuestra Se&ntilde;ora del Pilar, met 70 kanonnen, werd aangevallen door vier Franse vuurschepen, vloog in brand en explodeerde met 200 matrozen en zowel admiraals, de Ibarra en de La Cerda, gedood.</p> <p>Het merendeel van de Nederlandse verliezen kon worden toegeschreven aan een nieuwe succesvolle Franse vuurschipaanval op Steenbergen met 68 kanonnen, die in aanvaring kwam met twee andere Nederlandse schepen, 50 kanonnen Vrijheid en 36 kanonnen Leiden. Alle drie de Nederlandse schepen vlogen in brand en explodeerden, hoewel de meeste van hun bemanningen met succes ontsnapten. Schout-bij-nacht van Middelandt kwam om aan boord van Steenbergen. De Nederlanders bleven zich echter verzetten. Vice-admiraal den Haen werd gedood door een kanonskogel terwijl hij het bevel voerde over zijn vlaggenschip, Gouda met 76 kanonnen.</p> <p><strong>Nasleep</strong><br>Nadat alle Nederlandse en Spaanse admiraals waren gedood, nam een vlagofficier van wijlen De Ruyter, kapitein Callenburgh van de Eendracht met 76 kanonnen, het algemene bevel over. Een van de Spaanse kustbatterijen explodeerde en de stad vloog in brand. De Nederlanders en Spanjaarden bevonden zich in een moeilijke positie, hoewel de Fransen tegen die tijd al hun vuurschepen verloren hadden en Vivonne opdracht gaf terug te keren naar Messina.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: werf in Amsterdam, 1651<br>Eigenaar: Admiraliteit van Amsterdam<br>Dimensies: 134 x 34 x 13.25 vt<br>Bemanning: 170-225<br>Kapitein: Abraham van der Hulst (1653), Adam van Brederode (1676)<br>Bewapening: 46</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://en.wikipedia.org/wiki/Battle_of_Palermo\">Battle of Palermo.</a></li><li><em>Battle of Palermo.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}