{
  "id": "735",
  "code": "walcheren-1606",
  "name": "Walcheren",
  "type": "wreck",
  "lat": "0.3345146",
  "lon": "127.3445463",
  "location": "Tafasoho, Makian, Indonesië",
  "firstdate": null,
  "firstyear": "1606",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1608",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-05-29 19:32:37",
  "modified_on": "2025-06-07 14:30:59",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Walcheren</em> maakte deel uit van een VOC vloot van acht schepen die in april en mei 1606 onder leiding van admiraal Paulus van Caerden naar Oost-Indi&euml; vertrok. De andere schepen waren de&nbsp;<em>Banda</em>, <em>Zierikzee</em>, <em>Ceylon</em>, <em>Ter Veer</em>, <em>Bantam</em>, <em>China</em> en de <em>Patani</em>.</p> <p>De vloot zette na het ronden van Kaap de goede Hoop eerst koers naar Mozambique om volgens instructies de Portugezen vandaar te verdrijven. Dat mislukte door de sterke Portugese verdediging en de <em>Zierikzee</em> ging verloren (zie<em> <a href=\"/zierikzee-1601\">Zierikzee</a></em>).</p> <p>Ergens tussen 5 en 8 januari 1608 kwam van Caerden bij Bantam (Java) aan en ontmoette daar de VOC bestuurders Jacques l'Hermite en Cornelis Matelieff, die hem doorstuurden naar Ambon.</p> <p>De vloot kwam in mei in de Molukken aan. Van Caerden probeerde daar zoveel mogelijk de Spanjaarden en Portugezen van de kruidnagel producerende eilanden te verdrijven - het begin van de pogingen van de VOC om deze eilanden te overheersen door geweld en een monopolie te verkrijgen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003036.jpg?modifiedon=1705654461\" alt=\"Drie voorstellingen met kaarten van de eilanden Makian en Bacan in de Molukken en een plattegrond van de stad Bacan, juni 1616. Onderdeel van de illustraties in het verslag van de reis van Joris van Spilbergen om de wereld, 1614-1617, No. 20. (prentmaker anoniem). signatuur RP-P-OB-75.474\"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">Kaart van het eiland Makian in de Molukken met rechts het fort, afkomstig uit het verslag van de reis van Joris van Spilbergen om de wereld, 1614-1617. Rijksmuseum, RP-P-OB-75.474.</figcaption> </figure> <p>De schepen lagen in juli 1608 voor anker bij het eiland Makian, dat net veroverd was op de Spanjaarden. Een bij verder windstil weer onverwacht optredende 'deining' dreef de schepen tegen de kust waarbij de <em>Walcheren</em> en de<em> China</em> verloren gingen. Doordat er geen wind was waren ze niet in staat weg te zeilen. De bemanningen konden zichzelf redden, maar de lading ging grotendeels verloren. Vooral het verliezen van veel proviand was een probleem voor van Caerden. Over de oorzaak van de 'deining' verschillen de experts van mening. Sommigen vermoeden een tsunami, anderen een tyfoon op afstand.</p> <p>Een aantal van de kanonnen werden geborgen van de vergane schepen en die werden geplaatst in het veroverde Spaanse fort dat door de Nederlanders herdoopt was tot Zeven Provinci&euml;n.</p> <p>Na het vergaan van de <em>Walcheren</em> werd de opperkoopman van dit schip, Adriaen Woutersz, benoemd tot kapitein en opperkoopman van het Fort Oranje op Ternate.&nbsp;De bemanning werd grotendeels overgeplaatst op het schip de <em>Kleine Zon</em>.</p> <p>Paulus van Caerden werd later op zee bij het eiland Moro door twee Spaanse galeien aangevallen en met zijn bemanning gevangen genomen. Ze werden als roeislaven op galeien gezet. Van Caerden stierf jaren later als dwangarbeider in Manilla (zie De Jonge, p. 266).</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: Middelburg.</p> <p>Tonnage: 700 ton, 350 last.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Arend Maartensz.</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91167\">Details of voyage 0113.1 from Wielingen to Goa.</a></li><li>A. de Booy (1970).<br /><a href=\"https://www.linschoten-vereeniging.nl/werken\">De derde reis van de VOC naar Oost-Indie onder het beleid van admiraal Paulus van Caerden, uitgezeild in 1606. Deel 2, p. 65.</a><br />Werken Linschoten Vereeniging dl 71.</li><li>Nationaal Archief.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/481/file?eadID=1.04.02&amp;unitID=481&amp;query=481\">NA 1.04.02 (VOC) 481, fol 74 [scan 61).</a></li><li>Nationaal Archief.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/481/file?eadID=1.04.02&amp;unitID=481&amp;query=481\">NA 1.04.02 (VOC) 483 (scan 39).</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0011\">1.04.02 4932_0011.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}