{
  "id": "1588",
  "code": "spelonk-wreck",
  "name": "Spelonk wreck",
  "type": "wreck",
  "lat": "12.2096282",
  "lon": "-68.1967306",
  "location": "Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1900",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-02 19:22:34",
  "modified_on": "2025-06-10 19:35:23",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The northeastern corner of Bonaire has long been a treacherous area, where many ships have foundered during the past centuries. In particular, at and near the Spelonk lighthouse, several ships are known to have wrecked. In February 2018, the area in front of the Spelonk lighthouse was surveyed by a team of Terramar Museum, Buddy Dive, and STINAPA, Bonaire's National Parks Foundation. The most significant site documented was a c. 45 meter long shipwreck. Located close to shore at approximately 24 meters depth, the site consists of disintegrated metal wreckage. Points of interest are a large metal sheet at the northern end towards the stern and three anchors at the bow. The vessel's metal frame is very well visible but broken in half. The stern part of the wreck is very disintegrated, while the bow is more intact. The site is overgrown with a variety of sponges and corals. A total of 450 photos were taken across the site and combined into a 3D model and orthomosaic. These will serve as a baseline for future monitoring. Further research is needed to provide a more detailed analysis of the wreck site.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001904.jpg\" alt=\"Orthomosaic of the Spelonk wreck. The bow is on the right side of the image.\"> <figcaption class=\"img-description\">Orthomosaic of the Spelonk wreck. The bow is on the right side of the image.</figcaption> </figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}