{
  "id": "2408",
  "code": "eendracht-2-1598",
  "name": "Eendracht 2",
  "type": "other",
  "lat": "14.2782246",
  "lon": "120.5516052",
  "location": "Baai van Manila, Filipijnen",
  "firstdate": null,
  "firstyear": "1598",
  "firstyearend": null,
  "lastdate": "1600-12-14",
  "lastyear": "1600",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-01-20 10:55:16",
  "modified_on": "2025-07-06 20:27:29",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het jacht <em>De&nbsp;Eendracht</em> heette oorspronkelijk <em>De Hoop</em>. Het werd herdoopt nadat de oorspronkelijke <em>Eendracht</em> moest worden achtergelaten op de Braziliaanse kust op 18 juni 1599. Het lot van de nieuwe Eendracht eindigt in de baai van Manilla als het schip op 14 december 1600 wordt overmeesterd.</p> <h2>Route om de West</h2> <p>Olivier van Noort was de leider van een expeditie - ook wel de Magelhaense Compagnie genoemd - uit Rotterdam en Amsterdam. Het doel van de expeditie was om een alternatieve route naar Azi&euml; te vinden die om de West zou gaan. Het doel was handel drijven en het kapen van Spaanse schepen. Na tegenslagen en frustratie werd het vreedzame karakter steeds meer losgelaten. Vijandelijke (Spaanse) schepen en nederzettingen werden doelwit van aanvallen.&nbsp;<br>De vloot bestond uit vier schepen: twee grote schepen van 150 last (de<em> Mauritius</em> uit Rotterdam en de <em>Hendrik Frederik</em> uit Amsterdam), en twee jachten van elk 50 last (de<em> Eendracht</em> uit Rotterdam en de<em> Hoop </em>uit Amsterdam).<br>Ze vertrokken officieel op 2 juli 1598 maar konden door tegenslagen pas echt op weg op 13 september.</p> <h2>Verdwaald</h2> <p>Het liep allemaal niet vlekkeloos. Na een oponthoud op de Afrikaanse kust staken ze op 8 januari 1599 eindelijk over naar Brazili&euml;. Ze konden daar nergens ankeren om voedsel en water in te slaan. De Portugese en inheemse tegenstand was er te fel. Ze besloten uit nood de Braziliaanse kust weer te verlaten en koers te zetten naar het eiland St. Helena om te verversen en te overwinteren (rond 20 maart). Bijna iedereen was ziek en elke dag stierven er mannen aan scheurbuik. Ze zeilden richting Afrika maar konden St. Helena niet vinden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002349.jpg\" alt=\"tekening van een eiland met schepen in het water er omheen\"> <div class=\"img-source\">Rijksmuseum RP-P-OB-80.289</div> <figcaption class=\"img-description\">De Schepen bij het eiland Santa Clara, 1599, anoniem, 1646 (afgedrukt in het reisverslag van Olivier van Noort, Rijksmuseum). De verbranding van de eerste Eendracht is verbeeld.</figcaption> </figure> <p><br>Ze kwamen uiteindelijk rond 21 mei bij twee kleine eilandjes, Martin Vaz en Trinidade. Deze leverden qua verversingen alleen meeuwen op, die overigens erg tam waren. Ze gingen op zoek naar het eiland Ascension, waarvan ze wisten dat het ergens in de Atlantische Oceaan zou moeten liggen. In plaats daarvan kwam het eskader voor de tweede keer aan bij het Braziliaanse vasteland, dit keer ter hoogte van Rio Dolce. Ook hier konden ze vanwege Portugese tegenstand niet aan land. Ze staken weer in zee en vonden iets verder naar het zuiden een eilandje voor de kust, Santa Clara, waar ze op 2 juni voor anker gingen.</p> <h2>De eerste <em>Eendracht</em> lek achtergelaten</h2> <p>Daar moest de lekke <em>Eendracht</em> (kapitein Pieter Esaias de Lint) worden achtergelaten omdat het schip niet meer zeewaardig was. Goederen en mannen werden verdeeld over de andere schepen en <em>De</em>&nbsp;<em>Eendracht</em> werd in brand gestoken. Op 19 juni werd de tocht naar het zuiden vervolgd.</p> <h2>De <em>Hoop</em> wordt <em>Eendracht</em> (2)</h2> <p>Op 19 september kwamen ze bij Puerto Deseado in Patagoni&euml;. Kapitein Huydenkoper van <em>De</em> <em>Hoop</em> stierf hier op 5 oktober aan scheurbuik. Zijn opvolger werd Pieter Esaias de Lint, de kapitein van de voormalige&nbsp;<em>Eendracht</em>. Naar aanleiding hiervan werd <em>De</em>&nbsp;<em>Hoop</em> hernoemd in <em>Eendracht</em>.</p> <h2>Oponthoud in Puerto Deseado</h2> <p>In de rivier werden de schepen gebreeuwd en de bemanning jaagde er op zeehonden en pingu&iuml;ns voor proviand. Ondertussen verkenden ze de omgeving. Ze vonden wel tekenen van mensen maar zagen er geen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002362.jpg\" alt=\"Drie verschillende illustraties van een man met pijl en boog\"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">Drie verschillende voorbeelden van de lokale bevolking van de Straat Magellaan, het eiland Capul in de Filipijnen en Nieuw Spanje (Midden-Amerika), 1599-1600, anoniem, 1646 (afgedrukt in het reisverslag van Olivier van Noort, Rijksmuseum).</figcaption> </figure> <p>Op 20 oktober zagen ze inheemsen in de verte. Van Noort ging er met 25 bewapende mannen in twee sloepen op af. Enige mijlen landinwaarts ging hij aan land. Vijf man bleven achter om de sloepen te bewaken.</p> <p>Toen de hoofdmacht landinwaarts trok, werden de bewakers overvallen door inheemsen. Drie mannen werden gedood. De ooggetuigen zeiden dat de inheemsen zeer groot van gestalte waren (van Noort p. 120). Er waren al sinds het eerste Europese contact berichten van extreem grote mensen in Vuurland en Patagoni&euml;.</p> <h2>Naar de stille oceaan</h2> <p>Op 29 oktober werd de tocht voortgezet. Toen waren ze al 14 maanden onderweg en hadden 100 man en een schip verloren.</p> <p>Na veel ontberingen lukte het Van Noort om via Straat Magellaan de Stille Oceaan te bereiken samen met <em>De Eendracht</em>. De vice-admiraal <em>Hendrik Frederik</em> waren ze ondertussen kwijtgeraakt. Deze zou uiteindelijk op eigen kracht bij de Molukken aankomen in februari 1601. <br>De <em>Maurits</em> en <em>De</em>&nbsp;<em>Eendracht</em> voeren ondertussen langs de kust van Chili en Peru naar het noorden. <em>De Mauritius</em> zou overigens uiteindelijk weer in Rotterdam aanleggen. Daarmee was dit schip het eerste Nederlandse schip dat een reis om de wereld maakte.</p> <h2>Aankomst in de Filipijnen</h2> <p>Olivier van Noort arriveerde eind oktober 1600 met zijn twee schepen in de baai van Manila. Dit was het hoofdkwartier van de Spanjaarden in Azi&euml;. Van Noort wist dat de komst van het zilverschip&nbsp;<em>San Tomas</em> uit Acapulco (Mexico) aanstaande was. Tevens was er druk verkeer vanuit Macau naar Manila. Van Noort kon kinderlijk eenvoudig veel Chinese jonken onderscheppen. Kortom; ideale omstandigheden voor een kaper.</p> <h2>Manila maakt zich op voor de strijd</h2> <p>Manila werd op dat moment nauwelijks verdedigd. Schepen en soldaten waren elders in de archipel ingezet. Gouverneur de Cello benoemde in allerijl Antonio de Morga tot bevelhebber die de verdediging moest organiseren. Maar de Morga was jurist, geen militair. Het duurde een maand voor hij twee schepen gevechtsklaar had gemaakt.</p> <p>Dat waren de <em><a href=\"/san-diego-galleon\">San Diego</a>, </em>een in allerijl omgebouwde koopvaarder uitgerust met 14 nieuwe bronzen- en een aantal ijzeren kanonnen waarop de Morga zelf het bevel voerde en de <em>San Bartolom&eacute;</em> waarop vice-admiraal Juan de Alceda het bevel voerde. Verder waren er een derde schip en een ware armada aan kleinere vaartuigen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002361.jpg\" alt=\"Illustratie van een zinkend schip\"> <div class=\"img-source\">Rijksmuseum Amsterdam</div> <figcaption class=\"img-description\">De Mauritius brengt het Spaanse schip tot zinken in de baai van Manila, 1600, Benjamin Wright, 1646.</figcaption> </figure> <h2>Gevecht op 14 december 1600</h2> <p>Uiteindelijk vallen de Spanjaarden op 14 december 1600 met de grote schepen aan. Uit documenten in het&nbsp;<em>Archivo General De Indias</em> in Sevilla blijkt dat de Morga&rsquo;s offici&euml;le ronkende verslag nogal afwijkt van ooggetuigen verslagen. De <em>San Diego</em> was slecht in balans. Het schip had veel te veel mensen aan boord, misschien wel 500. Ook was een deel van de lading nog aan boord en stond het dek vol. En tot overmaat van ramp konden de zware kanonnen niet worden afgevuurd omdat de geschutpoorten onder water lagen. Kortom; de Morga was slecht voorbereid en daardoor te vroeg uitgevaren.</p> <h2><em>De San Diego</em> zinkt</h2> <p>In die toestand liep <em>De</em>&nbsp;<em>San Diego</em> in het midden van de nacht de haven uit en liet <em>De</em>&nbsp;<em>San Bartolom&eacute;</em> verbaasd achter. In de ochtend kwam <em>De</em> <em>San Diego</em> in de buurt van <em>De</em> <em>Mauritius</em>. Van Noort zag de vijand net op tijd op zich af komen en moest in allerijl het anker kappen.</p> <p>Hij herstelde zich snel en gaf een salvo dat doel trof. <em>De San Diego </em>werd beschadigd. Ook zijn tweede salvo trof doel. De pompen en tuigage van het andere schip waren ernstig beschadigd. <em>De</em> <em>San Diego</em> lag toen al op ramkoers met D<em>e</em> <em>Mauritius </em>en botste tegen haar aan ter hoogte van het achterdek. De twee schepen kwamen in een positie haaks op elkaar vast te zitten die het lastig maakte om te enteren.<em> De</em>&nbsp;<em>Mauritius,</em> met slechts 54 man aan boord, stond op het punt overmeesterd te worden.</p> <p>Er waren op dat moment van <em>De</em> <em>San Diego</em> nog maar zo&rsquo;n 40 man op het Hollandse dek overgesprongen. De Hollanders raakten in paniek en wilden de strijd opgeven. Er was inmiddels brand uitgebroken op <em>De</em> <em>Mauritius</em> waardoor de Morga zijn eigen schip vreesde te verliezen, daarom liet hij de enterlijnen kappen. Dit bleek een cruciale fout. Eenmaal los van de&nbsp;<em>Mauritius</em> zonk De <em>San Diego</em> meteen. De mannen op de <em>Mauritius</em> wisten de brand daarentegen onder controle te krijgen en kwamen zo goed en zo kwaad als het ging weg uit de baai. Ze wisten Borneo te bereiken en uiteindelijk zelfs Rotterdam.</p> <h2>De <em>Eendracht</em></h2> <p>Hoe verging het <em>De</em> <em>Eendracht</em>? Nadat de Morga met zijn schip de Spaanse haven had verlaten, volgde de vice-admiraal Alcega zijn voorbeeld. Hij zag buitengaats dat de Morga in gevecht was met van Noort en besloot door te varen om <em>De</em>&nbsp;<em>Eendracht</em> aan te vallen. Hij haalde haar in en overmeesterde haar. De bemanning (19 man) werd gevangen genomen en terechtgesteld als piraten. Kapitein Lambert van Biest sneuvelde. Het is niet duidelijk wat er met het schip gebeurd is.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Kapiteins: Jacob Jansz. Huydenkoper (tot 5 okt. 1599); Pieter Esaias de Lint; vervolgens Lambert Van Biest tot 14 december 1600.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 1991 werd de <a href=\"/san-diego-galleon\">Sa<em>n Diego</em></a> ontdekt en deels opgegraven.</p> <p>De San Diego was van 7 september 2019 tot en met 28 juni 2020 onderdeel van de tentoonstelling Gezonken Schatten: geheimen van de Maritieme Zijderoute in het&nbsp;Keramiekmuseum Princessehof in Leeuwarden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Noort, Olivier van.<br /><a href=\"https://geheugen.delpher.nl/nl/geheugen/view/de-reis-om-wereld-olivier-noort-deel-ii-olivier-noort?query=&amp;facets%5BcollectionStringNL%5D%5B%5D=Van+zeehelden+en+avonturiers%3A+reisverhalen+uit+de+16e+en+17e+eeuw&amp;page=1&amp;maxperpage=36&amp;coll=ngvn&amp;identifi\">Beschrijvinghe vande voyagie om de geheelen wereldt Cloot ghedaen.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}