{
  "id": "4177",
  "code": "catalina-pby-5-28mne-y-60",
  "name": "Catalina PBY-5 28MNE Y-60",
  "type": "plane",
  "lat": "-17.9903764",
  "lon": "122.2193503",
  "location": "Broome, Australië",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1942-03-03",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Silvano Jung",
  "created_on": "2024-04-01 04:51:15",
  "modified_on": "2025-06-16 20:51:45",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Marineluchtvaartdienst &ndash; MLD (Royal Netherlands Naval Air Service) Catalinas lost at Broome (Y-59, Y-60, Y-67 and Y-70) were all built by the Consolidated Aircraft Corporation in San Diego, California, between November and December 1941. On 14 June 1940, an order for 36 Catalinas was placed with Consolidated, with the serial numbers Y-38 through to Y-73 following on from the last Dornier serial number, X-37. The 36 Catalinas delivered to the MLD were given the designation PBY-5 28MNE [Modified &ndash; Netherlands], and met certain Dutch requirements. For example, the instruments and gauges were to be labelled in Dutch and not in English as in other Allied Catalinas. Likewise the altimeters and air speed indicators were metric.</p> <p>Construction and deliveries of the first MLD Catalinas were brought forward and began in August/September 1941. The first two machines departed on 25 August 1941 from San Diego and the transfer took place took place on 3 September at Manila. The flying boats arrived at Surabaya on 5 September 1941. Once there, the Catalinas were assigned to an Aircraft Group (Groep Vliegtuigen, or GVT).</p> <p>After arriving in Surabaya several of the Catalinas were used for training. Originally the Catalinas were regarded as a reserve for the Dornier flying boats, but Dornier losses soon brought Catalinas into the front line. Tasked with front line duties, the machines were lucky to survive the Japanese onslaught and reach Australia.</p> <p>The four MLD Catalinas at the time of their loss at Broome were all from GVT-17, but aircraft in this group were interchanged prior to the group&rsquo;s evacuation to Australia. The group was probably stationed at Tandjong Priok with GVT-16 at the beginning of the Pacific war. They moved to Ambon on 2 December 1941 and remained there until late January 1942 ie, for nearly two months:</p> <p><em>Catalina group GVT-16 provided daily surveillance above the Karimata and the Gaspar Straits from the naval flying base at Tg. Priok. Herewith on 21.01.42 the Y-51 was lost. GVT-17 received the task to guard the &lsquo;Great East&rsquo; from the main base at Ambon, together with Dornier Groups GVT-2 and GVT-5, as well as the nearby U.S. Navy Patrol Wing Ten. The group operated in this immensely large sea area until 31.01.42. Its most important offensive operation was the bombing of the Japanese landing fleet at Kema on 11.01.42, during which the Y-58 was reported as missing (Geldhof, 1989:10. Trans. Heijm 2005).</em></p> <p>GVT-17, however, is recorded to have initially contained different aircraft while at Ambon and that it was not until the group moved to Surabaya for maintenance in early January. It was assigned two of the machines lost at Broome, the Y-59 and Y-60. The Y-67 and Y-70 were probably among the 30 assigned to the reserve aircraft groups that had yet to be established, as none of the secondary historical sources mention these aircraft:</p> <p><em>On 2 December 1941 GVT-17 (Y-45, Y-47, Y-48) departed to the naval flying base at Ambon. Many reconnaissance flights were flown to the north from this base. Many aerial photographs were made of Tobi (Philippines), which were used to carry out attacks by Lockheed Hudson bombers of the Royal Australian Air Force stationed at Ambon. When Japanese flights from the south were reduced, reconnaissance flights were carried out over the sea between Davao and Menado, while on 23 December the Y-47 took part in the evacuation of the personnel at the Tondano naval flying base ... Beginning January 1942 the group [GVT-17] went to Soerbaja for aircraft maintenance and afterwards returned with different machines (Y-58, Y-59, Y-60) (Geldhof, 1987:71. Trans. Heijm 2005).</em></p> <p>By mid-January 1942, the Catalinas Y-59 and Y-60 (in GVT-17) were back in Ambon. GVT-16&rsquo;s Catalinas, the Y-55, Y-56 and Y-57 all managed to escape to Ceylon. They had no need for replacements. It is, therefore, more plausible that the Y-59 and Y-60 were in GVT-17 rather than in GVT-16, since it was that group [GVT-17] that had been sustaining losses and hence, needed replacements. The group had lost two of its original Catalinas: the Y-47 and Y-48.</p> <p>After January 1942, GVT-17 retreated from Ambon to Surabaya where its aircraft were involved in patrols and convoy protection. There are no other details are provided for the group&rsquo;s operations for February 1942, there is an amusing account of MLD innovation amidst dwindling resources:</p> <p><em>On 31 January the group [GVT-17] was transferred from Ambon to Soerabaja, from where reconnaissance flights were made and convoy protection was provided. During one of these last mentioned flights a loaf of bread was used, in the absence of a message cylinder, to contact a ship being escorted (Geldhof, 1987:71).</em></p> <p>Morokrembangan soon experienced air raids itself, making it unsuitable for regular operations. GVT-17&rsquo;s final days and operations on Java are described in the following quote, but specific aircraft are not mentioned:</p> <p><em>In connection with the many air attacks on Morokrembangan the group stayed during the last days at the hiding place at Toeloengagoeng [Tulungagung] at Kediri, where flooded rice fields &ndash; the depth of the water being increased by irrigation works &ndash; offered a departure point. From here, some mine laying operations were carried out in the Moesi River and in the Banka Strait, during which stops were made at Tandjong Priok (Geldhof, 1987:71. Trans Heijm 2005).</em></p> <p>The group was eventually ordered to evacuate to Australia on 2 March 1942. Following the destruction of the five MLD Catalinas at Broome, only nine of the original 36 machines were left to carry on operations against the Japanese with 321 (&lsquo;Dutch&rsquo;) Squadron RAF from Koggala and later China Bay in Ceylon, covering the expanses of the Indian Ocean.</p> <p>The MLD Catalinas suffered the greatest number of casualties during the air raid, probably because of the Catalina&rsquo;s greater carrying capacity &ndash; more people could physically fit inside a Catalina than a Dornier and it is said that refugees were packed in like sardines in a can. References to the loss of the Catalinas have been found for three machines, with the exception of the Y-60.</p> <p>Crew and passenger details are the only data available the Y-60&rsquo;s final flight and loss. This data, however, is subject to interpretation. For instance, the reference to E.G.A. SPREW is most likely to be the same person as SPREEUW, who is listed as the aircraft&rsquo;s engineer on the Y-59. No contact with survivors of the Y-60 or their families has been made.</p> <p>Significantly, the only reference to the flying boat in the National Archives of Australia (NAA) is the immigration papers for Klasina Polak. Her papers record that she was a passenger in the Y-60. This and one other, are the only known direct mention in any of the NAA records that link the Broome air raid survivors with the machines that they flew in. There were three Polaks in the Y-60 and they all survived. The only other Y-60 passenger details are the immigration papers for Elizabeth Cathleen H&ouml;felt, who is recorded to have been on board the aircraft with her husband and daughter, all of whom also survived.</p> <p>More data has been sourced on the Heblij family, who were on board the Y-60 when it sank, from an unpublished family history of a KNILM pilot, John Gyzemyter, who was a friend of the family. This family suffered the loss of the husband, Sgt Hendrik Johannes Heblij, a two-year-old child named Henny J., while the wife Corrie Heblij-Hooghuis was severely burnt. Gyzemyter (n.d.) writes about his meeting with Corrie and states what had happened to her since the air raid:</p> <p><em>In Sydney one of the KNILM ground engineers gave me an identification disc with the name Hebly on it. He thought he had heard me mentioning the name, and said he had found it in one of the Lockheeds which had ferried people, injured in the Broom [sic] disaster, to Perth. We did not know that the Heblys had been amongst the group of Navy personnel in Broome, but now I decided to go to Navy Headquarters in St Kilda Road in Melbourne and make some enquiries, the next time Dr van Mook wanted to go there.</em></p> <p><em>That happened within the next few days. When I presented myself at Headquarters, one of the officers was Beugeling, one of my old flying instructors. I showed him the identification disk, and he confirmed that the Heblys had indeed been on board one of the flying boats. His file showed that Henk, my old flying mate, had been killed. His son, aged two years, was missing, presumed killed, while Corrie, his wife was in hospital in Perth with severe burns. I told him that we would contact the hospital to find out how she was and how we could be of assistance. He appreciated that, and he showed me the wedding ring they had taken off Henk&rsquo;s finger. He said if I wanted to sign for it, I could take it with me to give to Mrs Hebly at some future date.</em></p> <p><em>&hellip; One day a letter came from Corrie Hebly, who was still in hospital in Perth, saying that she would be released soon, and that she would love to take up our invitation to come and stay with us in Sydney.</em></p> <p><em>We made the necessary arrangements, and welcomed her into our appartment [sic] some days later. We had some difficult moments of course, but Corrie was very courageous and wanted to adjust to her circumstances as quickly as she could. Although her face was terribly disfigured, through being in the burning sea off Broome, she faced the world very bravely; and we, as well as our friends, gave her as much encouragement as we could.</em></p> <p><em>&hellip; Corrie received an invitation from the Dutch Navy to travel to Port Jackson in the U.S.A., all expenses paid, where she could consult a plastic surgeon and skin graft specialists to see what could be done for her burn scars (Gyzemyter, n.d.:108, 114 and 115).</em></p> <p>This account provides a vivid reminder of the impact the air raid had on some of the survivors. No further information is known about what became of Corrie, except that she remarried and that her last name became Speelman-Hooghuis.</p> <p><em><strong>Final flight crew and passenger list Y-60:</strong></em></p> <table>  <tr> <td><strong>No</strong></td> <td width=\"29%\"> <p><strong>Name (Last name/First Name)</strong></p> </td> <td><strong>Date of Birth</strong></td> <td><strong>Place of Birth</strong></td> <td><strong>Serial Number</strong></td> <td width=\"18%\"> <p><strong>Rank</strong></p> </td> <td><strong>Organisation</strong></td> </tr> <tr> <td>1</td> <td>BAX T.S.</td> <td>?</td> <td>?</td> <td>?</td> <td>LTZ 1</td> <td>MLD</td> </tr> <tr> <td>2</td> <td>BAX&nbsp;</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>3</td> <td>BAX&nbsp;</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>4</td> <td>HEBLIJ [HEBLY] Hendrik Johannes &dagger;</td> <td>29-03-1915</td> <td>?</td> <td> <p align=\"center\">15603</p> [13202?]</td> <td>SGTV</td> <td>MLD</td> </tr> <tr> <td>5</td> <td> <p>HEBLIJ [HEBLY]-HOOGHUIS Corrie</p> [re-married name: SPEELMAN-HOOGHUIS]</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>6</td> <td>HEBLIJ [HEBLY] Henny J. &dagger;</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>7</td> <td> <p>H&Ouml;FELT A.</p> </td> <td>05-03-1914</td> <td>Amsterdam</td> <td>?</td> <td>LTZV 2</td> <td>MLD</td> </tr> <tr> <td>8</td> <td>H&Ouml;FELT Elisabeth Catharina</td> <td>23-08-1918</td> <td>Amsterdam</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>9</td> <td>H&Ouml;FELT Marianne</td> <td>04-02-1942</td> <td>Soerabaja</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>10</td> <td>HOOG-VLIET D.W.</td> <td>?</td> <td>?</td> <td>13916</td> <td>KPLKONST</td> <td>MLD</td> </tr> <tr> <td>11</td> <td>HOOGVLIET-DUIJTSHOFF Johanna Christina</td> <td>02-09-1910</td> <td>Tijmahi</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>12</td> <td>LENNING P. van</td> <td>?</td> <td>?</td> <td>?</td> <td>LTZV 1 KMR</td> <td>MLD</td> </tr> <tr> <td>13</td> <td>LENNING Josta van</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>14</td> <td>LENNING J. van</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>15</td> <td>LIEN-DEN W.H. van</td> <td>&nbsp;</td> <td>&nbsp;</td> <td width=\"10%\"> <p align=\"center\">41318/D</p> </td> <td>MILSGTW</td> <td>MLD</td> </tr> <tr> <td>16</td> <td>POLAK Jo [L.H.?]</td> <td>&nbsp;</td> <td>&nbsp;</td> <td>&nbsp;</td> <td>SPR</td> <td>MLD</td> </tr> <tr> <td>17</td> <td>POLAK Klasina</td> <td>17-10-1908</td> <td>Den Helder</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>18</td> <td>POLAK Lea</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>19</td> <td>VISSER G.</td> <td>09-12-1907</td> <td>?</td> <td>11895/ 11029?</td> <td>SGTVGMR</td> <td>MLD</td> </tr> <tr> <td>20</td> <td width=\"29%\"> <p>VISSER G.</p> </td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>21</td> <td>VISSER Frieda Johanna</td> <td>19-10-1940</td> <td>Soerabaja</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>22</td> <td>WAGENER J.H. Dr.</td> <td>?</td> <td>?</td> <td>?</td> <td>LTZ 3 KMR vsd</td> <td>MLD</td> </tr> <tr> <td>23</td> <td width=\"29%\"> <p>WILDEMAN J.</p> </td> <td>?</td> <td>?</td> <td>?</td> <td>LTZ 3 KMR</td> <td>MLD</td> </tr>  </table> <p>&dagger; = Killed during the air raid.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Not Found</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck site, together with a suite of another 14 flying boats from the United States Navy, Royal Air Force, Royal Australian Air Force and BOAC were lost in Broome during the air raid are protected sites through the <em>Heritage of Western Australia Act 1990</em>. It was declared that the Broome flying boat wreck sites were interim heritage places on 20 December 2002 and permanent places on 17 April 2003.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Geldhof, N. (1987).<br /><em>70 jaar Marineluchtvaartdienst.</em><br />Uitgeverij Eisema B.V., Leeuwarden.</li><li>Geldhof, N. (1989).<br /><em>Nederlandse Militaire Luchtvaart III: Consolidated PBY-5/A Catalina.</em><br />Stichting Vrienden van het Militaire Luchtvaartmuseum, Netherlands.</li><li>Gyzemyter, J.<br /><em>From there to here: the story of how the family came to settle in Australia.</em><br />Unpublished. Copy in author’s collection.</li><li>Jung, S. (2008).<br /><a href=\"https://researchers.cdu.edu.au/en/studentTheses/australias-undersea-aerial-armada\">Australia’s undersea aerial armada: the aviation archaeology of World War II flying boat wrecks lying in Roebuck Bay, Broome, Western Australia.</a><br />Unpublished Ph.D. thesis, Charles Darwin University, Darwin, Northern Territory.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}