{
  "id": "722",
  "code": "blauwe-leeuw",
  "name": "Blauwe Leeuw",
  "type": "wreck",
  "lat": "-8.0721468",
  "lon": "-34.8626060",
  "location": "Recife, Brazilië",
  "firstdate": null,
  "firstyear": "1621",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1635",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-05-24 14:06:10",
  "modified_on": "2024-11-21 09:52:27",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Blauwe Leeuw was het schip van de viceadmiraal van de WIC vloot onder generaal Boudewijn Hendrickz, de burgermeester van Edam.</p> <p>De vloot had opdracht om de net veroverde (in 1624) basis Bahia de Todos os Sanctos (Allerheiligenbaai) in Brazili&euml; te versterken. Maar de vloot arriveerde te laat, op 24 mei 1625. Bahia was al heroverd en uitgebreid versterkt door de Spanjaarden en Portugezen.</p> <p>De vloot verbleef een tijdje besluiteloos in Brazili&euml;. Tot overmaat van ramp brak er een epidemie uit en rond de 700 man kwamen om.</p> <p>Generaal Hendricksz besloot om Brazili&euml; te verlaten. Hij deelde de vloot op. Twaalf schepen onder admiraal Veron zetten koers naar Afrika, met als doel Elmina te veroveren. Hendricksz ging naar het Caribisch gebied met 18 schepen. Zijn doel was San Juan op het eiland Puerto Rico. Vier schepen bleven achter om te proberen om Portugese of Spaanse schepen te nemen.</p> <h2>Storm</h2> <p>De vloot bevond zich bij St. Vincent op 30 Augustus om proviand in te nemen. Hierna zeilden ze naar Puerto Rico op 10 septemnber. In dezelfde nacht kwam de vloot in een hevige storm terecht. De meeste schepen werden zwaar beschadigd.&nbsp;Drie schepen, de&nbsp;<a title=\"Gele Zon\" href=\"https://mass.cultureelerfgoed.nl/geele-sonne-1625\"><em>Gele Zon</em></a>, de <a title=\"Gouden Zon\" href=\"https://mass.cultureelerfgoed.nl/gouden-zon-3\"><em>Gouden Zon</em></a> en de&nbsp;<em>Vlissingen </em>gingen verloren in de storm. De <em>Blauwe Leeuw</em> verloor haar grote mast in de storm.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: Amsterdam</p> <p>Kamer: WIC kamer Amsterdam</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001514.jpg\" alt=\"Hessel Gerritsz (c.1581-1632) (publisher. part of: Naval engagement at Havana and Bah&iacute;a de Matanzas\"><div class=\"img-source\">Royal Collection/Wikimedia Commons</div><figcaption class=\"img-description\">Deel van een pamflet dat de zeeslagen bij Havana en de Baao van Matanzas in 1628 weergeeft, gravure gepubliceerd door Hessel Gerritsz, ca. 1628. Ook al is dit een andere vloot, zijn de schepen vergelijkbaar met de vloot van Hendricksz.</figcaption></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het is niet duidelijk wat er met het schip gebeurd is maar het lijkt erop dat het niet naar Europa teruggekeerd is.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Laet, J. de (1644).<br /><a href=\"https://archive.org/details/historieofteiaer00laet\">Historie ofte iaerlijck verhael van de verrichtinghen der geoctroyeerde West-Indische Compagnie..., part II.</a><br />pp 34.<br />Leiden.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}