{
  "id": "613",
  "code": "bul-van-hoorn",
  "name": "Bul van Hoorn",
  "type": "wreck",
  "lat": "23.0223675",
  "lon": "-82.7194977",
  "location": "Boca Mosquito, Cuba",
  "firstdate": null,
  "firstyear": "1638",
  "firstyearend": null,
  "lastdate": "1640-09-11",
  "lastyear": "1640",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-03-28 14:24:16",
  "modified_on": "2025-05-23 10:51:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p class=\"\">De <em>Bul van Hoorn </em>was een van de vier gezonken schepen die behoorden tot de vloot van de West-Indische Compagnie (WIC) van admiraal Cornelis 'Houten Been' Jol. Toen een orkaan door het gebied raasde, verging het schip met al zijn kanonnen, waarbij honderd man om het leven kwamen. Slechts 22 bemanningsleden haalden levend de wal, waar ze onmiddellijk door de Spanjaarden werden gearresteerd.</p> <p class=\"\">Admiraal Jol zelf bleef ongedeerd, omdat hij zich aan boord van een ander schip bevond. Jol kreeg van de WIC de opdracht de Spaanse Zilvervloot op weg naar Havana te veroveren. Gedurende de jaren 1630 achtervolgde Jol vele Spaanse schepen in de hoop de grootste prijs te pakken: de Zilvervloot. Hoewel hij er nooit in slaagde de Zilvervloot te veroveren, zouden zijn inspanningen nog vele jaren angst inboezemen in de harten en geesten van de Spaanse inwoners van Cuba.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De<em> Bul van Hoorn </em>was een bewapend koopvaardijschip van het type urca. Het was bewapend met 19 kanonnen, waarvan zes van brons.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>122</td></tr><tr><th scope=\"row\">Tonnage</th><td>400 ton (200 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Reconnaissance.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Reference: ARCHIVO GENERAL DE INDIAS. AUDIENCIA DE SANTO DOMINGO. Legajo: 101. No.: 143B. Fecha: 11 de septiembre de 1640. I. Wright II, p.63.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}