{
  "id": "4088",
  "code": "om61-om62",
  "name": "OM61/OM62",
  "type": "wreck",
  "lat": "52.4964700",
  "lon": "5.7313390",
  "location": "Dronten, Nederland",
  "firstdate": null,
  "firstyear": "1296",
  "firstyearend": "1302",
  "lastdate": null,
  "lastyear": "1290",
  "lastyearend": "1340",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 14:44:08",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Op 26 oktober 1959 werd een de vondst gemeld van een scheepswrak in kavelsloot M 61-62. Van dit schip, liggend op 30 m van tocht I-W-5, was op de slootbodem een gedeelte zichtbaar van een klein, puntig vaartuig, overnaads gebouwd. Vanwege een vermoedelijk vroege datering werd het wrak gereserveerd voor nader onderzoek. In 1982 werd de vindplaats opnieuw verkend. Voorsteven en voorschip bleken verwijderd te zijn met de aanleg van de sloot, maar er resteerde nog zo'n driekwart van het vaartuig. Het bevond zich in een droog kleipakket. Punt van zorg was dat grote scheuren in de klei (tot 5 cm breed) maakten dat de toestand van het schip zou kunnen verslechteren door inwerking van de lucht op het scheepshout door de scheuren. De oorspronkelijke lengte van het bijzondere scheepje werd geschat op zo&rsquo;n 9 meter (waarvan 6,5 meter nog aanwezig in de bodem) en de grootste breedte over de boorden was zo'n 2 meter. Het wrak werd daarna opnieuw voor nader onderzoek gereserveerd, hetgeen in 1995 plaats zou vinden.</p> <p>Het gehele schip werd blootgelegd, waarbij de op het vlak van het koggeachtige schip aanwezige 135 kleine en &eacute;&eacute;n grotere steen opvielen. Mogelijk dienden deze niet als ballast, maar voor het afzinken van het vaartuig. Daarnaast werden enig fragmenten van bakstenen gevonden die mogelijk deel hebben uitgemaakt van de lading van het schip. Bijzonder was dat er nog een (hetzij beschadigd) roer aanwezig was. Vaak raakt het roer namelijk op enig moment los en wordt het niet meer bij het wrak aangetroffen. Het tijdens de opgraving gedemonteerde wrak en de ballaststenen werden enmeegenomen naar Ketelhaven voor verdere documentatie. De ondergangsdatering wordt, afgaande op het bodemprofiel, de indruk van het schip en de gebruikte sintels in de met veenmos gebreeuwde naden van het schip, gesteld op het einde van de 15e dan wel het begin van de 16de eeuw.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-276-q28x\">Opgravingsdocumentatie scheepswrak OM61/OM62.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}