{
  "id": "4078",
  "code": "ol89",
  "name": "OL89",
  "type": "wreck",
  "lat": "52.5581910",
  "lon": "5.7596910",
  "location": "Dronten, Nederland",
  "firstdate": null,
  "firstyear": "1545",
  "firstyearend": "1551",
  "lastdate": null,
  "lastyear": "1558",
  "lastyearend": "1608",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2024-01-12 12:38:55",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In juni 1961 vond een verkenning plaats van een scheepswrak, dat was aangetroffen bij het aanleggen van drainagebuizen op kavel L89 aan de weg Ketelhaven-Dronten. Het schip werd aangemerkt als van belang voor systematisch onderzoek. Een herverkenning werd uitgevoerd in september 1984. Hieruit werd duidelijk dat het ging om een vrachtschip van 20 bij 4 meter, waarvan het vlak karveel was gebouwd en met overnaadse boorden. Vanwege de slechte kwaliteit van vooral het hoger gelegen scheepshout werd geadviseerd tot opgraving. Dit zou uiteindelijk plaatsvinden in 1996, gedurende een 6 weken durende campagne door een team van medewerkers van het NISA (Nederlands Instituut voor Scheepsarcheologie) en de Texas A&amp;M University onder leiding van Robert Nyland. Aan boord van het wrak bleken zich nog restanten van de lading te vinden, namelijk 298 turven of fragmenten daarvan. Ook konden nog sporen teruggevonden worden van eerdere ladingen die het schip had vervoerd, namelijk grind, puin en baksteengruis. Het schip was gedurende het wrakvormingsproces in twee&euml;n gebroken en lag onder lichte slagzij in de bodem. De aanwezigheid van munten met het jaartal 1556 in het wrak betekent dat het wrak waarschijnlijk ergens daarna moet zijn vergaan, vermoedelijk nog in het 3de kwart van de 16de eeuw, gezien de inbedding in de Almere-afzettingen. Tot de overige vondsten uit het schip behoren onder andere de bakstenen van een vuurkist uit het achterschip en diverse kombuisgoederen. De bemanning heeft waarschijnlijk bestaan uit een schipper en diens knecht, het gereconstrueerde laadvermogen van het schip was aan de kleine kant.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zjq-2bwf\">Opgravingsdocumentatie scheepswrak OL89.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}