{
  "id": "4310",
  "code": "liefde-2",
  "name": "Liefde",
  "type": "wreck",
  "lat": "51.3098428",
  "lon": "2.5992320",
  "location": "Vlaamse banken, België",
  "firstdate": null,
  "firstyear": "1661",
  "firstyearend": null,
  "lastdate": "1666-06-12",
  "lastyear": "1666",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2025-09-24 15:40:05",
  "modified_on": "2025-09-25 09:54:16",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Liefde is gebouwd in 1661 en kwam in actie tijdens de Tweede Engels-Nederlandse Oorlog , (1664-1667)</p> <p><strong>Slag bij Lowestoft <br></strong>De '<em>Liefde</em>' nam voor het eerst deel aan een gevecht tijdens de zeeslag bij Lowestoft op 13 juni 1665. Deze zeeslag verliep rampzalig voor de Nederlandse vloot. Chaos ontstond toen opperbevelhebber Van Wassenaar Obdam sneuvelde en zijn schip de Eendracht ontplofte door een schot in de kruitkamer.<br>De Liefde ging het beter af ze hielp mee om Engelse jacht Charity zwaar te beschadigen. De Charity was een voormalig Nederlands schip - toevallig ook <em>De liefde</em> geheten en - veroverd door de Engelsen in de Driedaagse zeeslag in 1653 tijdens de Eerste Engels-Nederlandse Oorlog .</p> <p class=\"\"><strong>Vierdaagse zeeslag<br></strong>Een jaar later werd er weer een grote zeeslag uitgevochten. De Nederlandse vloot onder commando van adm. Michiel de Ruiter was 82 schepen een aantal branders sterk. De Engelse vloot onder bevel van Monk telde 65 schepen en 10 branders.&nbsp;De Liefde deed dienst in het eskader van de admiraliteit van Amsterdam onder admiraal Cornelis Tromp.</p> <p class=\"\">Op de tweede dag van de zeeslag werden vier schepen van het eskader van Tromp gescheiden van de hoofdmacht. Het ging om de schepen: <em>Hollandia</em> (Tromp) <em>Liefde</em> (Salomonsz.), <em>Blauwe Reiger </em>(Adriaansz.) en <em>Callantsoog</em> (De Haan) Ze vielen het admiraalschip van generaal Monk aan. De Engelse vloot had zich intussen tussen de Ruiter en Tromp gemanoeuvreerd. Daarop kwamen de vier schepen zelf in het nauw. De Ruiter wist de Engelse vloot te doorbreken en Tromp te ontzetten. Voor de Liefde kwam het te laat:</p> <p class=\"\"><em>Het schip de Liefde, gevoert van Kapitein Pieter Salomonszoon, was, ten tyde toen de Generaal de Ruiter met zyn esquadre tot ontzet aanquam, door een Engelschen brander aangesteeken, zoo dat men den Kapitein en een goedt gedeelte van zyn volk ter naauwer noodt kon bergen</em>. (<a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0012.php\">Brandt 485</a>)</p> <p class=\"\"><strong>Ooggetuige<br></strong>De Deense zeesoldaat Hans Svendsen deed dienst op het schip De Blauwe Reiger. Dit schip nam deel aan de gevechten, waardoor hij van nabij een aantal details kon melden over de ondergang van De Liefde.:</p> <p class=\"\"><em>Nadat Tromp twee uur in gevecht was geweest, raakten zowel zijn fokkemast en zijn groote mast overboord. Een van onze eigen schepen, de Liefde (kapitein Pieter Salomonsz.), was daar de oorzaak van. Terwijl de Liefde en de Hollandia dicht bij elkander waren geraakte de Liefde in een </em><em>zoo sterken stroom dat hij tegen Tromp aandreef; kapitein Pieter Salomonsz. was daar zelf schuld van, daar hij geen zeil minderde. Op hetzelfde oogenblik dat deze twee schepen elkander aan boord lagen kwam de Engelsche vice admiraal Berkeley, die de witte vlag op den voorsteng voerde, en gaf de Liefde en de Hollandia de volle laag naar bakboord; de twee schepen</em><br><em>konden, de een ter wille van den ander, het vuur niet beantwoorden.</em><br><em>Mijn kapitein Hendrik Adriaensz., dit bespeurende, zette zeil om Tromp ter hulp te komen; toen wij bij Tromp waren gekomen streken, wij zeil en zouden hem hebben geholpen; maar Tromp wenkte met zijn hoed naar mijn kapitein en zeide: houd den man maar van mij af-, daarop lieten wij onze fok vallen en zetten Berkeley na.&nbsp;</em></p> <p class=\"\"><em>Toen wij van Tromp afhielden kwamen er twee Engelsche branders op Tromp aan, die, nu zijn masten overboord waren, van de Liefde losraakte; een van de Engelsche branders kwam de Liefde aan boord en stak die in brand.</em> <a href=\"https://resources.huygens.knaw.nl/retroboeken/zeeoorlogen/#page=404&amp;accessor=toc&amp;accessor_href=https%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fzeeoorlogen%2Ftoc%2Findex_html%3Fpage%3D0%26source%3D1%26id%3Dtoc&amp;source=1&amp;view=imagePane\">Colenbrander Deel I, 363 -364</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Amsterdam, 1661<br>Bewapening: 66<br>Complement: 275 matrozen 45 soldaten</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Pieter Salomonsz.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>320</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Brandt, Geeraardt.<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0012.php?q=Landtman#4619T\">Het leven en het bedrijf van den Heere Michiel de Ruyter IX, 486.</a></li><li><a href=\"https://archive.org/details/gri_33125011133994/page/323/mode/1up?view=theater\">Leven en bedrijf van den vermaarde zeeheld Cornelis Tromp, 322.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}