{
  "id": "2444",
  "code": "zeebrugge-wrak-2",
  "name": "Zeebrugge wrak",
  "type": "wreck",
  "lat": "51.4185078",
  "lon": "3.1753235",
  "location": "Vlakte van de Raan, België",
  "firstdate": null,
  "firstyear": "1510",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1520",
  "lastyearend": null,
  "country": "België",
  "countrycode": "BE",
  "author": "Tomas Termote",
  "created_on": "2021-02-13 09:06:54",
  "modified_on": "2025-08-21 12:24:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het wrak, nu bekend als &lsquo;het Zeebrugge-wrak&rsquo;, werd toevallig ontdekt in 1990 nadat een Zeebrugse visser was blijven haperen met zijn netten aan een obstructie vlak bij de oostelijke wrakboei van het wrak van ss Samselbu. Toen hij zijn netten binnenboord kreeg, viel een merkwaardige koperen kandelaar aan dek.</p> <p>Het 'Zeebrugge-wrak' werd ontdekt voor de Belgische kust nabij Zeebrugge.</p> <p>Op basis van de analyse van artefacten uit het wrak lijkt het erop dat het schip in of na het jaar 1507 is gezonken, en mogelijk in of na het jaar 1521. (Lettany, 94)</p> <p>De opgravingen op de site van Zeebrugge vonden plaats gedurende vier veldseizoenen (1991, 1992, 1993 en 1994). Er lijken maar liefst zeven kanonnen van verschillende typen, voornamelijk achterlaadbare smeedijzeren onderdelen, op de wraklocatie te zijn gevonden.</p> <p>Herkomst<br>Om de plaats van vertrek te bepalen, moeten we kijken naar de werkelijke oorsprong van de lading. De meeste vondsten werden gedaan in de Lage Landen of Zuid-Duitsland. Het schip kwam waarschijnlijk uit Antwerpen.</p> <p>Lading<br>De verzameling vondsten die uit het wrak van Zeebrugge zijn geborgen, biedt een uniek inzicht in de maritieme handel in het begin van de 16e eeuw. De vele objecten, voornamelijk behorend tot de lading van het schip, lijken een voorbeeld te zijn van de vele goederen die destijds in Antwerpen werden verhandeld. De lading van dit specifieke wrak is behoorlijk prestigieus, met diverse hoogwaardige objecten, in sommige gevallen prachtig versierd.<br>Ketels van verschillende groottes werden in elkaar genest vervoerd, met stro ertussen om beschadiging te voorkomen.<br>Ten minste een deel van de mesheften werd tijdens het transport in papier gewikkeld.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004523.jpg\" alt=\"\"> <div class=\"img-source\">Zeebrugge shipwreck, Lettany H.</div> </figure> <p><em>Deel van de lading halffabrikaten , kandelaars&nbsp;</em></p> <p>De vele kandelaars die uit het wrak van Zeebrugge zijn geborgen, bieden nieuwe inzichten met betrekking tot handel en productie.<br>Er werden grote hoeveelheden kandelaars zonder voet gevonden, wat erop wijst dat deze producten in een lokale werkplaats op hun bestemming zouden worden afgewerkt.</p> <p>Kanonnen<br>Er werden grote hoeveelheden stenen en ijzeren kogels gevonden en gehesen. Het enige overgebleven kanon waarvan bekend is dat het bewaard is gebleven, is een smeedijzeren kanon, dat nog steeds op zijn originele houten onderstel staat. Het heeft een zeer vergelijkbare vorm als het Marstrand-kanon, maar is groter. Het is 115 cm lang, heeft een boring bij de monding van 29 cm en heeft, net als het Marstrand-kanon, een kruitkamer met een kleinere diameter.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Wrak ten onrechte toegeschreven aan de Anna Catharina. Datering op basis van gevonden artefacten. Bron/source: www.maritieme-archeologie.be</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Op de locatie was er geen zichtbaarheid, maar op de tast werd een heel veld met voorwerpen gevonden. Het ging om tientallen kandelaars, kanonskogels, tinnen en koperen voorwerpen, houten tonnen en spantstructuren van het wrak. Aanvankelijk werd gedacht en gehoopt dat het ging om het Nederlandse voc-schip Anna Catherina, zusterschip van &rsquo;t Vliegend Hart, gezonken in 1735. Er werd extensief gewerkt op het wrak door middel van een airlift en zodoende werden talrijke voorwerpen geborgen. Het ging vooral om een lading van bronzen en tinnen voorwerpen waaronder tafelkandelaars, Duitse pijpgewichten, tapkranen, vijzels en mortieren, tinnen schotels, medaillons, grapens, ketels, 1 vat nagels en 3 vaten met kopspelden, en ten slotte 4 ijzeren kanonnen.</p> <p>Datering van de voorwerpen kon het wrak in kwestie ongeveer 200 jaar ouder schatten dan 1735, namelijk tussen 1510 en 1520.</p> <p>De verspreiding van de site varieerde. Zichtbare resten spreidden zich uit over een lengte van ongeveer 15 m en een breedte van 2 m. Maar Piet Lagast sprak van een grotere zone van 20 bij 10 m, nadat er werk verricht werd met de airlift. De bodemdiepte op de locatie bedraagt ongeveer 14 m.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li><li>Rik Lettany (2017).<br /><a href=\"http://www.vliz.be/imisdocs/publications/ocrd/305049.pdf\">Een vracht voor de nieuwe wereld? De vergeten lading van het Zeebrugge-wrak.</a><br />Ex Situ 15.<br />pp 18-19.</li><li>Hendrik Lettany.<br /><a href=\"https://dokumen.pub/qdownload/the-zeebrugge-shipwreck-a-forgotten-early-sixteenth-century-merchantman-discovered-off-the-belgian-coast-9781407316048-9781407345345.html\">The Zeebrugge Shipwreck A forgotten early sixteenth-century merchantman discovered off the Belgian co.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}