{
  "id": "576",
  "code": "burgzand-noord-8-bzn-8",
  "name": "Burgzand Noord 8 (BZN 8)",
  "type": "wreck",
  "lat": "53.0360000",
  "lon": "4.9600000",
  "location": "Wadden sea, Nederland",
  "firstdate": null,
  "firstyear": "1650",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Gijs Gietema",
  "created_on": "2018-01-03 00:00:00",
  "modified_on": "2025-06-22 13:59:16",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Burgzand Noord 8 (BZN 8) is het wrak van een bewapend 17<sup>e</sup>-eeuws koopvaardijschip. Lange tijd werd gedacht dat het de overblijfselen waren van de VOC-galliot de<em> Lelie</em>. Dit is echter onjuist gebleken.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak werd ontdekt in 1997 en fysiek beschermd in 2003. De eerste multibeam opname die op deze site werd gemaakt was in 2003. Het wrak is ca. 20 m breed en 30 m lang. De maximale hoogteverschillen binnen en buiten het wrak waren 3,5 tot 4 m in 2009. Op dat moment hadden zich aan de zuidwestelijke zijde scherpe randen gevormd rond de polypropyleen beschermingsnetten. Voordat de fysieke bescherming werd aangebracht, was het achtersteven naar het zuiden het meest uitstekende kenmerk. De sterke erosie vormde hier een grote bedreiging voor de hele site.</p> <p>In 2004 was de beschermlaag duidelijk zand aan het opvangen en waren de meeste hoogteverschillen van het wrak uitgevlakt. In het zuidoosten en noordwesten werden echter enkele onbedekte scheepsdelen blootgelegd. Ten oosten van het wrak werd een grote maar ondiepe erosiekuil ca. 4 bij 8 m zichtbaar in het midden van het wrak. Ten oosten van de wrakheuvel was in het noorden en zuiden meer zand op het wrakgebied afgezet. Aan de westzijde waren de randen van de beschermingsnetten bedekt met zand. De erosiekuil in het oosten was in 2008 verdiept en dat ging in 2009 door. Binnenin het wrak was de bult aan het egaliseren door de ophoping van sedimenten.</p> <p>Van 1850 tot ongeveer 1950 erodeerde het wrakgebied met ongeveer 3 m, waarna de sedimentatie de overhand kreeg. Vanaf 1980 is het gebied echter opnieuw ge&euml;rodeerd, met nog eens 4 m. Sinds 2003, toen de beschermingsmaatregelen werden getroffen, is de wrakheuvel nauwelijks veranderd, terwijl de omgeving verder is ge&euml;rodeerd.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}