{
  "id": "2037",
  "code": "zo71",
  "name": "ZO71",
  "type": "wreck",
  "lat": "52.3143300",
  "lon": "5.4657400",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": "1649",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1685",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:57:23",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1976 werd op kavel O71 in Zuidelijk Flevoland, bij de kruising Flediteweg-Bingelweg een scheepswrak aangetroffen, dat in 1980 is opgegraven. Het betreft een geheel karveel gebouwd, tjalkachtig, klein binnenvaartscheepje, met een lengte van 17 meter en een breedte van 4 meter in het voorschip en 2,5 meter in het achterschip.</p> <p>De geschatte holte bedraagt 1,8 meter. De kapdatum van het hout gebruikt voor de bouw van het schip is 1648 n. Chr. Het schip moet zijn vergaan na 1685 n. Chr., gezien de datering van de inventaris. De scheepsvorm is eenvoudig: een plat vlak, gaat via een hoekige kim over in rechtop staande zijden. Een opvallend element van de constructie vormen twee goten met latten erlangs in langsscheepse richting, die zijn uitgehakt in het zeer dik uitgevoerde vlak. Het vermoeden bestaat dat de goten dienden om water dat werd gebruikt om het vlak schoon te spoelen makkelijk af te kunnen voeren. Het schoonmaken zou dan samenhangen met het regelmatige vervoer van een bijtende lading, zoals mest. Een andere aanwijzing daarvoor is de zorgvuldige wijze waarop de buikdenning waterdicht is gemaakt. Men wilde zo veel mogelijk voorkomen, dat het bijtende (mest) lekwater op het vlak terecht zou komen.</p> <p>Uit de verspreiding van de voorwerpen in het schip blijkt dat het vooronder diende als woonruimte (onder andere met stookplaats) en het achteronder voor opslag. Verschillende voorwerpen uit de inventaris komen in tweetallen voor: twee soorten schoenen in een dicht en open model, beide maat 35 en 37, twee steengoed bierpullen en twee tinnen lepels. Het lijkt er dus erg op dat er twee volwassen opvarenden aan boord waren: de schipper en een knecht. Waarschijnlijk was het schip onderweg met een lading mest uit Zeeland, via de Haarlemmermeer, Haarlem en het IJ naar Nijkerk. In Nijkerk bestond een bloeiende tabaksteelt, waarvoor grote hoeveelheden mest nodig waren, die moesten worden aangevoerd van elders.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een mest tjalk uit de zeventiende eeuw, Zeewolde</p> <p>In het kader van het &lsquo;13 Provinci&euml;n&rsquo; project (2021) heeft Dhr. L. Kaan onderzoek gedaan naar Tjalkachtigen van de Zuiderzee: Schepen en lading, 1700 &ndash; 1900. Voor dit onderzoek zijn negen scheepswrakken geselecteerd die tot de zogenaamde tjalkachtigen worden gerekend: ZO71, OF34, ZA89, NB6, OH38, OU105, OT21, ZA97 en OK76.</p> <p>Tjalkachtigen werden al eeuwenlang op de Zuiderzee en andere wateren gebruikt. Maar was de tjalkachtige rond 1700 eenzelfde schip als dat van twee eeuwen later? Of komen er bij vergelijking van tjalkachtigen uit de achttiende en negentiende eeuw veranderingen naar voren in bouw, indeling en tuigage? Als dat zo was, waardoor werden deze dan veroorzaakt?</p> <p>Het is bekend dat onder andere tjalkachtigen voor het vervoer van landbouwproducten en bouwmaterialen werden gebruikt. Is er in de lading van deze schepen een verandering zichtbaar tussen de achttiende en negentiende eeuw en zo ja, hoe is deze dan te verklaren?</p> <p>Vijf schepen uit het onderzoek dateren uit de achttiende en vier schepen uit de negentiende eeuw. Alle scheepswrakken zijn teruggevonden in de voormalige zeebodem van de provincie Flevoland. De schepen zijn met elkaar vergeleken op verschillende onderdelen zoals lengte, breedte, indeling en tuigage. Ook is gekeken naar de lading of, als deze ontbrak, naar objecten uit de inventaris die een aanwijzing konden geven over de aard van de lading.</p> <p>Zie voor het onderzoek deze<a title=\"Artikel Tjalkachtigen van de Zuiderzee. Schepen en\" href=\"https://cultureelerfgoed.info/mass/?file=00000034.pdf\"> link</a>.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Holk, A.F.L. van (1996).<br /><em>Archeologie van de binnenvaart: Wonen en werken aan boord van binnenschepen (1600–1900).</em><br />Lelystad: Nederlands Instituut voor Scheeps- en onderwater Archeologie/ROB (NISA).</li><li>Gijsbers, W., L. Koehler &amp; J.-M.A.W. Morel (2010).<br /><em>Licht aan boord: Verlichtingsobjecten uit het Nationaal Scheepsarcheologisch Depot in Lelystad.</em><br />Lelystad: Nationaal Scheepsarcheologisch Depot &amp; Rijksdienst voor het Cultureel Erfgoed.</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xzz-ma5h\">Opgravingsdocumentatie scheepswrak ZO71.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}