{
  "id": "2487",
  "code": "rungholt-1362",
  "name": "Rungholt",
  "type": "site",
  "lat": "54.4705165",
  "lon": "8.7324142",
  "location": "Norderhever, Duitsland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1362-01-16",
  "lastyear": "1362",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Daniel Zwick",
  "created_on": "2021-03-04 20:40:20",
  "modified_on": "2025-07-08 17:53:14",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Rungholt was a parish (<em>Kirchspiel</em>) on the former island of Strand, which sank beneath the waves in the 2nd Saint Marcellus's flood, locally also known as the <em>Grote Mandrenke</em> (\"the Great Man Drowning\"), which hit the North Frisian coastline on 15.-16. January 1362, claiming over 25,000 lives. The impact of the storm tide was so great that it tore the island of Strand into two parts, Nordstrand and Pellworm, divided by the Norderhever tidal stream ever since.</p> <p>The dramatic changes in the coastal landscape and land loss were observed early and depicted by the Danish royal cartographer Johannes Mejer, who compared the contemporary coastal landscape of North Frisia of 1651 (pictured below, left side) to that of how is was perceived for 1240 (right side).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002527.jpg\" alt=\"The image shows a historical map\"> <div class=\"img-source\">Wikimedia Commons</div> </figure> <p>Rungholt is also explicitely mentioned on a map in Johannes Blaeu's atlas of 1662, based on Johannes Mejer's work, which also shows the outline (hachured in) of the former island of Strand.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002451.jpg\" alt=\"map of a sunken city\"> <div class=\"img-source\">Johannes Blaeu</div> <figcaption class=\"img-description\">map of a sunken city</figcaption> </figure> <p>Rungholt became a local myth early on, sometimes referred to as the \"Nordic Atlantis\", and has prompted many - more or less credible - speculations on its exact location and age. Famous novelists, like Theodor Storm and Detlev von Liliencron, were inspired by the Rungholt myth from local tales and included it into their literary works.</p> <p>Archaeological finds are reported frequently by hikers and amateur archaeologists to the State Archaeology Department of Schleswig-Holstein (ALSH), but not only in close proximity to the Hallig S&uuml;dfall, in which vicinity Rungholt is suspected. Finds are made quite generally in the territory known as <em>Uthlande</em>, as greater parts of the North Frisian Wadden Sea were once terrestrial and densely populated. These finds typically include pottery remains, metal finds like cloth seals, coins and ammunition, as well as masonry remains of medieval wells (cf. photos below).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002525.png\" alt=\"photo of two men in a hole in the beach\"> <div class=\"img-source\">Ickerodt et al 2017</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002526.png\" alt=\"The image shows archaeological finds from the drowned medieval town of Rungholt\"> <div class=\"img-source\">Ickerodt et al 2017</div> </figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The entire North Frisian Wadden Sea is an excavation reserve area (<em>Grabungsschutzgebiet</em>) since 1973, which encompasses an area of 1533 square kilometres and over 700 registered archaeological sites. Nonetheless, illegal collectors still pose a potential threat. Therefore the ALSH cooperates with local residents, confidants and tour guides to raise awareness on the legal protection status of archaeological remains in the Wadden Sea and the proper reporting procedure. Another threat is erosion, as archaeological finds or even entire sites can be unearthed by tidal currents.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Bauer, E., Fischer, L., Kühn, H.-J., Maluck, M., Meier, D. (2001).<br /><em>Chapter 4.3 The Schleswig-Holstein Wadden Sea Region.</em><br />Wadden Sea Ecosystem, 12.<br />pp 119-157.</li><li>Blaeu, J. (1662).<br /><em>Ducatus Sleswicum sive Iutia Australis (Duchy of Schleswig or Southern Jutland).</em><br />In: Atlas major, sive Cosmographia Blaviana, qua solum, salum, coelum, accuratissime describuntur.</li><li>Ickerodt, U., Klooß, S., Maluck, M., Siegloff, E., Tummuscheit, A., Fischer, J. (2017).<br /><a href=\"https://www.naturundlandeskunde.de/zeitschrift/jahresinhaltsverzeichnis-2017/\">Archäologische Denkmalpflege im Nordfriesischen Wattenmeer.</a><br />Natur- und Landeskunde: Zeitschrift für Schleswig-Holstein, Hamburg und Mecklenburg, 2017.<br />pp 51-57.</li><li>Meier, D. (2009).<br /><em>Geoarchäologie an der Nordseeküste Schleswig-Holsteins.</em><br />In: O. Heinrich-Tamaska, N. Krohn, S. Ristow (eds.), Dunkle Jahrhunderte in Mitteleuropa? (= Studien zu Spätantike und Frühmittelalter Band 1).<br />pp 389-416.</li><li>Meier, D. (2011).<br /><em>Naturgefahren und menschliche Reaktionen an der Nordseeküste Schleswig-Holsteins.</em><br />In: Daim, Gronenborn, Schreg (eds.), Strategien zum Überleben. Umweltkrisen und ihre Bewältigung (= RGZM-Tagungen 11).<br />pp 289-302.</li><li>Meier, D. (2012).<br /><em>Rungholt - ein Mythos wird enträtselt.</em><br />Schleswig-Holstein 1/2012.<br />pp 6-10.</li><li>Meier, D., Kühn, H.-J., Borger, G.J. (2013).<br /><em>Der Küstenatlas: Das schleswig-holsteinische Wattenmeer in Vergangenheit und Gegenwart.</em><br />Heide: Boyens.</li><li>Mejer, J.  (1665).<br /><em>FRISIA BOREALIS IN DUCATU SLESWICENSI 1651 / 1240 (North Frisia in the Duchy of Schleswig).</em></li><li>Müller-Wille, M., Hilgelke, B., Hoffmann, D., Menke, B., Brande, A., Bokelmann, K., Saggau, H. E., Kühn, H.-J. (1988).<br /><em>Norderhever-Projekt 1. Landschaftsentwicklung und Siedlungsgeschichte im Einzugsgebiet der Norderhever (Nordfriesland) (= Offa-Bücher 66 / Studien zur Küstenarchäologie Schleswig-Holstein).</em><br />Neumünster.</li><li>Newig, J. (2004).<br /><em>Die Küstengestalt Nordfrieslands im Mittelalter nach historischen Quellen / The coastal shape of Northern Frisia in the Middleage according to historical sources.</em><br />In: G. Schernewski, T. Dolch (eds.), Geographie der Meere und Küsten (= Coastline Reports 1).<br />pp 23-36.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}