{
  "id": "2554",
  "code": "seute-deern-1919-2021",
  "name": "Seute Deern (1919-2019)",
  "type": "wreck",
  "lat": "53.5400230",
  "lon": "8.5793030",
  "location": "Bremerhaven, Duitsland",
  "firstdate": null,
  "firstyear": "1919",
  "firstyearend": null,
  "lastdate": "2019-08-30",
  "lastyear": "2000",
  "lastyearend": null,
  "country": "Verenigde Staten",
  "countrycode": "US",
  "author": "Daniel Zwick",
  "created_on": "2021-05-07 17:30:04",
  "modified_on": "2025-07-11 14:11:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The SEUTE DEERN was a wooden barque, launched as schooner 1919 in the United States of America. She became a museum ship in 1972, when she was donated to the German Maritime Museum (DSM: <em>Deutsches Schifffahrtsmuseum</em>) in Bremerhaven at the occasion of its foundation. She was moored in the historic harbour basin in front of the museum and became one of the city's most iconic landmarks.</p> <p>For over four decades, SEUTE DEERN served as restaurant ship and was used for events. She was placed under historical monument protection in 2005 as part of the DSM's museum ship ensemble.</p> <p>Nonetheless, the ship did not undergo any major overhaul since 1978 and the lack of maintenance became apparent soon. Problems with watertightness intensified in the 2010's and 150,000 litres of water had to be pumped out on a daily basis. When the imminent loss could no longer be ignored, the prospect for federal and state funding for an estimated 32 million EUR overhaul was presented shortly before the ship's 100-year anniversary. However, this plan came too late and was thwarted by two consecutive incidents.</p> <p>On 15./16. February 2019, a smouldering fire between the outer planks and ceiling broke out near the galley area for reasons yet unknown.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/a_fnM_X9uHo\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>And on 30th August, the ship sank in the harbour basin due to the failure of a bilge pump. The vessel was stabilised with lifting bags.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/W9XHWkkfAY4\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002569.jpg\" alt=\"The image shows the three-masted barque Seute Deern in the harbour\"> <div class=\"img-source\">DSM (German Maritime Museum)</div> </figure> <p>Before these incidents occured, external specialists and surveyors were already working on a concept to save the ship. The incidents aggravated this mission and brought to light further details on the dilapidated state of the ship. Their verdict was devastating: About 75% of the ship's substance was beyond repair and needed replacement.</p> <p>The DSM's foundation council felt obliged to declare the ship a total loss and to arrange for the dismantling of the vessel. This caused a public outcry and fueled the debate on the city's negligent dealings with its maritime cultural heritage.</p> <p>In March 2020, SEUTE DEERN was towed into a dock, which became her final resting place. The dock was filled with sand to facilitate the scrapping process, which took place until 2021 under the eyes of the public.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/SWw-1fbiNns\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002571.jpg\" alt=\"a photo of the Seute Deern on a sandy surface\"> <div class=\"img-source\">DSM (German Maritime Museum)</div> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Before she was known as SEUTE DEERN (Low German for \"sweet damsel\"), the ship's original name was ELIZABETH BANDI, when she was launched in 1919 by the Gulfport Shipbuilding Company in the US-state of Mississippi as 4-masted schooner. She was built of longleaf pine wood and thus was never intended for a long life. Moreover, the hull was leaky since her early days and required constant maintenance. This makes the vessel's unexpectedly long career all the more remarkable, in which she was kept - more or less - afloat under a great number of American and European owners.</p> <p>After having operated in the timber-trade off Maine's coast, she was sold 1931 to Finland. Her new Finnish owner operated the vessel in the timber-trade between Finland, Denmark and England until 1938, when the ship was sold to the British-born ship-owner John Theodor Essberger from Hamburg, who renamed her SEUTE DEERN and who had the vessel converted into a barque with a steel rig by the Blohm+Voss shipyard in Hamburg.</p> <p>During World War II, she operated in the Baltic Sea as training ship. In 1947, she was converted into a hotel and restaurant ship moored in Hamburg until 1954, but was eventually deemed unprofitable and sold to the Dutch-American Albert Jan Koerts, who donated the vessel under the new name PIETER A. KOERTS to his home-town Delfzijl as youth hostel. Yet again, in 1964, the maintanance costs were deemed too high, and the vessel was sold to Germany again. Here, the ship received her previous name SEUTE DEERN, and was converted into a restaurant ship again. But her new owner Erna Hardisty had little joy with her, as SEUTE DEERN sank at her moorings in the following year. Financially ruined, she was forced to sell the ship to Hans Richartz, who raised the ship and brought her to Bremerhaven in 1966 (cf. photo below).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002573.jpg\" alt=\"The image shows the Seute Deern, a wooden three-masted barque at the quay\"> <div class=\"img-source\">Peters 2016, 3</div> </figure> <p>When the German Maritime Museum was established in 1972, SEUTE DEERN had passed into the ownership of the city of Bremerhaven, which donated the vessel to the museum.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Snelheid</th><td>10 knopen ~ 19 km/u (12 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>248 &frac14; voet (75,7 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>13 voet (4 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>37 voet (11,3 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>970 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>Despite protected by law as historical monument, the ship could not be saved. The ship was scrapped between 2020-2021.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>German Maritime Museum.<br /><a href=\"https://www.dsm.museum/en/about-us/history/seute-deern\">Seute Deern (official website).</a></li><li>Hoops, E. (2019).<br /><em>Neue Sorgen um eine &quot;alte Dame&quot;: Ursache und Schadensausmaß nach Schwelbrand auf der Seute Deern noch unbekannt.</em><br />Deutsche Schiffahrt, 41.<br />pp 2-4.</li><li>Peters, D. J. (2000).<br /><em>Vom amerikanischen Viermastgaffelschoner ELIZABETH BANDI zur deutschen Bark SEUTE DEERN.</em><br />Deutsches Schiffahrtsarchiv, 23.<br />pp 7-50.</li><li>Peters, D. J. (2004).<br /><em>Van amerikaanse viermastgaffelschoener &quot;Elizabeth Bandi&quot; tot duitse bark &quot;Seute Deern&quot;.</em><br />pp 238-269.<br />Delfzijl, Pieter Albert Koerts Stichting.</li><li>Peters, D. J. (2007).<br /><em>Geschichte und Restaurierung der denkmalgeschützten Museumsbark Seute Deern des Deutschen Schiffahrtsmuseums (DSM).</em><br />Denkmalpflege in Bremen, 4.<br />pp 15-24.</li><li>Peters, D. J. (2016).<br /><a href=\"https://m-v-m.de/wp-content/uploads/heimatblaetter/2016-05%20797.pdf#page=3\">Die historische Bark Seute Deern. 50 Jahre im Alten Hafen und Museumshafen in Bremerhaven.</a><br />Niederdeutsches Heimatblatt, 797.<br />pp 3.</li><li>Peters, D. J. (2019).<br /><em>Die Seute Deern: Segler in Seenot.</em><br />Wiefelstede, Oceanum Verlag.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}