{
  "id": "2043",
  "code": "nb6",
  "name": "NB6",
  "type": "wreck",
  "lat": "52.7942900",
  "lon": "5.6331000",
  "location": "Creil, Nederland",
  "firstdate": null,
  "firstyear": "1770",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1787",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:00:59",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Bij het trekken van greppels op kavel B6 in de Noordoostpolder, ten oosten van de Kuinderweg en in het verlengde van de Hopweg, is behalve veel puin ook een scheepsrest aangetroffen. Het wrak is verkend in 1955 en in datzelfde jaar opgegraven. Aan de hand van jaarringonderzoek kon de kapdatum van het hout worden bepaald rond 1769 n. Chr. Het schip is niet erg lang in gebruik geweest. Op grond van de samenstelling van de inventaris kan de ondergang tot op het jaar nauwkeurig worden gedateerd in 1787 n. Chr. (onder andere een loodje met het wapen van Muiden en het jaartal 1787). Het schip vertoont alle kenmerken van een tjalk: vol en rond in de boegen, gekromde voorsteven, rechte vallende achtersteven, plat vlak, ronde kimmen en rechte zijden. Een bakenloodje met het wapen van Muiden wijst er op dat de lading dakpannen en plavuizen is ingenomen langs de Vecht of Oude Rijn. Andere loodjes geven aan dat vaargebied zich uitstrekte tot buiten de Zuiderzee: Waddenzee, Noordzee en mogelijk Oostzee. Bruin steengoed uit Duingen en de tinnen voorwerpen wijzen op een thuishaven te Groningen. Veel Groninger schippers waren actief op de vaart naar de Oostzee en namen op de heenweg als ballast vaak stenen mee. Aan boord bevonden zich een aantal interessante vondsten, zoals een vuursteenmusket, 193 kogels, kruit, vuurstenen en twee sabels. Op de kolfplaat van de snaphaan staat CTM Graham en Gordon No 8. Uit onderzoek blijkt dat het gaat om captain Mungo Graham, die diende in het regiment Schotten van het Staatse leger. Dit regiment was in 1787 gelegerd in Muiden en vandaar onderweg naar Nieuwersluis/Hoorn. In datzelfde jaar was het schip ook in Muiden! Zoals wel vaker voorkwam, vervoerde dit vrachtschip naast lading, tevens een groep militairen naar Hoorn. Uit de samenstelling van de inventaris kan worden afgeleid dat een gezin aan boord verbleef, samen met &eacute;&eacute;n of meerdere knechten.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een Groninger tjalk, geladen met dakpannen en plavuizen, Creil</p> <p>In het kader van het &lsquo;13 Provinci&euml;n&rsquo; project (2021) heeft Dhr. L. Kaan onderzoek gedaan naar Tjalkachtigen van de Zuiderzee: Schepen en lading, 1700 &ndash; 1900. Voor dit onderzoek zijn negen scheepswrakken geselecteerd die tot de zogenaamde tjalkachtigen worden gerekend: ZO71, OF34, ZA89, NB6, OH38, OU105, OT21, ZA97 en OK76.</p> <p>Tjalkachtigen werden al eeuwenlang op de Zuiderzee en andere wateren gebruikt. Maar was de tjalkachtige rond 1700 eenzelfde schip als dat van twee eeuwen later? Of komen er bij vergelijking van tjalkachtigen uit de achttiende en negentiende eeuw veranderingen naar voren in bouw, indeling en tuigage? Als dat zo was, waardoor werden deze dan veroorzaakt?</p> <p>Het is bekend dat onder andere tjalkachtigen voor het vervoer van landbouwproducten en bouwmaterialen werden gebruikt. Is er in de lading van deze schepen een verandering zichtbaar tussen de achttiende en negentiende eeuw en zo ja, hoe is deze dan te verklaren?</p> <p>Vijf schepen uit het onderzoek dateren uit de achttiende en vier schepen uit de negentiende eeuw. Alle scheepswrakken zijn teruggevonden in de voormalige zeebodem van de provincie Flevoland. De schepen zijn met elkaar vergeleken op verschillende onderdelen zoals lengte, breedte, indeling en tuigage. Ook is gekeken naar de lading of, als deze ontbrak, naar objecten uit de inventaris die een aanwijzing konden geven over de aard van de lading.</p> <p>Zie voor het onderzoek deze <a title=\"Artikel Tjalkachtigen van de Zuiderzee. Schepen en\" href=\"https://cultureelerfgoed.info/mass/?file=00000034.pdf\">link</a>.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001932.jpg\" alt=\"Vondsten afkomstig uit het op kavel B6 in de Noordoostpolder opgegraven scheepswrak. Aardewerk, glas, tinnen en koperen gebruiksvoorwerpen uit de inventaris.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Vondsten afkomstig uit het op kavel B6 in de Noordoostpolder opgegraven scheepswrak. Aardewerk, glas, tinnen en koperen gebruiksvoorwerpen uit de inventaris.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Holk, A.F.L. van (1996).<br /><em>Archeologie van de binnenvaart: Wonen en werken aan boord van binnenschepen (1600–1900).</em><br />Lelystad: Nederlands Instituut voor Scheeps- en onderwater Archeologie/ROB (NISA).</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zuh-pagp\">Opgravingsdocumentatie scheepswrak NB6.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}