{
  "id": "303",
  "code": "zeewijk",
  "name": "Zeewijk",
  "type": "wreck",
  "lat": "-28.8968420",
  "lon": "113.8220157",
  "location": "Halfmoon reef, Pelsaert Group, Australië",
  "firstdate": null,
  "firstyear": "1725",
  "firstyearend": null,
  "lastdate": "1727-06-09",
  "lastyear": "1727",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-05-21 00:00:00",
  "modified_on": "2025-06-19 20:38:58",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>Zeewijk</em> was een schip dat in de eerste helft van de 18<sup>e</sup>&nbsp;eeuw werd gebouwd voor de VOC. Haar eerste reis naar Batavia eindigde in een ramp voor de kust van West-Australi&euml;.</p> <p>Het schip volgde vanaf de Kaap de route zoals die door de H XVII was voorgeschreven waarbij eerst de westelijke winden moesten worden opgezocht en op de zuiderbreedte van ca 36 a 37 graden ZB oost moest worden gestuurd. Na het passeren van Amsterdam eiland moest de koers worden verlegd. Toen ruim een maand na het vertrek van de Kaap geconstateerd werd dat men Amsterdam eiland voorbij was, werd de koers volgens een unaniem besluit van de scheepsraad de koers verlegd met de bedoeling, zoals voorgeschreven, noord noord oost te zeilen. Hierbij ging het echter mis, terwijl de H XVII een duidelijke waarschuwing hadden opgenomen om de kust van Australi&euml; niet op een te zuidelijke breedte [zuidelijker dan 27 graden] aan te lopen. Ook waarschuwden zij dat men op deze route de vordering in oostelijke richting vaak te laag inschatte. Dat was ook bij Steijns het geval. Ondanks waarschuwingen van zijn stuurlieden hield de Zeewijk een te oostelijke koers aan en belandde daardoor op 9-6-1727 op de zuiderbreedte van bijna 29 graden op een rif voor de Australische kust</p> <p>Elf bemanningsleden vertrokken in de <em>longboat </em>op zoek naar redding, maar werden nooit meer gezien. De overlevenden hebben&nbsp;een klein bootje, <em>Sloepie</em>, getimmerd . De geldkisten werden geborgen.&nbsp;Verder werden vooral levensmiddelen en gebruiksvoorwerpen uit het wrak gehaald, waarvan maar een beperkte voorraad in het sloepie kon worden meegenomen.</p> <p>82 van de oorspronkelijke bemanningsleden waren aan boord van <em>Sloepie</em> toen zij na een maand op zee in Batavia aankwam.</p> <p>Langzamerhand ontstond het beeld dat de schipbreuk Steijns kon worden verweten. Eerst is er lange tijd besteed aan het bestuderen van de enige tijd na de aankomst [eind april] van het sloepie ingeleverde journalen. De verdenking nam toe toe bleek dat er gesjoemeld werd met die journalen. Pas daarna [17 augustus] besloot de Raad van India de fiscael op te dragen een proces tegen de schipper bij de \"Raad van Justitie des casteels Batavia\" aan te spannen</p> <h2><em>Zeewijk</em>&nbsp;op een vroege VOC-kaart</h2> <p>Het wrak van de <em>Zeewijk</em> staat vermeld op een VOC-kaart uit 1730.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000605.jpg\" alt=\"VOC vellum chart\"> <figcaption class=\"img-description\">VOC vellumkaart.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Zeeland <em>Rammekens </em>werf 1725</p> <p>Bewapening: 36 kanonnen en 6 kleine kulasladende zwenk kanonnen</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000598.jpg\" alt=\"Source: WA Maritime Museum\"> <figcaption class=\"img-description\">(bron: WA Maritiem Museum).</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jan Steyns</td></tr><tr><th scope=\"row\">Lengte</th><td>145 voet (44,2 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>850 ton (425 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak werd gevonden door Hugh Edwards in 1968.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000602.jpg\" alt=\"example of artefact record Zeewijk. Source: WA Maritme Museum shipwreck database\"> <figcaption class=\"img-description\">Voorbeeld van een artefactenverslag Zeewijk (bron: WA Maritme Museum scheepswrakdatabase).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000599.gif\" alt=\"Location Houtman Abrolhos\"> <figcaption class=\"img-description\">Locatie Houtman Abrolhos.</figcaption> </figure> <p>Wrakstukken liggen verspreid over de binnen- en buitenkant van Half Moon Reef. En veel vondsten op het land als gevolg van het overbrengen van goederen van het wrak naar Gun Island.</p> <p>&nbsp;Het gebied is federaal beschermd door een contract met het Gemenebest (1972). De eigenaar van de collectie is het West-Australische Maritiem Museum (WAMM).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000601.jpg\" alt=\"Source: WA Maritime Museum\"> <figcaption class=\"img-description\">(bron: WA Maritiem Museum).</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.museum.wa.gov.au/maritime-archaeology-db/category/ancod-wrecks/zeewijk\">Ancods database.</a></li><li><a href=\"https://museum.wa.gov.au/maritime-archaeology-db/search/site/Zeewijk\">Zeewijk.</a></li><li>NA 1.04.01.01. 551, 222.<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000236.jpg \">Lijst van alle zoodanige Schepen in soorten als bij de Generale Oostindische Compagnie zijn gemaekt oft gekocht als gehuurt alsmede waer oft de zelfde zijn agter gebleven ofte verongelukt als genoomen en verbrand, vermist of afgelegt.</a></li><li>Edwards, H.<br /><em>Het wrak op het Halve Maan's rif. De stranding van het VOC-schip Zeewijk op de koraalriffen van de Abrolhos eilanden West-Australië 1727, .</em><br />Hollandia, Baarn.</li><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/93762\">Details of voyage 2680.1 from Rammekens.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}