{
  "id": "2507",
  "code": "reesholm-737",
  "name": "Reesholm sea-barrier (737)",
  "type": "structure",
  "lat": "54.5139771",
  "lon": "9.6369839",
  "location": "Reesholm, Schlei fjord, Duitsland",
  "firstdate": null,
  "firstyear": "737",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1000",
  "lastyearend": null,
  "country": "Denemarken",
  "countrycode": "DK",
  "author": "Daniel Zwick",
  "created_on": "2021-03-11 17:20:39",
  "modified_on": "2025-07-08 18:00:36",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The sea-barrier was built in the second and most extensive building phase of the Danevirke (737/740), a period of war and unrest, when the Frankish Empire conducted warfare against the Saxons south of the Elbe River and when Slavonic tribes started to colonize the south-eastern part of the Jutland peninsular. As part of the Danevirke border complex, the sea-barrier can be seen as one of the earliest materialised legacies of the Kingdom of Denmark.</p> <p>The monument was rediscovered during dredging operations in 1925, when massive timber piles of lengths of up to 7m were brought to the surface. Fortunately, its significance was recognised immediately, and authorities and scholars were notified. A possible connection to Hedeby was implied from an early stage, but the exact function became an enigma, as the monument&rsquo;s east-west orientation seemed counter-intuitive with respect to its strategic location and the general topography.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002475.png\" alt=\"picture of a sea-barrier in Germany\"> <div class=\"img-source\">ALSH (State Archaeology Department of Schleswig-Holstein)</div> </figure> <p>Up to this day, different theories have been formulated. Some initially regarded the monument as a revetment to protect the navigable channel from silting up, others discussed the structure in terms of controlling the navigational bottleneck at the Stexwig narrows, both for the purpose of collecting toll and for defence. More recently, other connections were invoked on the basis of new findings from excavations in nearby F&uuml;sing, where another settlement was recently unearthed, which even predates Hedeby.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The sea-barrier of Reesholm dates to 737 AD &ndash; thus into the second building phase of the Danevirke border complex &ndash; the ancient Danish border on the Jutland peninsular. The monument is estimated to have a total length of 1,600 metres, forming a west-east oriented linear structure running from the southern tip of the Reesholm peninsular (Pal&ouml;rde) to a former islet, now a shoal, called Kockbarg. Its westernmost extent is located at the Stexwig narrows, measuring some 250 metres, which would have been even less at the time of construction, when the water-level was ca. 1 metre below the present level. Of particular interest is a transect of timber-built caissons, measuring 365 metres in length and individually 4,5 x 5 metres. These form the substructure and may have been clad by a palisade.</p> <p>None of the remains are ocularly visible. Although some of the monument&rsquo;s timbers are projecting from the sediment, they remain invisible to the eye due to the total lack of visibility under water &ndash; a consequence of eutrophication and fine particles in the water column from the thick gyttja layer. Only side-scan sonar data revealed more details on the construction and extent. The brief building period and its monumentality indicates that a very great workforce must have been employed, which could have been only summoned by a central authority &ndash; most certainly the king. The fact that the timber was cut in winter reflects the probability that the builders took advantage of the ice-sheet, which would have eased the transport, assembly and deposition of the caissons on site.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002476.png?modifiedon=1615480514\" alt=\"The image shows the Reesholm sea barrier, an early medieval sea barrier in the Schlei in Germany.\"> <div class=\"img-source\">ALSH (State Archaeology Department of Schleswig-Holstein)</div> </figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>In 2018, the sea-barrier became a UNESCO World Heritage Site as part of the Archaeological Border Landscape of Hedeby and the Danevirke. Due to the anaerobic conditions and the low salinity of the brackish waters of the inner Schlei, substantial parts of the monument&rsquo;s substructure appear to be well preserved, but with rising salinity-levels in the late summer months there is still a latent threat posed by the potential seasonal occurrence of the marine borer <em>teredo navalis</em>.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Auer, J., Nakoinz, O. (2017).<br /><em>Archaeology in Murky Waters: recent investigations of an 8th century structure in the Schlei, Northern Germany. A submerged structure in the Schlei: preliminary report.</em><br />Gdańsk: The National Maritime Museum.</li><li>Auer, J., Nakoinz, O., Rinne, C. (2016).<br /><em>Archäologie in trübem Wasser: Ein Überblick zur Fundgeschichte und neue Untersuchungen zu einer Holzkonstruktion des 8. Jahrhunderts in der Schlei.</em><br />Archäologische Nachrichten aus Schleswig-Holstein 22.<br />pp 70-79.</li><li>Maluck, M., Weltecke, C. (2016).<br /><em>The Archaeological Border Landscape of Hedeby and the Danevirke - A German nomination to UNESCO’s World Heritage List.</em><br />Schleswig.</li><li>State Archaeology Department of Schleswig-Holstein (ALSH).<br /><a href=\"https://www.schleswig-holstein.de/DE/Landesregierung/ALSH/Welterbe/welterbe_node.html\">World Heritage Management.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}