{
  "id": "2581",
  "code": "nordland-ex-niels-juel",
  "name": "Nordland (ex: Niels Juel)",
  "type": "wreck",
  "lat": "54.5056156",
  "lon": "10.0696564",
  "location": "Eckernförder Bucht, Duitsland",
  "firstdate": null,
  "firstyear": "1923",
  "firstyearend": null,
  "lastdate": "1945-05-03",
  "lastyear": "1945",
  "lastyearend": null,
  "country": "Denemarken",
  "countrycode": "DK",
  "author": "Daniel Zwick",
  "created_on": "2021-05-28 17:09:31",
  "modified_on": "2025-07-11 14:33:38",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Before this battlecruiser was re-named NORDLAND in 1943, she was known as NIELS JUEL. The keel was laid-down in 1914 and the vessel was launched on 3. July 1918 by the shipyard of the Royal Danish Navy. It took, however, five more years until NIELS JUEL was fitted out and commissioned into service. Before World War I, the vessel was designed as monitor, but was later converted into a training ship for voyages to Danish overseas possessions and state visits.</p> <p>The ship remained operational during the Nazi occupation of Denmark in 1940 under the command of the Danish Navy, which was not dissolved and initially cooperated with the Axis powers. This was due to the relatively autonomous Danish government, which agreed to the status of a German protectorate after an ultimatum was posed, threatening with the destruction of Copenhagen and other Danish cities. In the course of 1943, resistance against the German occupation increased. The Germans decided to disarm the Danish military and seize the Danish navy. The Danish Naval High Command anticipated this measure and issued the order for the fleet to sail into neutral waters or - if not possible - to scuttle the ships.</p> <p>At that time, NIELS JUEL was anchored in Holb&aelig;k under the command of Carl Westermann, preparing for an escape on 29 August 1943. A German air-crew reported that steam was coming out her funnels and German forces were rallied to intercept the vessel. NIELS JUEL was attacked by German aircraft, but initially Westermann refrained from firing back, as he mistook the first attacks for a scare tactic. When it became apparent that the aircraft intended to disable the ship, he gave order to man the anti-aircraft guns, resulting in the the Battle of Isefjord (cf. photo below), in which a German dive-bomber (\"stuka\" or JU-87) was shot down.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002639.jpg\" alt=\"photo of a ship at sea, with a lot of smoke coming out of it\"> <div class=\"img-source\">Wikimedia Commons</div> </figure> <p>Nonetheless, an escape became increasingly unlikely, so the vessel was beached south of Nyk&oslash;bing, supplies and equipment jettisoned, and sea valves opened to scuttle the vessel.</p> <p>The Germans managed to re-float the vessel in 1944 and recommissioned her into service as NORDLAND as training ship, stationed in Stolpm&uuml;nde (Ustka, Poland). Personal accounts of crew members and passengers during the time as training ship and her escape from the Red Army were collected and web-published by Peter Klink.</p> <p>In the final days of World War II, on 3. May 1945, the vessel was scuttled in Eckernf&ouml;rde Bay to avoid falling into the hands of the Allies.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><figure class=\"img-wrapper\"><img src=\"/photos/l/00002637.jpg\" alt=\"sketch of the side and top view of a long boat\"> <div class=\"img-source\">Wikimedia Commons</div> </figure> <p>NIELS JUEL was divided into 10 watertight compartments and was powered by a pair of triple-expansion steam engines, each driving a propeller 3,35 metres in diameter.</p> <p>The 15cm Krupp gun armament was procured through a ruse. Under the Versailles Treaty, Krupp was not allowed to deliver finished guns, so the guns were procured via the Swedish Bofors company as middleman.</p> <p>Moreover, the vessel was armed by a pair of 57mm anti-aircraft guns.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Vermogen</th><td>6000 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>16 knopen ~ 30 km/u (18 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>295 &frac14; voet (90 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>16 &frac12; voet (5 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>53 &frac12; voet (16,3 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>3800 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck was dismantled under water by a salvage company in the 1950's and the steel sold as scrap metal. Only the ship's bottom up to a height of 3 metres remains.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002631.jpg\" alt=\"the remains of a ship on the bottom of the sea, covered with algae\"></figure> <p>The most intact remains of the wreck is probably a 15 cm gun already salvaged in 1944, which was installed at the Bangsbo Fort in Frederikshavn (Denmark).</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Campbell, J. (1985).<br /><em>Naval Weapons of World War II.</em><br />Annapolis (Maryland, USA): Naval Institute Press.</li><li>Rohwer, J., Hümmelchen, G. (1968).<br /><em>Chronik des Seekrieges 1939–1945.</em><br />Herrsching: Manfred Pawlak Verlag.</li><li>Steensen, R. S. (1968).<br /><em>Vore Panserskibe.</em><br />Marinehistorisk Selskab.</li><li>Westerlund, K.-E. (1985).<br /><em>Denmark.</em><br />pp 351-354.<br />Annapolis (Maryland, USA): Naval Institute Press.</li><li>Wisman, T. (2018).<br /><em>Niels Juel: 'A Funny Little Danish Warship'.</em><br />Warship  2018.<br />pp 8-27.</li><li>http://navalhistory.dk.<br /><a href=\"http://navalhistory.dk/Danish/Skibene/N/NielsJuel(1923).htm\">NIELS IUEL (1923-1943).</a></li><li>Peter Klink (bubblewatcher.de).<br /><a href=\"http://www.bubblewatcher.de/nordland/\">Nordland ex Niels Juel.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}