{
  "id": "2628",
  "code": "battle-of-svensksund-1790",
  "name": "Svensksund battles (1789 & 1790)",
  "type": "site",
  "lat": "60.4363554",
  "lon": "26.9539261",
  "location": "Kotka, Finland",
  "firstdate": "1789-08-24",
  "firstyear": "1789",
  "firstyearend": null,
  "lastdate": "1790-07-10",
  "lastyear": "1790",
  "lastyearend": null,
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Daniel Zwick",
  "created_on": "2021-08-25 19:18:13",
  "modified_on": "2025-07-11 17:50:34",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The 2nd Battle of Svensksund of 1790 was the decisive battle in the Russo-Swedish War of 1788-90 and is considered the largest naval battle ever to have taken place in the Baltic Sea, involving over 500 ships and 30,000 men.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002791.png\" alt=\"painting of a naval battle, with smoking ships\"> <div class=\"img-source\">Wikimedia Commons</div> </figure> <p class=\"figcaption\">Contemporary painting by Johan Tietrich Schoultz of the battle (Sj&ouml;historiska Museet,<br>Stockholm).</p> <p>At that time Svensksund (now: Kotka) and most of Finland was under Swedish rule, but since the foundation of St. Petersburg by the Russian Tsar Peter the Great in 1703, Swedish hegemony in the Baltic Sea was contested. When the Russians moved parts of their Baltic Sea fleet to aid their Black Sea fleet in the war against the Ottoman Empire, the Swedish king Gustav III saw a window of opportunity to decide the balance of power in his favour and launched a surprise attack to reconquer his former Finnish provinces lost to Russia in earlier decades, with the ultimate aim to capture St. Petersburg.</p> <p>The Swedish aims of expansion, however, were halted by the 1st Battle of Svensksund on 24 August 1789, which ended in a Swedish defeat, as well as the failed attempt to re-capture Vyborg from the Russians in 1790, which likewise ended with heavy losses to Sweden's deep-sea fleet, in which the king barely escaped the Bay of Vyborg.</p> <p>The 2nd Battle of Svensksund (1790) started as a Russian attack under admiral Karl-Heinrich von Nassau-Siegen to bring about a final victory over the weakened remaining Swedish naval forces, launching an attack in the morning of the 9th July. Despite the superiority in numbers and guns, the Russian fleet could not prevail, running deeper between converging Swedish lines at an increasing southwesterly wind, eventually leading to the loss of over 50 ships.</p> <p>Several shipwrecks of the battle have been discovered and still remain <em>in situ</em>, most prominently the fairly intact wreck of the Russian frigate SANKT NIKOLAI, which was discovered during dredging works in 1948.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002792.png\" alt=\"Bar-shot on the wreck of the Russian frigate SANKT NIKOLAI.\"> <div class=\"img-source\">Jari Hovikorpi, Kymenlaakso</div> <figcaption class=\"img-description\">Bar-shot on the wreck of the Russian frigate SANKT NIKOLAI.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002793.png\" alt=\"The scattered remains of the Russian frigate SANKT NIKOLAI.\"> <div class=\"img-source\">Jari Hovikorpi, Kymenlaakso</div> <figcaption class=\"img-description\">The scattered remains of the Russian frigate SANKT NIKOLAI.</figcaption> </figure> <p>In the 1960's-1980's, over 2300 objects were recovered by the National Board of Antiquities and the Provincial Museum of Kymenlaakso, which were aided by recreational divers.</p> <p>Aside from SANKT NIKOLAI, other wrecks of the two battles are known in this area. The shipwrecks are of great archaeological interest, as both fleets were adapted to the skerries of the archipelago, using smaller more maneouverable vessels, like frigates, xebecs, schooners, gun-sloops, gun- and mortar longboats and other small auxilliary vessels. Interestingly, both the Russian and the Swedish archipelago fleets incorporated also galleys, as northern European equivalent to an essentially Mediterranean type. In Sweden this archipelago fleet (<em>sk&auml;rg&aring;rdsflottan</em>) formed even an independent arm of the army, which was not part of the Swedish navy.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The shipwrecks are studied to this day, and as yet undiscovered wrecks are actively searched for, like one of the galleys in 2019 under the lead of Marcus Lepola (Maritime Museum of Finland) and P&auml;ivi Pihlanj&auml;rvi (Finnish Heritage Agency).</p> <p>On the basis of numerous photos taken of the wrecks, several 3D models were created with Structure-from-Motion software.</p> <p class=\"figcaption\">3D-model of SANKT NIKOLAI's wreck.</p> <p><iframe src=\"https://sketchfab.com/models/0276e899ef364624a4428805b84965b4/embed\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p class=\"figcaption\">3D-model of a ca. 30 metre long unidentified wreck.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The sea battle site is indirectly protected through the perimeter protection for the wreck of SANKT NIKOLAI, enacted in 1976 on the basis of the Finnish Antiquities Act (295/1963). As a result, diving and anchoring is forbidden within a range of 300 metres of the wreck, unless exempted by the authorities, such as research.</p> <p>The wreck has been subject to considerable decay and destruction in preceding decades caused by a failed salvage attempt of the hull, as well as erosion caused by maritime traffic of Kotka's nearby container terminal. This naturally also applies to other wrecks - discovered and undiscovered - which are not within the perimeter protection.</p> <p>Since early 2020, the history and the archaeology of the battle are presented in an exhibition at the Maritime Centre Vellamo, which was jointly created by the Maritime Museum of Finland and the Kymenlaakso Museum.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Maritime Centre Vellamo.<br /><a href=\"https://kohtalonaruotsinsalmi.fi/en/\">Fateful Svensksund.</a></li><li>Finnish Heritage Agency.<br /><a href=\"https://www.museovirasto.fi/en/articles/kotkan-edustalta-loytyi-uusia-1700-luvun-lopun-hylkyja\">New 18th century shipwrecks found near Kotka.</a></li><li>Finnish Heritage Agency.<br /><a href=\"https://www.kyppi.fi/palveluikkuna/mjreki/read/asp/r_kohde_det.aspx?KOHDE_ID=1108\">St. Nikolai (in Finnish).</a></li><li>Berg, L.-O. (1993).<br /><em>Development of the Swedish archipelago fleet in the 18th century, construction, technology and weaponry.</em><br />Kotka: Provincial Museum of Kymenlaakso.</li><li>Glete, J. (2012).<br /><em>Den ryska skärgårdsflottan. Myt och verklighet. Del av: Skärgårdsflottan : uppbyggnad, militär användning och förankring i det svenska samhället 1700-1824.</em><br />Lund.</li><li>Lepola, M. (2019).<br /><em>The Russian Army Fleet at Svensksund during the fall of 1789.</em><br />Helsinki: Maritime Museum of Finland.</li><li>Lepola, M. (2019).<br /><em>The 1789 battle of Svensksund.</em><br />Helsinki: Maritime Museum of Finland.</li><li>Sveriges Flotta &amp; Sjöhistoriska Samfundet. (1940).<br /><a href=\"https://sjohistoriskasamfundet.files.wordpress.com/2017/08/skrift01.pdf\">Svensksund 1790–1940.</a><br />Stockholm: Sveriges Flotta.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}