{
  "id": "3",
  "code": "santa-maria-de-la-rosa",
  "name": "Santa Maria de la Rosa",
  "type": "wreck",
  "lat": "52.1037401",
  "lon": "-10.4924197",
  "location": "Blasket Sound, Ierland",
  "firstdate": null,
  "firstyear": "1580",
  "firstyearend": null,
  "lastdate": "1588-09-21",
  "lastyear": "1588",
  "lastyearend": null,
  "country": "Spanje",
  "countrycode": "ES",
  "author": "Peter Lunshof",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2024-07-03 14:47:27",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De<strong> <em>Santa Maria de la Rosa</em></strong> maakte deel uit van de grote Spaanse Armada die in juni 1588 uit Lissabon vertrok. De kapitein van het schip was Martin de Villafranca, een Bask. Het schip raakte zwaar beschadigd in een storm bij La Coru&ntilde;a en verloor haar grote mast. Na wat moeilijkheden werd het schip gerepareerd en kon het de reis vervolgen. Tijdens de daadwerkelijke gevechten met de Engelsen bevond het schip zich in de achterhoede van de Armada, waar het bloot gesteld was aan constant vuur van de Engelse kanonnen.</p> <p>Om naar Spanje te ontsnappen, nam de Armada de route ten noorden van Schotland en ten westen van Ierland. De vloot raakte verspreid en meer dan 20 schepen gingen verloren op de Ierse kust. De <em>Santa Maria</em>, die al zwaar beschadigd was, redde het tot de Blasket Sound waar ze voor een storm probeerden te schuilen achter Great Blasket Island. Maar het schip werd van haar anker geslagen en liep op een rif onder water. Het zonk meteen.</p> <p>Slechts &eacute;&eacute;n bemanningslid overleefde het, een jongen, Giovanni geheten. Hij werd stevig ondervraagd en vertelde vele details over de bemanning, de officieren en het zinken van het schip.</p> <h2>De Spaanse Armada</h2> <p>De aanvoerder van de Armada was Medina Sidonia. De vloot vertrok met 22 oorlogsschepen van de Spaanse Koninklijke Marine en 108 omgebouwde koopvaardijschepen, met de bedoeling om door het Kanaal te varen en ten anker te gaan voor de kust van Vlaanderen. Daar zou de het leger Tercios van de Hertog van Parma klaar staan om aan boord te gaan voor een invasie van het zuidoosten van Engeland. De Armada bereikte haar eerste doel en kwam voor Gravelines ten anker, op de grens tussen Frankrijk en de Spaanse Nederlanden. Terwijl ze wachtten op bericht van het leger van Parma, werden ze van hun ankers gedreven door een aanval met een Engels vuurschip en in de daar op volgende Slag bij Gravelines werden ze gedwongen van hun ontmoeting met Parma af te zien.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004215.jpg\" alt=\"Rijksmuseum, SK-A-1629. De Spaanse Armada voor de Engelse kust, Cornelis Claesz. van Wieringen, ca. 1620 - ca. 1625\"><div class=\"img-source\">Rijksmuseum</div><figcaption class=\"img-description\">De Spaanse Armada voor de Engelse kust, Cornelis Claesz. van Wieringen, ca. 1620 - ca. 1625.</figcaption></figure> <h2>Ramp</h2> <p>De Armada slaagde erin om te hergroeperen en trok zich terug naar het noorden, terwijl de Engelse vloot ze nog over geruime afstand opjoeg langs de oostkust van Engeland. Een terugkeer naar Spanje werd uitgezet, en de vloot voer de Atlantische Oceaan op, voorbij Ierland. Maar zware stormen sloegen de vloot uit koers en meer dan 24 schepen vergingen op de noord- en westkust van Ierland, waarna de overlevenden een toevlucht in Schotland moesten zoeken. Van de oorspronkelijke vloot keerden rond de 50 schepen niet terug naar Spanje.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004217.jpg?modifiedon=1719404265\" alt=\"Route of the Spanish Armada on a map by Robert Adams and Augustine Ryther, 1590. PBD8529(2)\"><div class=\"img-source\">National Maritime Museum, Greenwich/Wikimedia Commons</div><figcaption class=\"img-description\">Route van de Armada op een kaart door Robert Adams en Augustine Ryther, 1590.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De Santa Maria de la Rosa was een grote kraak, gebouwd in het Middellandse Zeegebied en waarschijnlijk van Venetiaanse of Genuese afkomst. Ze werd herbouwd tot eerste klas oorlogsschip, wat resulteerde in een relatief lichte romp met lange, zware masten. Deze combinatie maakte het schip ongeschikt voor de weersomstandigheden op de Atlantische Oceaan. Dit type verbouwde koopvaardijschepen vormde het merendeel van de Spaanse Armada die tegen Engeland uitvoer in 1588.</p> <p>De Santa Maria was de vice-admiraal van het Guip&uacute;zcoa eskader (met een voornamelijk Baskische bemanning) tijdens de geplande invasie van de Armada van Engeland in 1588. Het was een groot koopvaardijschip en een langzame zeiler, meer geschikt voor het vervoeren van voorraden en soldaten dan voor het vechten van zeeslagen.</p> <p>Bewapening: 26 kanonnen</p> <p>Bemanning: 64 zeelieden, 233 soldaten</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004216.jpg\" alt=\"A carrack on a detail of a painting by Pieter Breugel ( Landscape with the Fall of Icarus, 1588). Royal Museums of Fine Arts of Belgium, 4030\"><div class=\"img-source\">Royal Museums of Fine Arts of Belgium/Wikimedia Commons</div><figcaption class=\"img-description\">Een detail van het schilderijk 'Landschap met de val van Icarus' door Pieter Breugel, 1588, dat een kraak weergeeft.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Martin de Villafranca</td></tr><tr><th scope=\"row\">Lengte</th><td>88 &frac12; voet (27 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>945 ton (473 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Opgraving</h2> <p>Tijdens een expeditie in 1968 werd de locatie van het wrak gevonden. Een deel van de ballaststenen werd gevonden met daaronder een deel van de beplanking van de huid en de mastvoet. Er werden veel kanonskogels gevonden, maar geen kanonnen. Het schip was in twee delen gebroken. Het achterschip met het kasteel en de kanonnen was door de stroming meegenomen en werd niet gevonden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.rmg.co.uk/stories/topics/spanish-armada-history-causes-timeline\">The Spanish Armada.</a></li><li><a href=\"https://www.radiokerry.ie/news/900-story-kerry-shipwrecks-226870\">Santa María de la Rosa.</a></li><li><a href=\"https://dahg.maps.arcgis.com/apps/webappviewer/index.html?id=89e50518e5f4437abfa6284ff39fd640\">Wreck viewer National Monuments Service.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}