{
  "id": "405",
  "code": "akerendam",
  "name": "Akerendam",
  "type": "wreck",
  "lat": "62.4290000",
  "lon": "5.5880000",
  "location": "Runde, Noorwegen",
  "firstdate": null,
  "firstyear": "1724",
  "firstyearend": null,
  "lastdate": "1725-03-08",
  "lastyear": "1725",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2013-05-17 00:00:00",
  "modified_on": "2025-10-07 09:10:08",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Akerendam verliet Texel op 17 januari 1725 voor haar eerste reis naar Nederlands-Indi&euml;. Ze nam de noordelijke route rond Schotland (route achterom). Ze kwam in een sneeuwstorm op de Noordzee. Ze raakte uit koers en strandde bij het eiland Runde in Noorwegen. De gehele bemanning kwam om bij het ongeluk. Een deel van de lading bestond uit zilver en gouden munten bedoeld voor de inter-Aziatische handel o.a. met China.</p> <p>De lokale bevolking van Goks&oslash;yrs in Noorwegen vond delen van het wrak en puin op het strand. Een deel van de lading werd vervolgens uit het wrak geborgen en geveild op 19 maart 1725, slechts elf dagen nadat De Akerendam was gezonken. Onder de geveilde items waren vijf van de negentien kisten met munten en een paar vaten Franse wijn.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Archeologische beschrijving</strong><br>De wrak locatie van de '<em>Akerendam'</em> werd in juli 1972 door amateurduikers ontdekt op een diepte van 12 meter en ongeveer 100 meter uit de kust. Duikers vonden enkele munten en een kanon. Drie weken later was al meer dan 500 kg aan munten geborgen.&nbsp;<br>In 1973 deed het Bergen Sj&oslash;fartsmuseum een inventarisatie van de wrak locatie. <br>Het wrak zelf is verdwenen, er zijn geen houten delen van het schip meer over.</p> <p><strong>Expeditie Akerendam 1999<br></strong>In 1999 werd er door Marco Derksen een Nederlandse duiker een driedaagse expeditie uitgevoerd. Met toestemming van de Noorse regering werd &eacute;&eacute;n kanon en enkele kanonskogels geborgen. Deze zijn naar Nederland overgebracht onderzocht en gerestaureerd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004530.gif\" alt=\"\"></figure> <p><strong>Update 2023</strong></p> <p>In 2023 is het gerestaureerde kanon tijdens een tv programma (Van Onschatbare Waarde) geveild. Initiatiefnemer Marco Derksen:<br><em>\"Het kanon lag al jaren ingekist in een loods. Ik vond echter dat het kanon een betere plek verdiende.&nbsp;</em><br><em>Ik besloot de redactie van het TV programma Van Onschatbare Waarde te mailen en te vertellen dat ik een 'goed tehuis' zocht voor het kanon. Het liefst weer zichtbaar in een openbare ruimte met het verhaal van de Akerendam en de berging in 1999 erbij.&nbsp;Het kanon vond een koper, Arnold, die op zijn beurt beloofde dat het kanon op een goed plek terecht zou komen. [...]&nbsp;</em><br><em>Voor mij als initiatiefnemer van het 'Akerendam project' is de cirkel rond. Het kanon wordt weer zichtbaar en de opbrengst werd erg goed besteed.\"&nbsp;</em></p> <p><strong>De Runde schat</strong><br>Ca 57.000 munten werden teruggevonden en onderzocht. De gouden munten zijn zeer goed bewaard gebleven. De zilveren munten zijn zwaar gecorrodeerd. De munten werden in clusters gevonden en de beste exemplaren werden in het midden gevonden.</p> <p>De muntschat uit De Akerendam is de grootste muntvondst van Noorwegen. 67,7% van de vondst ging naar de vinders, 24,7% ging naar de Noorse overheid en 7% ging naar de Nederlandse overheid. Het aandeel van de vinders werd in 1978 in Zwitserland verkocht. Een deel van de schat is te zien in het muntenkabinet van de Universiteit van Oslo.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Roy, Nikolaas de</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>200</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><iframe src=\"https://www.youtube-nocookie.com/embed/K1wGw-aMV30\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p class=\"figcaption\">Nederlandse documentaire over een expeditie naar de Akerendam in 1999.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/lOLxLpQH5oA\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p class=\"figcaption\">Noorse documentaire over de Akerendam.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.seafari.nl/akerendam/\">Akerendam expedition 1999.</a></li><li><a href=\"http://www.abc.se/~pa/uwa/akerendam.htm\">Akerendam.</a></li><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/93691\">DAS 2609.1.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}