{
  "id": "277",
  "code": "antikythera-wreck",
  "name": "Antikythera wreck",
  "type": "wreck",
  "lat": "35.8845899",
  "lon": "23.3147110",
  "location": "Antikythera, Griekenland",
  "firstdate": null,
  "firstyear": "-80",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-70",
  "lastyearend": "-60",
  "country": "Griekenland",
  "countrycode": "GR",
  "author": "Will Brouwers",
  "created_on": "2011-06-06 00:00:00",
  "modified_on": "2025-07-04 19:51:12",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het wrak van Antikythera werd in 1900 ontdekt door sponzenduikers bij Glyphadia Antikythera. Het Romeinse wrak leverde beelden op die dateren uit de 4e eeuw v.Chr., alsmede de oudst bekende analoge computer ter wereld, het Antikythera mechanisme.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000522.jpg\" alt=\"The mechanism\"> <figcaption class=\"img-description\">Het Antikythera mechanisme.</figcaption> </figure> <h2>Oorlogsbuit</h2> <p>Het beroemdste beeld is de Ephebe van Antikythera. Twee andere Epheboi werden teruggevonden, een Kore, een hoofd van een filosoof, twee beelden van Herakles, vier Apollo&rsquo;s, een Odysseus, een Achilleus en een Philoktetes. Ook werden de resten van vier paarden, een quadriga en nog veel meer fragmenten gevonden. De rijke lading doet vermoeden dat het wrak van Antikythera, net als het wrak van Mahdia voor de kust van Tunesi&euml;, door de Romeinen werd gebruikt om oorlogsbuit van Griekenland naar Itali&euml; te verschepen.</p> <p>De datum van het zinken wijst op een oorlog rond 80 v.Chr. Misschien de 1e of 2e Mithridatische oorlog. Pontus werd geplunderd en talrijke beelden en andere buit werden naar Itali&euml; verscheept na de verovering door Licinius Lucullus.</p> <h2>Mithridates VI van Pontus (120-63 v.Chr.)</h2> <p>Mithridates VI was koning van Pontus en breidde zijn koninkrijk vanaf 88 v. Chr. uit tot in de Romeinse invloedssfeer. Hij veroverde Klein-Azi&euml; en met Athene zelfs een deel van Griekenland (88-85 v.Chr. 1e Mithridatische oorlog). Hij was zeer succesvol omdat de Romeinse bezetting als zeer hard werd beschouwd. De eerste Mithridatische oorlog eindigde met een Romeinse overwinning in 85 v.Chr.</p> <h2>The Ephebe of Antikythera</h2> <p>De Ephebe, door zijn stijl gedateerd op ongeveer 340 v.Chr., is een van de meest schitterende produkten van de Peloponnesische bronssculptuur; de individualiteit en het karakter ervan hebben speculaties over de mogelijke beeldhouwer gestimuleerd: misschien is het het werk van de beroemde beeldhouwer Euphranor in de Polycleitaanse traditie, die volgens Plinius de Oudere een beeld van Parijs heeft gemaakt. Het was de eerste van de reeks Griekse bronzen beelden die de Ege&iuml;sche Zee en de Middellandse Zee in de 20e eeuw opleverden en die de moderne kijk op de Oudgriekse beeldhouwkunst fundamenteel veranderden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000521.jpg\" alt=\"De Ephebe van Antikythera.\"> <figcaption class=\"img-description\">De Ephebe van Antikythera.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak van Antikythera was een Romeins vrachtschip, waarschijnlijk een corbita van ca. 300 ton. Het schip heeft resten van de planken van de romp opgeleverd. De romp was gemaakt met behulp van pen- en gatverbindingen en de planken waren vastgespijkerd met koperen spijkers. Dit bewees dat het schip door Romeinen was gebouwd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000519.gif\" alt=\"A Roman corbita.\"> <figcaption class=\"img-description\">A Roman corbita.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Ten minste &eacute;&eacute;n plank van het schip werd gedateerd op 220 v.Chr. +/- 43. Of het schip zelf ook in deze periode werd gebouwd of dat het monster afkomstig is van een hergebruikte plank is onduidelijk.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Archeologie online.<br /><a href=\"https://archeologieonline.nl/nieuws/marmeren-hoofd-hercules-opgedoken-uit-2000-jaar-oud-scheepswrak-bij-antikythera\">Marmeren hoofd Hercules opgedoken uit 2.000 jaar oud scheepswrak bij Antikythera.</a></li><li><a href=\"https://antikythera.org.gr/\">Return to Antikythera.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}