{
  "id": "2562",
  "code": "battle-of-eckernforde-1849",
  "name": "Battle of Eckernförde",
  "type": "site",
  "lat": "54.4635329",
  "lon": "9.8433208",
  "location": "Eckernförde, Duitsland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1849-04-05",
  "lastyear": "1849",
  "lastyearend": null,
  "country": "Denemarken",
  "countrycode": "DK",
  "author": "Daniel Zwick",
  "created_on": "2021-05-13 15:05:17",
  "modified_on": "2025-07-11 14:19:54",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Battle of Eckernf&ouml;rde occured in the First Schleswig War (1848-1851) as one of the first armed encounters after a short armistice between the Kingdom of Denmark and the provisional government of Schleswig-Holstein, which had <em>de facto</em> declared independence from Denmark in the previous year.</p> <p>The duchies of Schleswig and Holstein had been historically bound to the Danish crown by a complicated personal union: The duchy of Schleswig with a mixed German, Danish and Frisian population was a fiefdom of the Danish king, who was also the duke of Holstein, which formed part of the German Confederation. In the wake of national-liberal and democratic movements to solve the 'Schleswig-Holstein Question' in favour of a nascent German nation-state, following the March Revolution of 1848, the provisional government in the duchies of Schleswig and Holstein had declared independence from Denmark, backed by Prussia and other states of the German Confederation.</p> <p>Shortly after terminating the armistice, a Danish naval force with 1315 men launched a diversionary attack on Eckernf&ouml;rde on April 5th under the command of commodore Frederick August Paludan with the ship-of-the-line CHRISTIAN VIII (84 guns) and the frigate GEFION (48 guns), accompanied by the two steam-tugs HEKLA and GEISER. The squadron had arrived the night before, dropping anchor outside the gun range of the rebels' coastal artillery. Despite the unfavourable onshore winds, the Danes weighed anchor the next morning and confidently attacked the two coastal batteries, which numbered only 16 guns and were under the command of the Prussian captain Eduard Julius Jungmann and his sergeant Ludwig Theodor Preu&szlig;er.</p> <p>Despite the Schleswig-Holstein rebels were hopelessly outgunned and outnumbered, the Danes could not make use of their superiority, as CHRISTIAN VIII and GEFION had problems to bring their broadsides to bear and required towing-assistance throughout the battle as the wind increased. When GEFION's tow-line was seperated by a gun-shot, the ship drifted onto the lee-shore and became an easy target for the Prussian artillery. Attempts to tow the vessel out of the firing range with the steam-tug GEISER failed, which also drew heavy fire until it was rendered unmaneuverable (this battle scence was captured by the Danish navy lieutenant Vilhelm Pedersen in the oil painting below).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002588.jpg\" alt=\"the image shows three ships in a sea battle, smoke comes from one of the ships\"> <div class=\"img-source\">Wikimedia Commons</div> </figure> <p>With increasing winds from the east, the ships were trapped in Eckernf&ouml;rde Bay. GEFION was set ablaze by the ceaseless bombardment until it had to strike flag, followed by CHRISTIAN VIII half an hour later. After the surrender, the Danish crews disembarked and were taken into captivity.</p> <p>A boarding party led by Ludwig Theodor Preu&szlig;er seized CHRISTIAN VIII as prize, but shortly after setting foot on the ship, the ship blew up and instantly claimed the sergeant's life. This epic scene found entrance in many contemporary lithographs, like Wilhelm Heuer's artist's impression as shown below.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002586.jpg\" alt=\"The image shows the Battle of Eckernf&ouml;rde\"> <div class=\"img-source\">W. Heuer &amp; C. Fuchs 1849</div> </figure> <p>GEFION was seized and repaired, and incorporated as SMS ECKERNF&Ouml;RDE into the Prussian Navy.</p> <p>Although the Battle of Eckernf&ouml;rde was a minor victory for the Schleswig-Holstein rebels and the Prussian-led German Confederation, the First Schleswig War could ultimately not be decided in the rebels' favour. Nonetheless, the unexpected outcome of this encounter drew widespread public attention and fueled patriotic sentiments in Schleswig and Holstein for the German cause and ultimately paved the way for the Second Schleswig War of 1864.</p> <p>The Battle of Eckernf&ouml;rde found also entrance in the modern literary adaptation of 2006 <em>\"Vi, de druknede\"</em> (literally: \"we, the drowned\") by the Danish bestseller-author Carsten Jensen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>In late 2020, Thorsten Peuster - owner of a local dive centre - notified the State Archaeology Department of Schleswig-Holstein (ALSH) of the scattered wreck remains of CHRISTIAN VIII. He camera-recorded cannon balls, firebrick ovens, pork bones, the scorched remains of wooden barrels..</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/2-q7vKdvZ2I\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>...the fragment of a spar...</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/M2wHPh3lJM4\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>...and a 15 metre long iron chain with uncommonly angular and large links.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/pwLWurtbhbM\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>This was the last find report processed as part of the BalticRIM Project in an effort to update the ALSH database on underwater and maritime cultural heritage sites. The site was apparently known for some time in the diving community, as indicated by mooring weights in the vicinity for dive boats.</p> <p>This example stresses the importance for heritage protection authorities to reach out to the wider public and dive organisations in particular in order to gather knowledge on sites only known within smaller circles.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://www.museum-eckernfoerde.de/das-museum/unsere-sammlung/der-tag-von-eckernfoerde/\">Museum Eckernförde.</a></li><li>Bjerg, H. C.,  Frantzen, O. L. (2005).<br /><em>Danmark i krig.</em><br />Gyldendals Bogklubber.</li><li>Hildebrand, H., Röhr, A., Steinmetz, H.-O. (1983).<br /><em>Die deutschen Kriegsschiffe. Biographien. Ein Spiegel der Marinegeschichte von 1815 bis zur Gegenwart (Vol. 2).</em><br />Ratingen o. J.: Mundus Verlag.</li><li>Jessen, W. (1984).<br /><em>Vor hundert Jahren (1949).</em><br />Eckernförde: Buchhandlung Rohde.</li><li>Johnsen, A.  (2002).<br /><em>Christian VIII.</em><br />In: H. Mehl (ed.), Historische Schiffe.</li><li>Jungmann, E., Jungmann, E. (1852).<br /><em>Eckernförde und der 5. April 1849.</em><br />Hamburg.</li><li>Salewski, M. (1992).<br /><em>Eckernförde, 5. April 1849. Zur Geistesgeschichte eines Tages.</em><br />pp 339–363.<br />Sigmaringen: Thorbecke.</li><li>Slevogt, H. (1984).<br /><em>Die werthvollste Trophäe. Die Geschichte der Segelfregatte „Gefion“ und ihrer Galionsfigur mit einer seekriegsgeschichtlichen Würdigung des 5. April 1849.</em><br />Eckernförde.</li><li>Stolz, G. (1986).<br /><em>Das Seegefecht vor Eckernförde vom 5. April 1849.</em><br />Eckernförde.</li><li>Witt, J. M. &amp; Vosgerau, H. (2002).<br /><em>Schleswig-Holstein von den Ursprüngen bis zur Gegenwart – Eine Landesgeschichte.</em><br />Hamburg: Convent Verlag.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}