{
  "id": "3187",
  "code": "westergo",
  "name": "Westergo",
  "type": "wreck",
  "lat": "50.7226104",
  "lon": "-0.9406967",
  "location": "Solebay, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1653",
  "firstyearend": null,
  "lastdate": "1672-06-08",
  "lastyear": "1672",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2023-11-13 11:01:06",
  "modified_on": "2025-07-25 13:01:16",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Westergo</em></strong> was een linieschip van de admiraliteit van Friesland.</p> <p>Gebouwd in 1653 was De Westergo aanwezig bij alle grote zeeslagen in de drie Engels-Nederlandse oorlogen.</p> <p><strong>Rampjaar<br></strong>Het jaar 1672 was een rampjaar voor de Republiek. Ze werd van alle kanten aangevallen door vijanden. Op zee werd de beslissing geforceerd op 7 juni 1672 in de slag bij Solebay.</p> <p>De gecombineerde Frans-Engelse vloot wilde de havens van de Republiek blokkeren en deze zo op de knie&euml;n dwingen.&nbsp;De vloot werd in haar streven gehinderd door vele zieken aan boord. Ze moest tijdelijk gedwongen terugtrekken naar Engeland om te verversen en manschappen aan te vullen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001697.jpg\" alt=\"Schilderij van een zeeslag, met verschillende zinkende en vlammende schepen.\"></figure> <p>De veel kleinere vloot van de Republiek onder Michiel de Ruiter nam een gedurfd besluit en stak het Kanaal over achter de Engels-Franse vloot aan. De Nederlandse vloot bond de strijd aan met de verraste Frans-Engelse vloot ter hoogte van Solebay.</p> <p>Michiel de Ruiter wist de Engels-Franse vloot zodanig aan te tasten dat de blokkade en zelfs een gevreesde invasie van Holland kon worden afgewend. Daarmee was de vernietiging van de Republiek (<em>rampjaar 1672)</em> afgewend. Op land duurde het nog een jaar voor het leger van Lodewijk de XIV werd verdreven.</p> <p><strong>Westergo<br></strong>De Westergo vocht dapper onder kapitein Yde Hylkesz. Collaert in de voorhoede tijdens de slag. Het schip overleefde de slag maar raakte door een ongeluk in de nacht van 8 juni in brand en ontplofte:</p> <p><em>In dien zelven nacht of in den morgenstondt raakte het schip Westergo, 't welk gevoert werdt door den Kapitein Yde Hilkes Kolaart, by ongeluk, of verzuim, lichter laage in den brandt, en sprong eindelyk door zyn eigen kruidt in de locht. Maar eer 't daar toe quam werdt de Luitenant, de Schipper, en ontrent tachtig man door kleen vaartuig daar afgehaalt, geberght, en op de Vriesche scheepen verdeelt.(Brandt 676)</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: 1653<br>Complement: 200-236</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Yde Hylkesz. Collaert</td></tr><tr><th scope=\"row\">Lengte</th><td>134 Amsterdamse&nbsp;voet (37,9 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>36 Amsterdamse&nbsp;voet (10,2 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Brandt, Geeraardt.<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0019.php\">Het leven en het bedrijf van den Heere Michiel de Ruyter, XI 676.</a></li><li><em>data NIMH nr. 1076.</em></li><li><a href=\"https://nl.wikipedia.org/wiki/Slag_bij_Solebay\">Slag_bij_Solebay.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}