{
  "id": "2243",
  "code": "avro-lancaster-mk-i-w4762",
  "name": "Avro Lancaster Mk. I W4762",
  "type": "plane",
  "lat": "52.2815970",
  "lon": "5.4412462",
  "location": "Slingerweg Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": "1942",
  "firstyearend": null,
  "lastdate": "1943-05-13",
  "lastyear": "1943",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2020-10-15 12:43:07",
  "modified_on": "2025-07-06 18:57:32",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de periode van maart t/m juli 1943 wordt de zogeheten 'Battle of The Ruhr' gehouden, een campagne van strategische bombardementen. Overdag wordt het Ruhrgebied in Duitsland door de Amerikaanse USAAF gebombardeerd en 's nachts door de Britse RAF. In de nacht van 12 op 13 mei 1943 vindt de vierde luchtaanval op Duisburg plaats. Vanaf verschillende bases in Engeland vertrekt rond middernacht een vloot van 572 bommenwerpers om de grootste Rijnhaven en belangrijke industriestad van Duitsland te bombarderen.<br><br><strong>Laatste vlucht&nbsp;</strong><br>De Lancaster Mk. I W4762 met 8 bemanningsleden aan boord wordt op de terugweg naar de thuisbasis op 5600 meter hoogte uit de lucht geschoten door nachtjager (Ltn. Robert Dentzel en Uffz. Rudi Dunger) van het commando nachtjagers 12./NJG1 dat op Leeuwarden gestationeerd is.</p> <p>Om 01.38 uur stort het toestel 6 km ten noord-westen van Nijkerk in het IJsselmeer. De bemanning komt om. <br>(Bron: <a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/avro-lancaster-i-w4762.html\">Flevoland Erfgoed</a>)</p> <p>De bemanning van de Lancaster vloog deze nacht haar 29e operatie, de op &eacute;&eacute;n na laatste van hun operationele tour. Daarna zouden ze een half jaar minder gevaarlijk werk krijgen. Voor deze vlucht hadden ze een passagier aan boord. F/O Geoffrey Douglas Priestley, een inlichten officier van de RAF, wilde wel eens iets uit de eerste hand meemaken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Complement</strong><br>piloot P/O Francis Hindmarch Huntley<br>boordwerktuigkundige Sgt. Michael Bates, <br>navigator-bommenrichter P/O Charles William Clarke, <br>2e navigator F/O Geoffrey Douglas Priestley, <br>boordschutter Sgt. Allan Stott, <br>bommenrichter P/O Edward Hough, <br>boordschutter Sgt. Frederick Charles Greening en <br>radiotelegrafist/boordschutter Sgt. H.M. Ivatt</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In oktober 1971 zijn onderdelen van de Lancaster W4762 aan de Slingerweg geborgen.</p> <p>Het stoffelijk overschot van Sgt. A. Stott wordt op 27 mei 1943 door Zilvester Koelewijn, schipper van de van de BU 20 bij Nulde geborgen. Op 8 juni bergt de BU 6 van schipper Klaas de Graaf het lichaam van Sgt. M. Bates. Het levenloze lichaam van P/O G.D. Priestley wordt door schipper Hannes Broekhuizen van de EB 64 geborgen. Het lichaam van P/O C.W. Clarke spoelt in juni aan.</p> <p>De 28-jarige sergeant Stott, de 23-jarige sergeant Bates, de 32-jarige P/O Clarke en F/O Priestley worden begraven op het Geallieerd ereveld op Rusthof in Oud Leusden (Amersfoort). P/O Huntley vindt op 25 mei zijn laatste rustplaats op het grafveld van de gesneuvelde geallieerde militairen op De Nieuwe Oosterbegraafplaats in Amsterdam (69 C 7). Op 1 juni worden de lichamen van P/O Hough, Sgt. Greening hier ook begraven( 69 C 12 en 13). Sgt. H.M. Ivatt wordt vermist en zijn naam staat bijgeschreven op panel 176 op the Memorial to the Missing, Runnymede in Surrey waar Engeland de bemanningsleden van de R.A.F. herdenkt die geen 'known grave' hebben.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Flevoland Erfgoed.<br /><a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/avro-lancaster-i-w4762.html\">Avro Lancaster Mk. I W4762.</a></li><li>Wikipedia.<br /><a href=\"https://en.wikipedia.org/wiki/Avro_Lancaster\">Avro Lancaster.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}