{
  "id": "4114",
  "code": "zp5-zp6",
  "name": "ZP5/ZP6",
  "type": "wreck",
  "lat": "52.3101160",
  "lon": "5.4945440",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1900",
  "lastyearend": "1950",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 14:38:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bij het graven van kavelsloot P5/6 In Zuidelijk Flevoland werd in 1973 een scheepswrak aangetroffen. Een dag later werd het verkend waarbij duidelijk werd dat er door de werkzaamheden een stuk van het schip (naar later bleek, het voorsteven) ondanks een diepte van 1,6 meter totaal was weggetrokken. Wel kon worden vastgesteld dat het om een relatief jong vrachtschip ging met een lading stadsvuil danwel compost. Het scheepswrak werd aangemerkt voor nader onderzoek. Rondom (maar niet op) de vindplaats werden bomen geplant. Tot een herverkenning kwam het in 1982, onder leiding van archeoloog Reinder Reinders door een groep leden van de Nederlandse Jeugdbond voor Geschiedenis. Hierbij werd het schip nader gedocumenteerd; het bleek een grootste lengte te hebben van ca. 17 meter en een grootste breedte van ca. 4,6 meter. Ook werden diverse voorwerpen geborgen. De kwaliteit van het scheepshout in de bodem was deels matig, deels slecht. Omdat vanwege de locatie het nemen van beschermingsmaatregelen vrijwel niet te doen was, werd geadviseerd tot opgraving binnen afzienbare termijn.</p> <p>Het zou duren tot de zomer van 2019 dat de Rijksdienst voor het Cultureel Erfgoed met de AWN en de LWAOW opnieuw een opgraving verrichtte. Naast het veilig stellen van wetenschappelijke informatie was deze opgraving vooral bedoeld voor studenten en vrijwilligers in de archeologie om ervaring op te doen met het opgraven van een scheepswrak, in de vorm van een maritieme archeologische veldschool. De kwaliteit van het scheepshout bleek verder verslechterd te zijn. De lading, bestaande uit stadsvuil, was nog grotendeels aanwezig. Dit stadsvuil bestond uit leerfragmenten (schoeisel) en textiel, naast aardewerk, glas, lepels, botmateriaal, oesterschelpen, pijpenkoppen, kurken, baksteen, dakpannen en plavuizen. Afgezien van de lading werd ook een deel van de inventaris aangetroffen, dat wil zeggen de voorwerpen die bemanning nodig had voor het verblijf aan boord en om te varen met het schip. In het achterschip zijn de restanten van een stookplaats gevonden. Daar bevond zich de roef, het woonverblijf van de opvarenden. De ondergang van het schip wordt gedateerd aan het einde van de 19de of vroege begin van de 20ste eeuw.</p> <p>Grote steden, als Amsterdam en Leiden, produceerden veel afval in de vorm van straatvuil, fecali&euml;n, haardas, huisvuil, dierlijke mest en industrieel afval. Hoe meer inwoners een stad kreeg, hoe groter het probleem van de afvalverwerking werd. Aanvankelijk verdween stadsvuil in beerputten en later beertonnen of direct in de stadsgracht. Periodiek werden beerputten en -tonnen geleegd en de inhoud, samen met bagger afkomstig uit grachten, werd vervolgens gestort op het oppervlaktewater buiten de stad of op een vuilnisbelt. Omwille van de hygi&euml;ne zochten steden naar een milieuvriendelijke oplossing om hun stadsvuil kwijt te raken. Die oplossing lag in het verwerken van de afval tot compost. Deze compost werd vervolgens per schip naar landbouwgebieden vervoerd met een grote mestbehoefte, zoals bijvoorbeeld de Veenkoloni&euml;n in de provincie Groningen. Nader onderzoek van de lading stadsvuil wees echter uit dat er ook een aanzienlijke hoeveelheid slakken, steenkool, cokes en gruis door het schip werd vervoerd. Dit is waarschijnlijk afkomstig van een gasfabriek, waarvan de eerste in Nederland in 1826 was opgericht.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-295-956p\">Opgravingsdocumentatie scheepswrak ZP5/ZP6.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}