{
  "id": "3047",
  "code": "ol84",
  "name": "OL84",
  "type": "wreck",
  "lat": "52.5540200",
  "lon": "5.7560000",
  "location": "Dronten, Nederland",
  "firstdate": null,
  "firstyear": "1800",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1827",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Robert de Hoop",
  "created_on": "2023-02-03 09:55:01",
  "modified_on": "2025-07-18 20:37:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Gevonden nabij het huidige Dronten. Op 24 oktober 1959 werd door scheepsarcheologen G.D. van der Heide en H. van Veen het wrak van een schip verkend op kavel L 84 Oostelijk Flevoland. Hoewel het wrak volgens hen 'geen systematisch onderzoek rechtvaardigde', is het wel op 29-30 oktober (en later) leeggegraven. Het scheepshout werd uiteindelijk uit de grond verwijderd, maar ondertussen werden wel vele vondsten geborgen, waaronder een gegraveerde koperen tabaksdoos met gedicht, leren voorwerpen, schaatsen, aardewerk en niet in de laatste plaats: vier zilveren oorijzers, die het wrak zijn bijnaam het &lsquo;Oorijzerwrak&rsquo; gaven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003435.jpg\" alt=\"De zilveren oorijzers uit wrak OL84\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">De zilveren oorijzers uit wrak OL84 (NISA01_OL84-ZO1959III-39-40-41A-42A).</figcaption> </figure> <p>Drie daarvan waren gemerkt met 'A. de Jong', 'H. de Jong' en 'Y. de Jong'. Ook twee tinnen lepels en een aantal tinnen speelgoedvoorwerpen waren van initialen en zelfs het jaartal '1826' voorzien, dit keer echter door kinderhanden ingegrift. De ondergangsdatum van het wrak werd dan ook geschat op het 2e kwart van de 19e eeuw. Over het schip zelf zijn weinig gegevens opgetekend; &eacute;&eacute;n overzichtstekening maakt echter wel de contouren duidelijk die het schip in bovenaanzicht had, en dat het wrak een lengte had over de stevens van zo'n 16,5 meter. Tot slot trof men in het wrak nog een stuk kanonsloop aan. Dit was gevuld met stukken lood en heeft waarschijnlijk gediend als contragewicht voor een strijkbare mast. Lading is blijkbaar in het schip niet aangetroffen, of anders in ieder geval niet beschreven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003436.jpg\" alt=\"Tinnen speelgoedschaaltje \"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Tinnen speelgoedschaaltje ZO1959-III72 (met opschrift A.d.J. 1826).</figcaption> </figure> <p>Een sleetse naam aan de binnenzijde van de deksel van de tabaksdoos las 'Joh. Cornelis de Jong 1817'. Op basis van al deze gegevens is in 2020 getracht, om boven water te halen wie precies de opvarenden van dit schip zijn geweest. Hiertoe nam conservator Joran Smale contact op met de Historische Vereniging Noordoost Friesland, omdat de inventaris van het wrak en met name de oorijzers op een Friese herkomst leken te duiden. Hans Zijlstra, Jelle Jan Koopmans, Nykle Dijkstra en Jacob Roep kwamen al snel met een antwoord: het zou zeer waarschijnlijk gaan om schipper Johannes Cornelis de Jong, getrouwd, met Afke of Aafke Botes Hoekstra en woonachtig te Sneek. Zij waren terug te vinden op de website www.allefriezen.nl. Bovendien stond Johannes Cornelis de Jong als (turf)schipper te boek. De twee kregen een reeks dochters, van wie een aantal namen klopten met de initialen op de oorijzers:</p> <p>- Hiske de Jong, 1810-1890 (oorijzer met H. de Jong)</p> <p>- Yda de Jong (geboren 1813, Sneek), echter jong overleden in 1814.</p> <p>- Ytje de Jong (1815, Sneek), dienstmeid. Mogelijk werd Ytje ook met een J geschreven: Jetje (oorijzer met J/Y de Jong)</p> <p>- Aagje de Jong (1818, Sneek), dienstmeid te Garderen/ Gelderland (oorijzer met A .de Jong)</p> <p>- Cornelia de Jong (1820, aangegeven in Lemmer, vermoedelijk tijdens reis, overleden 1862)</p> <p>De schipper, zijn vrouw en hun dochters bleken niet bij &eacute;&eacute;n grote scheepsramp om het leven te zijn gekomen. Een huurcontract ondertekend door onze schipper, opgesteld in 1827 voor een schuitje genaamd de Welvaart, werd ook ontdekt. De hierin genoemde afmetingen waren echter kleiner dan degene die de archeologen in het veld van het wrak hadden opgetekend. Hieruit werd de conclusie getrokken dat de Welvaart wel eens een vervangend scheepje zou kunnen zijn, voor een schip dat het gezin eerder was verloren zonder dat zij daarbij om het leven waren gekomen. Objecten met het jaartal 1826 en het contract uit 1827 lijken daarmee een vrij nauw tijdvak te geven, waarin dit eerdere schip waarschijnlijk is vergaan. Een vermelding van een op de Zuiderzee vergaan schip van een schipper De Jong dat voldeed aan het signalement werd echter jammer genoeg niet gevonden, ook niet na uitvoerige raadpleging van Delpher.nl.</p> <p>In 2021 werd over het onderzoek een blog gepubliceerd op het Maritiem Portal. Hierin werd tevens duidelijk gemaakt welke vragen nog resteerden. Een lezer van deze blog (Jacqueline Spijkerman) nam contact op met nieuwe informatie: een nog niet eerder gevonden geboorteakte van nog een dochter uit het gezin, namelijk Trijntje, geboren in Rotterdam in 1825. En daarnaast kwam de geboorteakte van een dochter genaamd Alberdina de Jong, geboren in 1823, aan het licht. In tegenstelling tot in de andere aktes werd hierin w&eacute;l een scheepsnaam vermeld: de Jonge Hiske. Het lijkt er dan ook op dat wrak OL84 de Jonge Hiske is geweest, gezonken in 1826 of 1827. Met deze nieuw ontdekte scheepsnaam lukte het vervolgens om bij Tresoar een akte te vinden voor de aanschaf van dit schip. Voor een som van fl1.800,- werd de Jonge Hiske door onze schipper in 1810 gekocht van scheepsbouwer Hendrik Rienks uit Akkrum. En waarschijnlijk geen toeval: zes dagen na de aanschaf van het schip werd dochter Hiske geboren.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een vrachtschip uit het 2e kwart van de 19e eeuw. Van het wrak is slechts &eacute;&eacute;n opgravingstekening bekend. Op basis van de overgeleverde gegevens betrof het een tjalkachtig schip met een lengte van 16,5 m en grootste breedte van ca. 4 m. Een gevonden zwaardklamp betekent dat het schip voorzien is geweest van zijzwaarden. Het vaartuig heeft een strijkbare mast gehad, gezien de aanwezigheid van een stuk kanonsloop met stukken lood dat diende als contragewicht.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003437.jpg\" alt=\"opgravingstekening.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">OL84 opgravingstekening.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Johannes Cornelis de Jong</td></tr><tr><th scope=\"row\">Lengte</th><td>54 &frac14; voet (16,5 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>13 voet (4 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xpw-upvt\">Opgravingsdocumentatie scheepswrak OL-84 / OL84 (Oostelijk Flevoland).</a></li><li>Joran Smale.<br /><a href=\"https://maritiemportal.nl/blog-zilver-uit-de-zuiderzee-van-wie-waren-de-oorijzers-uit-scheepswrak-ol84/\">Blog: Zilver uit de Zuiderzee. Van wie waren de oorijzers uit scheepswrak OL84?.</a></li><li>Hans Zijlstra &amp; Nykle Dijkstra (2021).<br /><em>Sneker oorijzers stille getuigen van een scheepsramp.</em><br />Jaarboek 2021 van het Fries Scheepvaartmuseum.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}