{
  "id": "1231",
  "code": "rijnsburg",
  "name": "Rijnsburg",
  "type": "wreck",
  "lat": "12.4924930",
  "lon": "125.2994156",
  "location": "Cabo Spiritu Sanctu, Samar, Filipijnen",
  "firstdate": null,
  "firstyear": "1637",
  "firstyearend": null,
  "lastdate": "1648-06-28",
  "lastyear": "1648",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-03-20 13:13:00",
  "modified_on": "2025-08-18 17:54:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het oorlogsjacht <em><strong>D</strong><strong>e Rijnsburg</strong></em> vertrok op 11 oktober 1637 uit Texel en kwam op 28 april 1637 in Batavia aan. Ze bleef in Azi&euml; dienst doen.</p> <p>De Rijnsburg werd ingezet in het westelijke gedeelte van de Indische Oceaan. In Perzi&euml;, India en Ceylon (GM 33, 34). De Rijnsburg was betrokken bij blokkade van Goa (1638) en de inname van Gale (1640) op Ceylon.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002227.jpg\" alt=\"landkaart van de Nederlandse blokkadevloot voor Goa. Het Portugese hoofdkesrtier in India.\"> <div class=\"img-source\">Blaue</div> <figcaption class=\"img-description\">De Nederlandse blokkadevloot voor Goa. Het Portugese hoofdkesrtier in India.</figcaption> </figure> <p><strong>Ondergang</strong><br>Op 25 juni 1648 raakte een vlooteskader&nbsp;<em>Banda, Snoecq, Popkensburgh</em> de <em>Arend</em> en de <em>Rijnsburg</em> in een storm bij Capo Spiritu Sanctu (Filipijnen).</p> <p>Den 25en des maent Junij voorschreven uijt den Embocaron geraeckt, beloopende den volgende nachts ongeveer 2 1./2 mijlen buijten de Philippina ofte Ignatios eijlanden [I Guatio op NA 4VEL 290] sulck een swaren storm int beginnen uijttet W. N. Westen, dan W. Z. Weste ende den 27en d,o bij continatie seer vehement uutten Z. Westen dat, omtrent naer gissingh seven mijlen Suijt Oostwaerts van Cabo de Spiritu Sancto zijnde, onse vloot daerdoor meest van den anderen gerdwaalt waaren,</p> <p>de schepen Banda, Snoecq, Popkensburgh ende Arent hadden hun den 28en bij minderingh van &rsquo;t aengeroerde tempeest weder bijeengesamelt, ende vernamen na den middach de jachten Jonge Prins ende Armuijden, desgelijcq tegen den avont het jacht Rensburgh zonder groote mast (die in de storm gekerft was geworden) soo desolaet dat tot sinckens toe gecomen was,</p> <p>hadden al tegens het gestadige pompen en boven den grooten gedaenen arbeijt met 60 jae meer balijs ende emmers te redden seven voeten water int ruijm, en den aenwasch is ten langen lesten, vermits tjacht door swackheijt ende dien storm sigh heel begeven hadden, soo groot geworden dat het noch dien selven avont gesonken is juijst ende niet lange [p. 176] naer d&rsquo;affgedwaelde scheepen na den anderen bij ende daer omtrent verschen waaren, met verlies van sijn arttillerie ende voorts watter meest op ende in sij geweest except 108 persoonen, die door de hulprijcke genade Gods voor ons mirabeliter ende met groot perijckel in drie boots ende een scheppraeuw gesalveert sijn geworden, daer den Alderhoogsten in eeuwicheyt voor gedanckt moet blijven. Naer onse calculatie sijnder noch 34 persoonen &rsquo;t onser droefheijt daer met verongeluckt ter oorsaecke van &rsquo;t harde weder.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: oorlogsjacht <br>Gebouwd: VOC-werf in Amsterdam, in 1637<br>Tonnage: 100 last (200 ton)*<br>Bewapening: 32 stukken</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003135.jpg\" alt=\"De afbeelding toont een gedetailleerde kaart, mogelijk een historische of fantasiekaart, met landmassa's, waterlichamen en verschillende namen, zoals \"> <div class=\"img-source\">NL-HaNA_4.VELH_156.1.13, Filipijnen, Cabo Espirito Sancto</div> </figure> <p><em>Rechtsboven op eiland Samar ligt de Cabo Espirito Sancto</em></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In een lijst van beschikbare schepen opgemaakt in Indi&euml; op 8 januari 1640 staat o.a. de Rijnsburg vermeld.</p> <p>1 oorlogschip Amboinia voor Goa.<br>6 oorlogsjachten Arnemuyden, Valckenburg en Heemskerk voor Goa.<br>1 oorlogsjacht: de Rijnsburg onderweg van Ternate naar Pehu (Pescadores)<br>2 oorlogsjachten: de Wassenaar en de Egmont voor Malakka<br>9 koopvaarders daaronder 2 retour schepen<br>9 kleine defensieve jachten<br>20 fluiten (4 te verwachten)<br>1 't Spaanse Galjoen naam of prijs<br>Kleine opzet jachten niet geteld voor laden en lossen.</p> <p>(GM II, 131)</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/retroboeken/generalemissiven/#page=46&amp;accessor=search_in_text&amp;source=2&amp;view=&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fgeneralemissiven%2Fsearch_in_text%2Findex_html%3Fpage%3D22%26source%3D5\">Generale missiven van gouverneurs-generaal en raden aan heren XVII der Verenigde Oostindische Compagnie.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}