{
  "id": "3058",
  "code": "phoenix-2",
  "name": "Phoenix",
  "type": "wreck",
  "lat": "51.4248527",
  "lon": "0.7082513",
  "location": "Medway, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1654",
  "firstyearend": null,
  "lastdate": "1667-06-20",
  "lastyear": "1667",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2023-02-26 19:00:48",
  "modified_on": "2025-07-18 20:42:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>De Phoenix</em> vertrok voor haar eerste uitreis in 1654 uit Texel. Ze maakte vijf reizen naar Azi&euml;.</p> <p><strong>Retourvloot 1665</strong><br>Op Eerste Kerstdag 1664 vertrok de VOC retourvloot van elf schepen uit Batavia o.l.v. Pieter de Bitter.* In april 1665 kwam de vloot bij de Kaap kolonie aan. Daar hoorde men het nieuws dat oorlog met Engeland was uitgebroken. De vloot zou via de <em>route achterom</em> naar de neutrale haven Bergen in Noorwegen varen. Daar zou men wachten tot de handelsschepen door admiraal De Ruyter zouden worden opgehaald. Begin augustus kwam de VOC vloot in Bergen aan. Er lagen inmiddels al zo'n 60 handelsschepen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003461.jpg\" alt=\"illustratie van een zeeslag\"> <div class=\"img-source\">Rijksmuseum RP-P-OB-81.967</div> <figcaption class=\"img-description\">De slag in de haven van Bergen 1665</figcaption> </figure> <p><strong>Slag Bergen</strong><br>Een Engels eskader (com. Thomas Teddiman) kreeg lucht van de rijke buit in Bergen en viel op 12 augustus 1665 de vloot van De Bitter aan.</p> <p>De aanval kon worden afgeslagen en de Engelsen teruggeslagen. Op 18 augustus arriveerde 's lands vloot onder admiraal de Ruyter bij Bergen. De gecombineerde vloot vertrok vervolgens in een groot konvooi naar Nederland.</p> <p><strong>Storm<br></strong>Op 9 september brak een storm uit en het konvooi raakte verstrooid. De meeste schepen bleven behouden en vonden elkaar weer terug. De Phoenix en de Slot Honingen waren ver afgedreven. Ze liepen bij de Doggersbank op een Engels eskader en werden op 13 september overmeesterd. De rest van de Nederlandse vloot liep veilig het Vlie binnen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004345.png\" alt=\"De afbeelding toont een historische kaart van een maritieme sc&egrave;ne, mogelijk een haven of riviermonding, met schepen en een versterkte stad of fort op de achtergrond\"> <div class=\"img-source\">Rijksmuseum RP-P-OB-82.051</div> </figure> <p class=\"figcaption\"><br>De afbeelding is een detail van de tocht naar Chatham weergegeven. Links is het veroverde Sheerness te zien bij X is de inderhaast aangebrachte scheepsbarri&egrave;re te zien. Waaronder de Golden Phoenix and House of Sweden (voormalige VOC schepen Gulden Phenix en Huis van Swieten)</p> <p class=\"figcaption\"><a href=\"https://www.rijksmuseum.nl/nl/collectie/object/RP-P-OB-82.051--8c557304071beb2c27b06cc6277138ab\">Detail van RP-P-OB-82.051</a> Kaart van de monding van de Theems waarop de Tocht naar Chatham door de schepen van de Staatse vloot onder admiraal Michiel Adriaenszoon de Ruyter is aangegeven, 20-23 juni 1667.</p> <p><strong><br>Medway<br></strong>De Phoenix en De Slot Honingen werd opgebracht en als prijs naar Deal gebracht. Ze ging over in Engelse dienst. Deze twee - nu Engelse - schepen komen we weer tegen tijdens de beroemde tocht naar Chatham van admiraal De Ruiter.</p> <p>Twee voormalige VOC schepen, Phoenix en Huis van Swieten, en 5 Britse schepen werden 10 juni met opzet in hoofdgeul van de rivier tot zinken gebracht als obstakel om de opmars van de Nederlandse vloot te hinderen.</p> <p>Dit hielp niets. Op 12 juni werd de befaamde ketting waarmee de rivier verderop bij Gillingham was afgesloten gebroken. De bijna weerloze Engelse opgelegde vloot op de werf van Chatham werd een prooi voor Nederlandse brandschepen. Het vlaggenschip&nbsp;<em>Royal Charles</em> en&nbsp;<em>Unity</em> (voormalige Eendracht) werden als trofee mee terug naar Nederland genomen.</p> <p class=\"note\">*) De retourvloot bestond uit: Walcheren (adm.), Phoenix (v-adm.), Slot Honingen, Rijzende Zon, Muskaatboom, Wapen van Hoorn, Bredero, Amstelland, Diemermeer (fluit) en Ooievaar (fluit). (Schouten 169)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wouter Schouten (1676).<br /><a href=\"https://books.google.nl/books?id=hwZJAAAAcAAJ&amp;printsec=frontcover&amp;dq=Oost-Indische+Voyagie&amp;hl=nl#v=onepage&amp;q=Rijzende%20zon&amp;f=false\">Oost-Indische voyagie.</a></li><li>threedecks.org.<br /><a href=\"https://threedecks.org/index.php?display_type=show_ship&amp;id=5788\">Phoenix.</a></li><li>Wikipedia.<br /><a href=\"https://en.wikipedia.org/wiki/Raid_on_the_Medway\">Raid on the Medway.</a></li><li>Brandt, Geeraardt.<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0011.php?q=honingen#hl2\">Het leven en het bedrijf van den Heere Michiel de Ruyter, 427  e.v.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}