{
  "id": "902",
  "code": "deucalion",
  "name": "Deucalion",
  "type": "wreck",
  "lat": "50.4233354",
  "lon": "-1.7918700",
  "location": "Portland, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1914",
  "firstyearend": null,
  "lastdate": "1940-07-04",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-10 11:26:51",
  "modified_on": "2025-06-08 21:20:01",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het s.s. \"Deucalion\", verliet 28 Juni 1940 Londen met bestemming St. Johns Newfoundland. Ze voer in konvooi OA 178, dat bestond uit &plusmn; 70 schepen.</p> <p>Op 4 Juli werd het konvooi aangevallen door Duitse bommenwerpers. <br>Drie &agrave; vier bommen werden dicht bij de \"Deucalion\" geworpen en de bemanning werd bestookt met machinegeweervuur. Na verloop van tijd werd de aanval gestaakt en keerden de vliegtuigen terug richting Franse kust.</p> <p>Om 14.15 uur werd het konvooi opnieuw aangevallen, nu door&plusmn; 40 bommenwerpers. In totaal werden ongeveer 8 treffers op het schip geplaatst. Er was geen verdediging aan boord en aangezien het schip begon te zinken werden aan de bemanning orders gegeven zich klaar te houden bij de boten.</p> <p>De gezagvoerder A. Karsdorp bleef op zijn post en werd door machinegeweerkogels gewond. Nadat aangenomen werd , dat de aanval was afgelopen, gaf de gezagvoerder orders in de boten te' gaan, doch plotseling kwam nog een vliegtuig terug. De timmerman J. Harbering werd toen door een machinegeweerkogel gewond. Hierna werden twee reddingboten gevierd,<br>&eacute;&eacute;n hiervan was door kogels zo zeer beschadigd dat ze zwaar lekte. Nadat enige uren geroeid was, werd de equipage opgepikt door het Engelse s.s. \".Antonio\", dat de bemanning in Portland aan de wal zette. De beide gewonden werden in het ziekenhuis opgenomen. Mensenlevens vielen niet te betreuren.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Eigenaar: Kon. Ned. Stoomboot Mij. N.V. Amsterdam.</p> <p>Kapitein: A. Karsdorp</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Haersolte, J.W.J. van (1947).<br /><em>Scheepsrampen in oorlogstijd.</em><br />J.F. Duwaer &amp; Zonen, Amsterdam.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}