{
  "id": "468",
  "code": "ijsselkogge",
  "name": "IJsselkogge",
  "type": "wreck",
  "lat": "52.5641369",
  "lon": "5.9119431",
  "location": "IJssel, near Kampen, Nederland",
  "firstdate": null,
  "firstyear": "1400",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1450",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Annaliese Dempsey",
  "created_on": "2014-09-10 00:00:00",
  "modified_on": "2025-10-11 12:59:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Archeologische beschrijving</h2> <p>De <em>IJsselkogge </em>is in 2009 gevonden met behulp van sonar op de bodem van de IJssel bij Kampen. In 2011 en 2012 vonden de eerste duikcampagnes op het wrak plaats. Toen zijn op de vindplaats diverse losse onderdelen van de kogge, een aak-achtig schip en een schuit gevonden. Het grootste deel van de <em>IJsselkogge</em> lag begraven in de IJsselbodem, onder een slagzij van ongeveer 20 graden over stuurboord.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004550.jpg\" alt=\"\"> <div class=\"img-source\">Foto &copy; KampenLive</div> </figure> <p><em>De Ijsselkogge werd gelicht 10 februari 2016</em></p> <p>Het wrak is een van de weinige vijftiende eeuwse kogge-achtige schepen die in Noord-Europa zijn gevonden, en is uniek doordat het schip in scheepsbouwkundig verband en vrij compleet bewaard is gebleven. Het wrak ligt in het zoete water van de rivier de IJssel, met als gevolg dat het niet was aangetast door paalworm<em> (teredo navalis</em>) die niet in deze omstandigheden kan leven. Het wrak was ook bijna geheel begraven in de rivierbedding, wat ook bijdroeg aan de hoge mate van conservering.<em><br></em></p> <p>Naast de compleetheid van het wrak zijn ook onderdelen van de tuigage, de binnenbetimmering en en groot scala interessante vondsten bewaard gebleven. Het betreft onder meer duigen van tonnen, blokken, wapengerei en een wetsteen.</p> <p>De kogge is vermoedelijk opzettelijk afgezonken in een zijarm van de IJssel om deze af te dichten, samen met de twee andere wrakken. Deze ingreep past in de context van de IJssel in de 15e eeuw. De afvoer van de rivier was sterk afgenomen en de IJssel dreigde onbevaarbaar te worden. Het afdammen van de rivierarm had tot doel om het water door de hoofdgeul in de IJsseldelta te leiden, zodat deze op diept bleef. Op basis van dendrochronologisch onderzoek is vastgesteld dat deze waterstaatkundige ingreep plaatsvond in de winter van 1450/51.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001304.jpg\" alt=\"The lifting of the Ijsselkogge\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Het lichten van de IJsselkogge.</figcaption> </figure> <p>In maart 2013 is door de Rijkswaterstaat en de Rijksdienst voor RCE besloten om de&nbsp;<em>IJsselkogge</em> op te graven en integraal te lichten. Deze opdracht is in 2015 en 2016 uitgevoerd door een uitvoeringscombinatie van ADC Maritiem, Baars-CIPRO en HEBO Maritiemservice. Het onderzoeksrapport is afgerond in 2018.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004406.jpg\" alt=\"Loose timbers of the Ijsselkogge\"> <div class=\"img-source\">Wikimedia Commons/Trilo~nlwiki</div> <figcaption class=\"img-description\">De geborgen losse scheepsonderdelen van de IJsselkogge.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>IJsselkogge </em>is kort na 1420 gebouwd. Een kogge is een type schip dat voor het eerst in de 10<sup>e</sup> eeuw in Noord-Europa verscheen en vanaf de 12<sup>e</sup> eeuw op grote schaal werd gebruikt. Het scheepstype wordt vooral in verband gebracht met de zeevaart in het laatmiddeleeuwse Europa, en vooral met de Hanze. Koggen waren uitgerust met een centrale mast en een enkel vierkant razeil. Ze waren ruim en zeewaardig genoeg om de vaarroute vanaf Kampen naar de Oostzee af te leggen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003494.jpg?modifiedon=1705654489\" alt=\"The replica of the Kampen Cog and others underway.\"> <div class=\"img-source\">Stichting Kamper Kogge</div> <figcaption class=\"img-description\">De replica van de Kamperkogge onderweg met andere koggen.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>88 &frac12; voet (27 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>26 &frac14; voet (8 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Van de IJsselkogge is een digitale reconstructie gemaakt, waaruit blijkt dat het schip oorspronkelijk een lengte over de stevens had van 27 meter en 8 meter breed was. Uit de studie van de IJsselkogge is een biografie naar voren gekomen waarin het schip diverse functies heeft gehad: vrachtschip, oorlogsschip, bevoorradingsschip en uiteindelijk is het als dam in de IJssel terecht gekomen. Omdat het opzettelijk is afgezonken, is het 6 eeuwen lang goed bewaard gebleven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002722.jpg?modifiedon=1705654442\" alt=\"A photomosaic of the oven of the IJsselkogge.\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Een fotomoza&iuml;ek van de oven van de IJsselkogge.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Nemo Kennislnk.<br /><a href=\"https://www.nemokennislink.nl/publicaties/scheepswrakkenparadijs-in-de-ijsselbodem/\">Scheepswrakkenparadijs in de IJsselbodem.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}