{
  "id": "2416",
  "code": "hafenschutzboot-ro-3s",
  "name": "Hafenschutzboot RO 3S",
  "type": "wreck",
  "lat": "51.1926132",
  "lon": "2.6760292",
  "location": "Nieuwpoortbank, België",
  "firstdate": null,
  "firstyear": "1931",
  "firstyearend": null,
  "lastdate": "1943-02-18",
  "lastyear": "1943",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Tomas Termote",
  "created_on": "2021-02-03 08:45:28",
  "modified_on": "2025-06-12 18:01:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Nederlandse stoomsleepboot Keullsche Vaart iv werd in 1940 in Utrecht door de Duitsers buitgemaakt. In augustus 1940 werd het schip omgebouwd en klaargemaakt als R 30 S voor de geplande Duitse invasie van Engeland, operatie Seel&ouml;we. Toen de invasieplannen uitbleven, bleef het schip vanaf 19 juli 1941 aan de Vlaamse kust als Hafenschutzboot onder de naam ro 3S. Op 18 februari 1943 verging het v&oacute;&oacute;r Nieuwpoort na een aanvaring</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak werd bij peilingen gevonden in juni 1964 en was aangegeven als het wrak van een Duitse kustwaker. Toen had het een aangegeven hoogte van bijna 4 m, maar het werd verkeerd ingeschat als een treiler. Hoewel het zich buiten enige scheepvaartroute bevond, achtte men het nodig een wrakboei te leggen, omdat de vrije zone bij laagwater slechts 7 m bedroeg.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Vermogen</th><td>350 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>7 knopen ~ 13 km/u (8 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>85 &frac14; voet (26 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>18 voet (5,5 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>8 &frac12; voet (2,6 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>160 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van deze havensleepboot ligt nu op een maximale bodemdiepte van 15 m. Het staat rechtop en is voor het grootste deel intact, hoewel bijna alle delen van het dek en de bovenbouw ontbreken.</p> <p>De lengte van het wrak is ongeveer 25 m, de breedte 6 m en de hoogte 2-3 m.</p> <p>De voorpiek is volledig verticaal en vertoont een zware deuk aan bakboord. Achter de boeg is er een kleine compartimentering met kettingbak en hierachter een groter compartiment met bemanningsaccommodatie. Rondom de boeg treffen we onderdelen van de vroegere bovenbouw aan in het zand. Ook een redelijk zware ketting met hieraan een anker werd in het zand aan bakboord aangetroffen. Vlak na de ruimtes van de boeg treffen we een grotere ruimte aan over de hele breedte van het wrak. Hier werden 2 zichtbare en 1 half zichtbare dieptebommen aangetroffen. In het zand aan bakboord bevindt er zich nog een dieptebom. Vele onderdelen van het dek en de vroegere bovenbouw zijn ingestort en bedekken de onderliggende ruimten.</p> <p>Vlak achter het voorschip bevindt zich de ruimte van de machinekamer, met stoomketel en tripelexpansiemotor. De stoomketel en de motor zijn voor 2/3 zichtbaar. De stoomketel meet ongeveer 4 m bij een breedte van 2 m. Het motorblok is beschadigd op de derde cylinder. Naast de motor treffen we allerhande buizen, platen en een grote condenser aan, alsook een stalen ladder. De kolenbunkers aan bak- en stuurboord zijn nog grotendeels intact en binnenin merken we grote kolenblokken op. In de zijde aan bakboord bevinden zich 2 grote betonnen boeistenen. In het zand aan bakboord bevindt er zich een grote stalen mast die dwars tegen de zijde van het wrak ligt. Het achterschip is een uitgebreide oppervlakte en het dek is niet meer aanwezig. Wel kunnen we de benedendekse compartimentering herkennen. Er werden op het achterschip verschillende bolders, kluisgaten en ook een lier aangetroffen. Achter het wrak, aan stuurboord, op ongeveer 4 m van het hoofddeel, rust een deel van het voormalige achterdek van de sleepboot. Hierop is nog een zware bolder aanwezig.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}