{
  "id": "4260",
  "code": "bom-jesus",
  "name": "Bom Jesus",
  "type": "wreck",
  "lat": "-28.4866495",
  "lon": "16.2712393",
  "location": "Oranjemund, Namibië",
  "firstdate": null,
  "firstyear": "1500",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1533",
  "lastyearend": null,
  "country": "Namibië",
  "countrycode": "NA",
  "author": "Will Brouwers",
  "created_on": "2025-03-25 09:54:43",
  "modified_on": "2025-08-12 18:19:55",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1533 zonk een Portugese handelsschip&nbsp;<em>Bom Jesus</em> voor de kust van Namibi&euml;, nabij de moderne stad Oranjemund. In 2008 werd het wrak in de woestijn ontdekt. De resten werden gevonden tijdens diamantwinningsactiviteiten in het gebied nabij Oranjemund.</p> <p>De Bom Jesus het oudste bekende scheepswrak dat is ontdekt voor de westkust van Sub-Sahara Afrika. Het schip kwam uit Lissabon en was op weg naar Goa in India.*</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004422.webp\" alt=\"prent van een groot en hoog schip met een gele wolk erachter\"></figure> <p class=\"figcaption\">&gt;Het beroemde zwarte schip. Een Portugese Kraak in de haven Nagasaki Japan. De Bom Jesus was een vergelijkbaar type schip<br><br></p> <p><strong>Storm</strong><br>De Bom Jesus zonk toen het te dicht bij de kust kwam tijdens een storm waardoor de het schip tegen een klip botste en het schip kapseisde.&nbsp;<br><br></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004423.webp\" alt=\"Gouden munt met een man en een vrouw erop\"> <div class=\"img-source\">Noli</div> <figcaption class=\"img-description\">Gouden munt met Ferdinad en Isabella koning en koningin van van Spanje er op</figcaption> </figure> <p>&nbsp;<br>Toen de Bom Jesus strandde brak de bovenbouw van de romp. Zo raakte de inhoud verspreidden langs de kustlijn. De toestand waarin het schip werd gevonden, suggereert dat de storm die de schipbreuk veroorzaakte, bijzonder hevig was.</p> <p><strong>Lading</strong><br>Onder de meer dan 40 ton aan lading die op de site werd aangetroffen , waren duizenden artefacten gecatalogiseerd, waaronder kanonnen, vuurwapens, zwaarden, lood, tin, textiel astronomische navigatie instrumenten zoals een astrolabium. Verder werden er meer dan 2.000 gouden en zilveren munten gevonden en 105 olifantstanden afkomstig uit West Afrika.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004419.png\" alt=\"berg met stenen met op de achtergrond een graafmachine\"></figure> <p><strong>Koper</strong><br>&nbsp;De opvallendste ontdekkingen was een verzameling van 1.845 koperschijven met een gewicht van ca. 16-17 ton. De halve bolvormige staven waren gemerkt met het logo van het Duitse handelshuis Fugger uit Augsburg. Zij hadden het koper geleverd dat naar Indi&euml; werd verscheept in de Bom Jesus.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><iframe src=\"https://www.youtube-nocookie.com/embed/J0Opv_PqhKc\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>De ontdekking van het scheepswrak van de Bom Jesus is van enorm belang, omdat het inzicht geeft in de complete lading en inventaris van een&nbsp;<br>Europees handelsschip uit eerste decennia van de 16e eeuw. De beginperiode van de wereldomvattende handel zoals die toen vorm kreeg.</p> <p>De Bom Jesus illustreert de rol van Portugal en de beginnende bloeiende handel met India in de periode. De Bom Jesus is daarmee een perfecte tijdscapsule.</p> <p class=\"note\">Goa in India was het hoofdkwartier van de Portugese bezittingen in Azi&euml; sinds de verovering in 1509.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Bij de eerste ontdekking waren de resten van het schip verspreid over drie grote delen langs de kust. Volgens archeoloog Francisco Alves was de inhoud van het scheepswrak bedekt met een vochtige, een meter dikke laag \"oranje-gelaagde concretie\" die was opgebouwd uit chemische, biologische en sedimentaire processen in de kustgrond, waardoor een groot deel van de romp en de houten structuur van het schip in de zeewaterrijke grond werd bewaard.</p> <p>Nu, meer dan 15 jaar na de historische vondst, is de Bom Jesus nog steeds het oudste en meest waardevolle scheepswrak dat ooit in Sub-Sahara Afrika is ontdekt. Er wordt gewerkt aan conservering van de vondsten. Sinds september 2024 is er een vaste opstelling in het Museum van Oranjemund dat aandacht schenkt aan de Bom Jesus. (<a href=\"https://namibian.org/news/tourism/museum-in-oranjemund-tells-story-of-the-bom-jesus-stranded-infifteen-thirty-three\">namibia.org</a>)</p> <p>Er wordt nagedacht om in de toekomst een museum te bouwen en te wijden aan het wrak en haar uitzonderlijke de vondsten.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Andreas Hauptmann, Gabi Schneider and Christoph Bartels (2016).<br /><em>The Shipwreck of &quot;Bom Jesus&quot;, AD 1533: Fugger Copper in Namibia.</em><br />Journal of African Archaeology, vol. 14.<br />pp 181-207.</li><li><a href=\"https://namibian.org/news/tourism/museum-in-oranjemund-tells-story-of-the-bom-jesus-stranded-infifteen-thirty-three\">museum-in-oranjemund-tells-story-of-the-bom-jesus.</a></li><li><a href=\"https://arkeonews.net/?s=bom+jesus\">arkeonews.net.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}