{
  "id": "428",
  "code": "monte-cristi-pipe-wreck",
  "name": "Monte Cristi Pipe Wreck",
  "type": "wreck",
  "lat": "19.7290000",
  "lon": "-71.7630000",
  "location": "Dominicaanse Republiek",
  "firstdate": null,
  "firstyear": "1642",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1665",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-12 00:00:00",
  "modified_on": "2024-02-23 11:28:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking</h2> <p>In 1966 werd een scheepswrak ontdekt in een bed van zeegras in de Baai van Monte Cristi in de Dominicaanse Republiek. Het wrak wordt vaak het 'pijpenwrak' genoemd door de grote hoeveelheid kleipijpen die er gevonden werden. De locatie lijkt al lange tijd bekend geweest te zijn bij de lokale bevolking en velen uit de rest van de Dominicaanse Republiek. Sinds 1966 is de locatie, die op slechts 4.4 meter diepte ligt, herhaaldelijk bezocht door schatgravers en souvenirjagers. Maar de geschiedenis van bergingen op het wrak gaat waarschijnlijk eeuwen terug. Toen de archeologen van het Monte Cristi Shipwreck Project bij het wrak arriveerden in 1991, was de eerste vraag of er nog genoeg relevante archeologische informatie te vinden zou zijn om een goede interpretatie van het wrak te maken.</p> <p>In die tijd werd het zichtbare deel van de wraklocatie gevormd door verspreide ballaststenen, keramische scherven, delen van ijzeren kookpotten met concreties en een geschatte hoeveelheid van 500.000 pijpen, die het wrak haar bijnaam gegeven hebben. Aandachtige bestudering van deze artefacten hebben geleid tot de hypothese dat het hier gaat om een inkomend Nederlands koopvaardijschip dat vergaan is in het midden van de 17e eeuw. De resultaten van vele jaren van opgravingen, historisch onderzoek en analyses van artefacten die sindsdien volbracht zijn, ondersteunen deze theorie, wat dit wrak tot een van de weinige bekende Nederlandse scheepswrakken in de Nieuwe Wereld maakt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001021.gif?modifiedon=1705654347\" alt=\"Three pipes found on the wreck, including a Native American-style funnel-shaped pipe (left) (source: Hall 2006)\"><div class=\"img-source\">J.L. Hal/Icomos</div><figcaption class=\"img-description\">Drie pijpen die gevonden zijn in het wrak, waaronder een trechtervormige pijp in Inheems Amerikaanse stijl (links).</figcaption></figure> <h2>Handelsgoederen</h2> <p>Ondanks mogelijkerwijs eeuwen van bergingswerkzaamheden en dat het Pijpenwrak nog steeds niet volledig opgegraven is, maken de overblijfselen van de lading duidelijk dat het een van de grootste en meest diverse ladingen is van een inkomend koopvaardijschip naar Amerika die ooit gevonden zijn. Rond 10.000 meest uniforme pijpen zijn verzameld op de vindplaats en dit vormt de grootste verzameling van aan roken gerelateerde artefacten ooit geborgen van een scheepswrak, en mogelijkerwijs zelfs van elk soort archeologische vindplaats. Een interessant gegeven is dat een klein deel van de verzameling bestaat uit duidelijke imitaties van Inheemse Amerikaanse rituele pijpen, wat duidelijk maakt hoe de Nederlandse fabrikanten reageerden op de inheemse markt.</p> <p>Gecombineerd met de keramiekvondsten is deze typisch Nederlandse lading goed te vergelijken met archeologische vondsten uit de staat New York, in het bijzonder met die uit de Nederlands-Amerikaanse nederzetting bij Fort Oranje. Dit geeft ons niet alleen een mogelijk vertrekpunt van het schip, maar ook een mogelijke bestemming. Voor het daar naartoe ging, kan het zijn dat het schip eerst naar het zuiden gegaan is op zoek naar zout, leer en tabak, wat allemaal in overvloed aanwezig was in het 17e eeuwse Hispaniola - zoals de Dominicaanse Republiek en Haiti toen genoemd werden. Wellicht wilden ze ook smokkelwaar kopen van de piraten en boekaniers die in die periode veel aanwezig waren in de regio. Dit laat zien dat het Pijpenwrak duidelijk betrokken was in driehoekshandel, een praktijk waarover relatief weinig scheepswrakken informatie kunnen verschaffen. Voor het schip haar bestemming kon bereiken, is het waarschijnlijk dat een explosie een eind maakte aan haar reis, wat gesuggereerd word door de grote hoeveelheden verkoold hout en gesmolten metaal en glas op de vindplaats.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001020.gif\" alt=\"A large part of the wreck&Acirc;&rsquo;s ceramic cargo is composed of Rhenish stoneware, such as this Bartmann-jug (source: Hall 2006)\"><div class=\"img-source\">J.L. Hal/Icomos</div><figcaption class=\"img-description\">Een groot deel van de lading keramiek van het wrak bestaat uit Rijnlands aardewerk, zoals deze Baardman kruik.</figcaption></figure> <h2>Nederlandse pijpen</h2> <p>Trechtervormige pijpen vormen 93% van de pijpen die uit het wrak opgedoken zijn. Het trechtervormige type kleipijp was de opvolger van het type met een dubbelconische kop vanaf het midden van de 17e eeuw. De stad Gouda wat het centrum van de kleipijpenindustrie en het trechtervormige type was het meest populaire type tussen 1650 en 1740.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001024.jpg\" alt=\"Funnel type of pipe\"><div class=\"img-source\">Jan van Oostveen</div><figcaption class=\"img-description\">Trechtervormig type pijp.</figcaption></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001025.jpg\" alt=\"Bi-conical type of pipe\"><div class=\"img-source\">Jan van Oostveen</div><figcaption class=\"img-description\">Dubbelconisch type pijp.</figcaption></figure> <h2>Het schip en de opvarenden</h2> <p>Deels begraven onder de lading en lagen van aangroei is een aanzienlijk deel van de romp van het schip bewaard gebleven. Houtanalyses suggereren dat het schip gebouwd is in Engeland na 1642. Ook bleek de huid behandeld te zijn met teer en koeienhaar en bedekt te zijn met een beschermende laag planken, wat een gebruikelijke 17e eeuwse techniek was om scheepsrompen te beschermen tegen biologische afbraak door paalworm en bacteri&euml;n.</p> <p>Aan boord van het schip aten de opvarenden redelijk gevarieerd dieet bestaande uit rund- en varkensvlees, gezouten vis en schelpdieren - wat blijkt uit organische overblijfselen. Pitten van olijven en verschillende fruitsoorten werden ook regelmatig gevonden in de gezeefde bodemmonsters. Het lijkt erop dat ze ook competitie hadden van knaagdieren op dit gebied, wat blijkt uit de vondsten van dierenbotten met bijtsporen van ratten.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001022.jpg\" alt=\"Parts of the ship&Acirc;&rsquo;s keel, frames (F = floor, Ft = Futtocks), ceiling (C), bottom planking (P) as well as the softwood sheathing deals (S) have remained intact (Top-down illustration of the site by Hall 1996)\"><div class=\"img-source\">J.L. Hal/Icomos</div><figcaption class=\"img-description\">Delen van het schip: de kiel, spanten (F = wrang, Ft = zitter), het plafond (C), huidgangen (P) en de zachthouten bekleding (S) zijn intact gebleven (illustratie van de vindplaats van bovenaf gezien door J. L. Hall, 1996).</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gerelateerd aan: Republiek der Nederlanden, Fort Oranje (Albany, New York), WIC.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001019.gif\" alt=\"A diver excavates the hull of the Monte Cristi Pipe wreck (source: Hall 2006)\"><div class=\"img-source\">J.L. Hall/Icomos</div><figcaption class=\"img-description\">Een duiker doet opgravingen bij de romp van het Monte Cristi Pijpenwrak.</figcaption></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Staat: (deels) in situ bewaard, artefacten (grotendeels) uit hun context verwijderd, gepubliceerde archeologische documentatie beschikbaar.</p> <p>Betrokken instituten: Institute of Nautical Archaeology.</p> <p>Ook al is de vindplaats sterk verstoord in de loop van de eeuwen blijkt dat er genoeg data is om een effectieve reconstructie te maken van de bouw van het schip, de lading, de reizen en de ondergang. Onderzoek van het wrak heeft op deze manier duidelijk gemaakt dat niet alle verstoorde archeologische vindplaatsen als waardeloos aangemerkt moeten worden. Niettemin zijn er maatregelen genomen om het grote potentieel aan toekomstig onderzoek op de overblijfselen van het pijpenwrak veilig te stellen. De houten delen zijn nu bedekt met een beschermende laag zeilen, zandzakken en een laag zand en dood koraal van een meter dik. Het Monte Cristi Shipwreck Project team heeft ook sterk ingezet op het verhogen van het bewustzijn omtrent het belang van het wrak onder lokale ambtenaren, vissers en toeristische gidsen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001023.gif\" alt=\"A diver uses a dredge screen to sift for objects buried in the sediment (source: Hall 2006)\"><div class=\"img-source\">J.L. Hal/Icomos</div><figcaption class=\"img-description\">Een duiker gebruikt een zeef om te zoeken naar objecten die in het sediment begraven liggen.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>D.H. Duco (Leiden, 1987), De Nederlandse kleipijp, handboek voor dateren en determineren.</em></li><li>Hall, J. L. (2006).<br /><a href=\"http://www.icomos.org/risk/2006/07lynnhall2006an.pdf\">The Monte Cristi Pipe Wreck.</a><br />Heritage at Risk.</li><li>Hall, J.L. (1996).<br /><a href=\"http://nautarch.tamu.edu/Theses/pdf-files/Hall-PhD1996.pdf\">A 17th century Northern European Merchant Shipwreck in Monte Cristin Bay, Dominican Republic.</a><br />Texas A&amp;M University.</li><li><a href=\"https://nauticalarch.org/projects/monte-cristi-shipwreck-excavation/\">Monte Cristi Shipwreck Excavation Site Plans and Drawings.</a></li><li><a href=\"https://nauticalarch.org/projects/monte-cristi-shipwreck-excavation/\">Monte Cristi Shipwreck Excavation.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}