{
  "id": "2865",
  "code": "stella-ijm237",
  "name": "Stella (IJM 237)",
  "type": "wreck",
  "lat": "52.8466588",
  "lon": "2.1993026",
  "location": "Smith Knoll Buoy, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1915",
  "firstyearend": null,
  "lastdate": "1918-08-24",
  "lastyear": "1918",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-05-29 12:55:10",
  "modified_on": "2025-07-17 10:53:00",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 24 august 1918 waren meerdere Hollandse loggers aan het vissen op de Noordzee. Door stroom en wind dreven de vissers af in een door de Duitsers gesperd gebied. De Duitse <em><strong>UB 111</strong></em> (commandant Egon von Werner) bevond zich in het gebied en besloot alle vissersschepen tot zinken te brengen.</p> <p>Zeven loggers werden daarop tot zinken gebracht. Het ging om de volgende schepen: <em><strong>Majoor Thomson</strong></em>, <em><strong>Maria Johanna</strong></em>, <em><strong>KW 3</strong></em>, <em><strong>Neerlandia II</strong></em> (KW 34), <em><strong>Hollandia</strong></em>, <em><strong>Neerlandia III</strong></em> (KW 38) en <em><strong>de Stella</strong></em>. De opvarenden werden gered en kwamen de volgende dag aan in Ijmuiden.</p> <p>De UB 111 staakte zijn oorlogsmissie door de rook van een naderend schip aan de horizon. De Duitser dook onder en kwam niet meer terug. De rook bleek van twee hospitaal schepen - De <em><strong>Sindoro</strong></em> en <em><strong>Zeeland</strong></em> die een deel van de schpbreukelingen opvingen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003187.jpg\" alt=\"tekst: Wij vernamen dat een aantal loggers Zater-dagmorgen ongeveer half vijf op plus minus 25 mijlen Noord-West van hier plotseling wer-den aangevallen door twee duikbooten, welke geene andere uiterlijke kenmerken droegen dan aan weerskanten van den boeg sen cirkel. De schepen bevonden zich eenige mijlen in het door de Duitsche regeering als versperd ver klaarde gebied. Het eerst werd de Stella&quot; met een kanonschot tot stoppen gedwongen Schip-per Floor Bal gat zijne bemanning last dadelijk de zeilen te strijken en de netten in te halen. Met de scheepsboot ging men naar de duik-boot, welke van Duitsche nationaliteit bleek te zijn, van welke eenige marinematrozen met brandbommen gewapend naar boord moesten gebracht worden. Met deze bommen bracht men het schip spoedig tot zinken, nadat men eerst nog eenigen leeltocht uit het vischruim had mede-genomen. Binnen vijf minuten was het geheele drama afgespeeld. Aanvankelij. durfden de schiphreu-kelingen niet naar een der in de nabijhete zijnde loggers te roeien uit vrees dat ook dese weer eenzellde lot zouden ondergaan. Na drie uur te hebben rondgeroeid kwam men bij den Jogger K. W. 115. die de menschen overna om even daarna hetzelfde te doen met de be-manning vann den logger K. W., 38,\"> <div class=\"img-source\">Delpher.nl</div> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: zeillogger<br>Gebouwd: Lands Welvaren, Vlaardingen <br>Eigenaar: Visscherij Maatschappij Bestevaer, IJmuiden</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Bal, Floor</td></tr><tr><th scope=\"row\">Tonnage</th><td>105 ton</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Delpher.nl.<br /><a href=\"https://www.delpher.nl/nl/kranten/view?query=Stella&amp;facets%5Bperiode%5D%5B%5D=2%7C20e_eeuw%7C1910-1919%7C1918%7C&amp;page=32&amp;sortfield=datedesc&amp;coll=ddd&amp;identifier=MMKB04:000187969:mpeg21:a0013&amp;resultsidentifier=MMKB04:000187969:mpeg21:a0013&amp;rowid=3\">De Maasbode  26-08-1918.</a></li><li><a href=\"https://uboat.net/wwi/boats/successes/ub111.html\">Uboat net.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}