{
  "id": "2531",
  "code": "bremen-cog-1380",
  "name": "Bremen Cog",
  "type": "wreck",
  "lat": "53.0941684",
  "lon": "8.7602234",
  "location": "Weser, Duitsland",
  "firstdate": null,
  "firstyear": "1380",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1380",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Daniel Zwick",
  "created_on": "2021-03-30 16:48:13",
  "modified_on": "2025-07-17 10:10:48",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Tijdens baggerwerkzaamheden in de rivier de Weser in het kader van de havenontwikkeling van Bremen werd op 8 oktober 1962 een tot dan toe onbekend wrak ontdekt, dat op de overzichtskaart hieronder als nr. 1 is aangegeven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002547.jpg\" alt=\"De afbeelding toont een kaart van de Hanzestad Bremen, Duitsland, met een focus op de rivier de Wezer en de omgeving. \"> <div class=\"img-source\">Daniel Zwick + Geoinformation Bremen</div> </figure> <p>De historische betekenis van dit wrak werd onmiddellijk onderkend door Dr. Siegfried Fliedner (Focke Museum), die het wrak identificeerde als een kogge (Duits: <em>Kogge</em>), een van de meest prominente zeeschepen uit de hoge middeleeuwen en het Hanze tijdperk. Geen enkel ander wrak was eerder in verband gebracht met een kogge, en dit wrak werd sindsdien bekend als de Bremer Kogge (Duits: Bremer Kogge). Ondanks deze mijlpaal was een volledige berging van het wrak aanvankelijk geenszins gegarandeerd. Alleen dankzij een gezamenlijke inspanning van het museumpersoneel en ge&euml;ngageerde burgers, die maximale druk uitoefenden op het politieke establishment, werd na zware onderhandelingen uiteindelijk financiering voor het wrak beschikbaar gesteld voor een volledige bergingsoperatie, die grotendeels werd uitgevoerd met een duikerklok en helmduikers onder leiding van Dr. Rosemarie Pohl-Weber (Focke Museum). De foto's hieronder tonen een van de zeldzame momenten waarop het wrak zichtbaar was bij extreem laag water.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002515.jpg\" alt=\"twee mannen die in het water staan tussen houten balken, de resten van een schip\"> <div class=\"img-source\">DSM (German Maritime Museum)</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002516.jpg\" alt=\"een scheepswrak in het water met op het land mensen\"> <div class=\"img-source\">DSM (German Maritime Museum)</div> </figure> <p>De noodzaak van een passende tentoonstellingsruimte was ook aanleiding tot de oprichting van het Duitse Scheepvaartmuseum (Deutsches Schifffahrtsmuseum; DSM) in Bremerhaven, waar een speciaal voor de Bremer Kogge gebouwde tentoonstellingsruimte in het architectonische plan werd opgenomen. Nog v&oacute;&oacute;r de voltooiing van het DSM-gebouw in 1975 werd in november 1972 begonnen met de hermontage van de geborgen scheepshoutconstructies. Het wrak werd in 1979 volledig gereconstrueerd en de met water verzadigde balken werden gedurende deze periode voortdurend met water besproeid om uitdroging te voorkomen. Rond het wrak werd een waterreservoir aangelegd, waarin het van 1980 tot 2000 in een PEG-oplossing (polyethyleenglycol) werd ondergedompeld met het oog op conservering op lange termijn.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De Bremer Kogge heeft nooit gevaren, omdat hij in onvoltooide staat werd meegesleurd van een scheepswerf in Bremen, vanwaar hij de rivier afdreef en een paar honderd meter later zonk.</p> <p>Op basis van Paul Heinsius' (1956) baanbrekende werk over Hanze-scheepstypen, herkende Dr. Siegfried Fliedner de opvallende gelijkenis met wat als kogge is afgeleid uit iconografische bronnen, in de eerste plaats het Stralsund zegel van 1329 (hieronder afgebeeld), dat volgens een contemporain geschreven document was \"gereproduceerd uit koggen\" (\"<em>unser Stad Siegel ghenomed den kogghen</em>\").</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002520.png\" alt=\"zilveren munt met een schip erop\"> <div class=\"img-source\">Wikimedia Commons</div> </figure> <p>De op het zegel afgebeelde kenmerken waren inderdaad ook aanwezig in de Bremer Kogge, en omvatten de volgende kenmerken:</p> <ul type=\"disc\"> <li>een vlakke bodem met een scherpe overgang naar de stevens</li> <li>recht opgaande stevens</li> <li>een stevenroer</li> <li>uitzonderlijk hoge scheepsromp</li> <li>overnaadse beplanking</li> <li>een enkel vierkant zeil</li> <li>voor- en achterkastelen (met kantelen)</li> </ul> <p>In het scheepswrak zelf werden nog andere constructiedetails waargenomen, die later werden opgenomen in de uitgebreide archeologische definitiecriteria voor het kogge-achtige scheepstype. Deze zijn:</p> <ul type=\"disc\"> <li>een kielplank: de breedte van de kiel is groter dan de hoogte</li> <li>zogenaamde stevenhaken: een haakvormig scheepsonderdeel dat de kielplank met de stevens verbindt</li> <li>de bodem van het schip bestaat uit naast elkaar geplaatste vlakplanken. In de kimmen gaan deze over in overnaadse huidplanken&nbsp;</li> <li>zware dwarsscheepse constructies bestaande uit dekbalken en horizontale knie&euml;n</li> <li>het gebruik van twee keer teruggeslagen spijkers voor de bevestiging van de huidplanken aan elkaar</li> <li>het gebruik van mos als breeuwmateriaal, in de groef gehouden door eikenhouten latten, zijn op hun beurt weer zijn vastgezet met sigarenbandvormige krammen, zogenaamde sintels</li> </ul> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002517.jpg\" alt=\"De afbeelding toont een model van een kogge\"> <div class=\"img-source\">DSM (German Maritime Museum)</div> </figure> <p>In de daaropvolgende jaren zijn nog meer wrakvondsten met overeenkomsten met de Bremer kogge uit Denemarken, Estland, Nederland, Polen en Zweden eveneens als kogge-achtige schepen ge&iuml;dentificeerd. Verscheidene van deze claims zijn later echter in twijfel getrokken, omdat deze veronderstellingen gebaseerd waren op de problematische veronderstelling dat de Bremer Kogge een soort blauwdruk &ndash; of beste voorbeeld &ndash; voor een kogge vertegenwoordigde (een concept dat de middeleeuwse scheepsbouwer niet kende). Het wrak werd, misschien onbedoeld, als zodanig beschouwd vanwege de goede staat van conservering. Daar komt bij dat eerdere vondsten van kleinere vaartuigen met vergelijkbare kenmerken, zoals de Kollerup kogge en de Modderman kogge (Noordoostpolder) eveneens als kogge werden ge&iuml;nterpreteerd.</p> <p>Deze tegenstrijdigheid werd voor het eerst gesignaleerd door Dr. Timm Weski, die opmerkte dat het kogge type zoals het door archeologen werd gedefinieerd, zich toespitste op constructieve kenmerken, die eerder wijzen op een scheepsbouwtraditie dan op een type in de historische zin. De kogge werd in historische bronnen meestal genoemd als een groot zeeschip, maar zonder duidelijke beschreven constructiecriteria die overeenkomen met de archeologische data.</p> <p>Omdat bovengenoemde kenmerken niet overal op dezelfde wijze terugkomen en omdat er veel variatie is in de scheepsvorm en grootte, wordt daarom gesproken van kogge-achtige schepen. Dit is een definitie die gebaseerd is op scheepsarcheologische kenmerken.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002511.jpg\" alt=\"foto van de resten van een kogge, in een museum\"> <div class=\"img-source\">DSM (German Maritime Museum)</div> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>76 &frac12; voet (23,3 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>25 voet (7,6 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>90 ton (45 last)</td></tr><tr><th scope=\"row\">Deplacement</th><td>55 ton (28 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De Bremer Kogge wordt tentoongesteld in het Duits Scheepvaartmuseum in Bremerhaven. De PEG-conservering werd voltooid in 2000, toen het wrak voor het eerst zichtbaar werd voor bezoekers. Aanvankelijk was de tentoonstelling ontworpen als een vrijstaand object door een stalen korset in de binnenstructuur van het wrak te plaatsen met een ophangsysteem. Dit tentoonstellingsconcept werd een paar jaar later opgegeven, toen vervormingen van de verzwakte houtstructuur van het wrak zichtbaar werden, die niet door het korset alleen konden worden gecompenseerd. Robuuste stalen constructies werden opgezet om het wrak ook aan de buitenzijde te ondersteunen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002512.jpg\" alt=\"de resten van een houten schip, tentoongesteld in een museum\"> <div class=\"img-source\">DSM (German Maritime Museum)</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002511.jpg\" alt=\"foto van de resten van een kogge, in een museum\"> <div class=\"img-source\">DSM (German Maritime Museum)</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002513.jpg\" alt=\"de resten van een houten schip, tentoongesteld in een museum\"> <div class=\"img-source\">DSM (German Maritime Museum)</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002514.jpg\" alt=\"de resten van een houten schip, tentoongesteld in een museum\"> <div class=\"img-source\">DSM (German Maritime Museum)</div> </figure> <p>Er zijn verschillende historisch min of meer nauwkeurige reconstructies van de Bremer Kogge gebouwd. De reconstructie van Kiel wordt als de meest nauwkeurige beschouwd en zeilexperimenten hebben veel bijgedragen aan onze kennis van de zeileigenschappen. Aanvullende inzichten over de hydrostatische stabiliteit van de Bremer Kogge werden verkregen door proefvaarten met behulp van computermodellen.</p> <p>Zeilcruises op koggereconstructies worden voor betalende gasten aangeboden door verschillende verenigingen, zoals de <em>F&ouml;rderverein Historische Hansekogge Kiel e.V.</em>, waarmee de onderhoudskosten worden gefinancierd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002518.jpg\" alt=\"twee zeilschepen op zee, het vooraanzicht\"> <div class=\"img-source\">hansekogge.de</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002519.jpg\" alt=\"het zijaanzicht van een zeilschip op het water\"> <div class=\"img-source\">hansekogge.de</div> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>DSM (German Maritime Museum).<br /><a href=\"https://www.dsm.museum/ausstellung/exponate/bremer-kogge/\">Bremer Kogge (in German).</a></li><li>Förderverein Historische Hansekogge Kiel e.V.<br /><a href=\"http://www.hansekogge.de/\">Reconstruction of the Bremen Cog.</a></li><li>Baykowski, U. (1994).<br /><em>The Kieler Hanse-cog. A replica of the Bremen cog.</em><br />Exeter: Oxbow.</li><li>Fliedner, S. (1964).<br /><em>Der Fund einer Kogge bei Bremen im Oktober 1962.</em><br />Bremisches Jahrbuch, 49.<br />pp 8-10.</li><li>Hoffmann, G., Schnall, U. (2003).<br /><em>Die Kogge: Sternstunde der deutschen Schiffsarchäologie.</em><br />Hamburg: Convent.</li><li>Hoffmann, P. (2001).<br /><em>To be and to continue being a cog. The conservation of the Bremen Cog of 1380.</em><br />The International Journal for Nautical Archaeology, 30.<br />pp 129-140.</li><li>Lahn, W. (1992).<br /><em>Die Kogge von Bremen (Band 1): Bauteile und Bauablauf / The Hanse Cog of Bremen (vol. 1): Structural Members and Construction Process.</em><br />Hamburg: Kabel.</li><li>Tanner, P., Belasus, M. (forthcoming).<br /><em>The Bremen cog: reconstructed one more time.</em><br />In: Open Sea … Closed Sea. Local and inter-regional traditions in shipbuilding (= Proceedings of the 15th International Symposium on Boat &amp; Ship Archaeology, Marseille 22-27 October 2018).<br />pp 313-322.</li><li>Weski, T.  (1999).<br /><em>The IJsselmeer type. Some thoughts on Hanseatic cogs.</em><br />The International Journal for Nautical Archaeology, 28.4.<br />pp 360-379.</li><li>Zwick, D.  (2014).<br /><em>Conceptual Evolution in Ancient Shipbuilding: An Attempt to Reinvigorate a Shunned Theoretical Framework (section: The cog delusion, pp. 61-65).</em><br />Southampton: Highfield Press.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}