{
  "id": "4251",
  "code": "vossenbos",
  "name": "Vossenbos",
  "type": "wreck",
  "lat": "-6.0357115",
  "lon": "106.7282720",
  "location": "Djakarta, Indonesië",
  "firstdate": null,
  "firstyear": "1693",
  "firstyearend": null,
  "lastdate": "1706-10-17",
  "lastyear": "1706",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2025-02-24 10:14:25",
  "modified_on": "2025-06-16 23:11:58",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Vossenbos</em> was een klein fluitschip. Het schip werd gebouwd in Hoorn. Ze vertrok 31 -12-1694 van Texel naar Batavia en bleef vervolgens in Azi&euml;, meest in de Indonesische archipel, dienst doen.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4935/file/NL-HaNA_1.04.02_4935_0054?eadID=1.04.02&amp;unitID=4935&amp;query=\"><strong>&sup1;</strong></a></p> <p>In 1705 werd de Vossenbos 1705 naar Australi&euml; gezonden op verkennings -missie. Opdracht was om de onbekende Noord Australische kust in kaart te brengen. Daarnaast uitzoeken of er grondstoffen of markten waren die eventueel interessant voor de VOC zouden kunnen zijn.</p> <p><strong>Dampiere<br></strong>De VOC bewindslieden waren wat zenuwachtig geworden van twee publicaties van de Engelse kaper en ontdekkingsreiziger William Dampiere. Deze had de Australische kust tweemaal bezocht en er twee verslagen over publiceerde in 1697 en 1703. Dampiere had enkelen maanden onder de inheemse bevolking van Australi&euml; geleefd. Land, flora en fauna beschreven.</p> <p><strong>De Delft expeditie&nbsp;<br></strong>De VOC bewindhebbers zonden zelf nu ook maar een expeditie naar het mysterieuze Zuidland. Een expeditie van drie schepen vertrok 24 januari 1705 uit Batavia via Timor naar Australie. De expeditie stond onder leiding van Marten van Delft schipper op de Vossenbos. Het fluitschip <em>Vossenbos</em>,&nbsp;de chialoup <em>Wajer</em> en de Phantialling <em>Nova-Hollandia </em>deden er een maand over om Australie te bereiken.</p> <p>Van 2 april tot 12 juli verkenden ze de west- en noordkust van de Bathurst- en Melville-eilanden, het schiereiland Cobourg en de west- en zuidoostkust van Croker Island. De bemanningen van de drie schepen brachten de kust tot in detail in kaart,</p> <p>Commandeur Marten van Delft had nog een speciale opdracht. Hij moest proberen inheemse mensen te bewegen om vrijwillig mee te gaan naar Batavia. De Australische persoon zou dan tweetalig worden en dat zou weer grote voordelen met het contact ter plaatse opleveren.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004387.jpg\" alt=\"de kaart Hollandia Nova die werd gemaakt tijdens de Delft expeditie\"> <div class=\"img-source\">NL-HaNA_4.VEL_500</div> </figure> <p class=\"figcaption\"><br>De kaart Hollandia Nova die gemaakt werd tijdens de Delft expeditie van 1705. <br>(<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/4.VEL/invnr/500/file/NL-HaNA_4.VEL_500?eadID=4.VEL&amp;unitID=500&amp;query=kaarten\">Volledige versie</a>)</p> <p><br><strong>Ontmoeting<br></strong>De Hollanders kwamen in eerste instantie helemaal geen mensen tegen op hun reis.&nbsp;<br>Op 23 april 1705 zagen ze een groepje inheemsen die niet wegliepen. Dit bleken mensen van de Tiwi clan. Er werd wat gedreigd en er viel 1 schot. E&eacute;n man raakte gewond. Uiteindelijk bedaarde de spanning en contacten werden vriendelijker.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/2826/file/NL-HaNA_1.04.02_2826_0118?eadID=1.04.02&amp;unitID=2826&amp;query=2826\"><strong>&sup2;</strong></a>&nbsp;<br>De Hollanders bleven een aantal weken bij de Tiwi clan van de Shark bay. Dat was het eerste rechtstreekse contact van Nederlanders met de oorspronkelijke Australische bevolking. <br>Door mensen aan boord van de schepen uit te nodigen - hen van eten en drinken te voorzien, messen, stoffen en andere snuisterijen te schenken - probeerde hij iemand te bewegen met de Hollanders mee te gaan. Dat lukte niet. Niemand van de plaatselijke bewoners is uiteindelijk met de vloot mee terug gereisd.</p> <p><strong>Zieken</strong><br>Uiteindelijk waren er onder de opvarenden zoveel zieken en overleden tientallen matrozen dat men besloot om terug te keren. De Vossenbos kwam 4 augustus 1705 aan in Makassar. Van de 61 opvarenden waren er nog maar 4 gezond. Schipper Maarten van Delft overleed een paar dagen na aankomst.</p> <p>Aftermath<br>De Delft expeditie had laten zien dat er niets van economisch belang was voor de VOC op de noordkust van Australi&euml;. Het was een van de laatste expedities naar Australi&euml;, waarna de compagnie haar inspanningen op andere regio's richtte.</p> <p>Ook de Vossenbos, eenmaal terug in Batavia, was niet meer rendabel in te zetten. en werd uiteindelijk afgelegd (gesloopt) in 17-10-1706</p> <p>Het journaal van de expeditie is verloren gegaan. Maar een beschrijving is bewaard gebleven in het Nationaal archief. NL-HaNA 1.04.02 2826 folio's 97&ndash;99. De tekst is getranscribeerd te vinden in <a title=\"2019_Van_Delft_Before_Cook_The_Earliest\" href=\"https://cultureelerfgoed.info/mass/?file=00000283.pdf\" target=\"_blank\" rel=\"noopener\">Van Delft Before Cook: Wendy van Duivenvoorde et all.</a></p> <p>Er een podcast gemaakt over de expeditie in 2023.<br>SBS podcast Aan Boord aflevering 4: <a href=\"https://www.sbs.com.au/language/dutch/nl/podcast-episode/aan-boord-aflevering-4-de-missie-van-de-vossenbos/kw00r6sda\">De missie van de Vossenbos</a><br><br></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Maarten van Delft</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>63</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>NL-HaNA_1.04.02_2826_0113.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/2826/file/NL-HaNA_1.04.02_2826_0113?eadID=1.04.02&amp;unitID=2826&amp;query=2826\">bevindingen voyagie Hollandia Nova.</a></li><li>Wendy van Duivenvoorde  et al (2019).<br /><em>Van Delft Before Cook: The Earliest Record of Substantial Culture Contact Between Indigenous Australians and the Dutch East India Company Prior to 1770.</em><br />Australasian Journal of Maritime Archaeology.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}