{
  "id": "1260",
  "code": "sint-kruis",
  "name": "Sint Kruis",
  "type": "wreck",
  "lat": "30.8871444",
  "lon": "128.4960937",
  "location": "Tussen Hirado en Pehu",
  "firstdate": null,
  "firstyear": "1614",
  "firstyearend": "1622",
  "lastdate": null,
  "lastyear": "1622",
  "lastyearend": null,
  "country": "Portugal",
  "countrycode": "PT",
  "author": "Will Brouwers",
  "created_on": "2020-03-27 10:34:59",
  "modified_on": "2025-06-24 19:07:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Sint Kruis was een Portugees prijschip veroverd in de straat van Malakka door de VOC.</p> <p>De Sint Kruis werd toegevoegd aan de vloot onder commandeur Cornelis Reijersz. Door Jan Pietersz. Coen uitgezonden om handelsconcessies en vaste voet in China te krijgen.</p> <p>Het doel was om Macau op de Portugezen te veroveren of mocht dit niet slagen een fort te bouwen op de Pescadores (Pehu) eilanden die strategisch in de straat van Taiwan gelegen waren.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002946.jpg\" alt=\"landkaart van deel van China met de Pescadores eilanden tussen Taiwan en het vaste land van China.\"> <div class=\"img-source\">D. Hosner</div> </figure> <p class=\"figcaption\"><br>Deel van China met de Pescadores eilanden tussen Taiwan en het vaste land van China.</p> <p>Op 1 april 1622 werden de 4 jachten: Ste Cruz, de Haen, de Tijger en de Victoria vooruit gezonden naar een rendevous punt in Chiampa (Zuid Vietnam). (<a href=\"https://archive.org/details/janpieterszcoenb01coen/page/724/mode/2up?q=Cruz\">J.P. Coen bescheiden p. 724)</a> Op 10 april vertrok commandeur Reijersz. uit Batavia met 6 grote schepen: Zierikzee, Groningen, Oud Delft, Enkhuizen, Galliasse en de Engelse Beer. Twee jachten: St Nicolaus en de Palliacatta. (Groeneveldt p. 73)</p> <p>Later voegden zich nog enkele schepen, De Hoop en de Trouw alsmede de Engelse schepen Bull en Palsgrave bij Reijersz. die onderdeel waren van de 'vloot van defensie'.*</p> <p><strong>Aanval op Macau juni 1622</strong><br>Op 21 juni kwam de strijdmacht bij Macau aan. Dat werd slechts door een handvol man verdedigd. Voor de landing had een beschieting plaats op de stad door de Galiasse, Groningen en de Engelse Beer (Bontekoe p 36). De Hollanders leken een gemakkelijke overwinning te zullen behalen. Op 24 juni werd de landing ingezet. 600 man wisten het centrum te bereiken. Daar ging het mis. Een Portugees kanonschot raakte bij toeval een vat met buskruit waardoor veel Hollandse soldaten het leven verloren. De verdedigers, veelal non combattanten waaronder veel slaven, vatten moed en dreven de Hollanders terug. De Hollandse soldaten raakten in paniek en vluchten richting strand en schepen. Er werden veel soldaten op de vlucht neergesabeld. De aanval werd afgeblazen en de vloot vertrok met met de staart tussen de benen. Deze slag was de grootste overwinning van de Portugezen op de Hollanders in het Verre Oosten. Tot 1999 was 24 juni voor de inwoners van Macau een vrije dag.</p> <p><strong>Bezetting Pescadores</strong><br>Na de mislukte aanval werd de vloot verdeeld Reijersz. liet een paar schepen bij Macau achter (De Hoop, St. Nicolaus en de Palliacatta) om te kruisen op Portugese schepen en vertrok met de rest van de vloot richting Pescadores eilanden. De St. Kruis werd 28 juni uitgezonden om de kust van China te verkennen.<br>Er werd door het schip Groningen o.l.v. de beroemde schipper Bontekoe een eerste verkenning uitgevoerd in een baai/ haven op het eiland Formosa Tayorang genaamd. Bontekoe achtte de baai niet geschikt voor grote schepen. (Bontekoe p 37). De baai werd later nog een keer uitvoerig gepeild maar niet geschikt bevonden door Reijersz. Hij koos voor de Pescadores (Penghu) eilanden en bouwde er een versterking (fort Kerkebaai). De Chinese autoriteiten gingen hier niet mee akkoord en eiste dat de Hollanders dit gebied zouden ontruimen.Dat gebeurde uiteindelijk in 1624. Toen werd alsnog de baai van Tayoean gekozen als alternatieve vestigingsplaats. Tayoean viel toen nog niet onder Chinese jurisdictie.</p> <p><strong>St Kruis naar Japan</strong><br>De Sint Kruis ende Klein Tholen waren om enige notelijkheden naar Firando (Japan) gezonden in oktober 1622. Samen met een aantal schepen van de oormalige vloot van defentie vertrok de St Cruijs 19 september vanuit Hirado naar de Pescadores. Tussen 19 en 25 september brak een storm uit die alle schepen dwong terug te keren. De Sint Kruis is tijdens die storm vergaan.</p> <p class=\"note\">* De vloot van Defensie was een Engels- Nederlands samenwerkingsverband gericht tegen Spanje en Portugal.De vloot van Defensie werkte maar matig. Het vertrouwen tussen beide landen was niet groot. Dit kwam mede door de concurrentie van beide landen in de Indische archipel. Precies in deze periode werd het samenwerkingsverband ontbonden (25-6-1622).</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Colenbrander H.T.<br /><a href=\"https://archive.org/details/janpieterszcoenb01coen/page/770/mode/2up?q=Crus\">Jan Pietersz. Coen, Bescheiden omtrent zijn bedrijf in Indie, Deel I.</a></li><li>Nationaal Archief.<br /><a href=\" https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1081/file/NL-HaNA_1.04.02_1081_0009\">NA 1.04.02 (VOC) 1081: Resoluties en journaal vloot Reyersz.</a></li><li>Bontekoe, W.I.<br /><em>Journael ofte gedenkwaardige beschrijving van de oostindische reise.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}