{
  "id": "3098",
  "code": "zeeslag-bij-ter-heijde",
  "name": "Zeeslag bij Ter Heijde",
  "type": "site",
  "lat": "52.1178113",
  "lon": "4.2414388",
  "location": "Ter Heijde, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1653-08-10",
  "lastyear": "1653",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Will Brouwers",
  "created_on": "2023-06-27 12:34:42",
  "modified_on": "2025-07-18 20:58:03",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De zeeslag bij <em><strong>Ter Heijde</strong></em> (<em>battle of Scheveningen</em>) vond plaats op 10 augustus 1653 tijdens de Eerste Engels-Nederlandse Oorlog. De Nederlandse vloot, onder leiding van luitenant-admiraal Maarten Tromp, vocht tegen een Engelse vloot onder leiding van generaal-ter-zee Monck.</p> <p><strong>Aanloop</strong><br>Na twee ernstige nederlagen, de Driedaagse Zeeslag en de Zeeslag bij Nieuwpoort, werden de havens van de Republiek geblokkeerd door een Engelse vloot van ca. 120 schepen. Om te voorkomen dat de economie volledig zou instorten, werd ieder beschikbaar schip gevorderd om de blokkade kost wat kost te breken.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001726.jpg?modifiedon=1699198363\" alt=\"schilderij van een zeeslag, met heel veel rokende schepen\"> <div class=\"img-source\">Rijksmuseum Amsterdam SK</div> <figcaption class=\"img-description\">De zeeslag bij Ter Heijde In het midden het gevecht tussen de Brederode, het vlaggenschip van Tromp, en het Engels vlaggenschip Resolution onder bevel van admiraal Monk.</figcaption> </figure> <p><strong>Eerste dag van strijd</strong><br>Zeven augustus lukte het Tromp om met ongeveer zeventig schepen de Maas uit te varen. Dit lokte het gros van de Britse vloot (120 zeilen) die bij Texel lag naar het zuiden. Ter hoogte van Katwijk kwamen ze elkaar tegen op 8 augustus. Tromp raakte slaags met de Engelse vloot er werd fel gevochten tot zonsondergang. Toen gingen beide vloten uit elkaar. Ondanks het numerieke overwicht had Monck geen beslissing kunnen forceren.</p> <p><strong>De Nederlandse vloot verenigd</strong><br>In de nacht kon het eskader (27 zeilen) van viceadmiraal Witte de With bij Texel uitvaren. De volgende dag was de wind te sterk zodat er niet gevochten kon worden. Dat was in het voordeel van de Nederlanders. Het eskader van De With kwam ca. vijf uur in de middag in het zicht van Tromp die voor Scheveningen lag. De beide eskaders konden zich verenigen.</p> <p><strong>Tromp sneuvelt</strong><br>De volgende dag zondag 10 augustus vielen de nu 106 zeilen sterke Nederlandse vloot de Britten aan. De zeeslag vond plaats voor de kust van Zuid Holland bij Ter Heijde. Tromp op de Brederode was in de voorhoede en brak door de Engelse linie.<br>In deze strijd leed <em>De Republiek</em> een groot verlies: luitenant-admiraal Maarten Tromp werd al vroeg in de borst geraakt door een musketkogel van een vijandelijke scherpschutter en sneuvelde. De admiraalsvlag bleef op aanraden van Michiel de Ruiter, waaien op Tromp' vlaggenschip <em>de Brederode</em>, zodat de dood van Tromp niet bekend werd bij de rest van de vloot om het moreel hoog te houden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003684.jpg\" alt=\"een portret van een man\"> <div class=\"img-source\">F&uuml;rstlich Waldecksche Hofbibliothek</div> <figcaption class=\"img-description\">Maarten Harpertsz. Tromp</figcaption> </figure> <p><strong>Verloop<br></strong>Na enkele hevige gevechten waren aan beide kanten de vloten dusdanig toegetakeld, dat ze eerst op verhaal moesten komen en zich opnieuw formeren. Het overwicht van de Engelse vloot was onmiskenbaar. De zwaardere Britse schepen hadden een grotere vuurkracht dan de Hollandse schepen.</p> <p>25 kapiteins bleken niet meer bereid aan het gevecht deel te (willen) nemen. Ondanks uitdrukkelijk bevel van viceadmiraal De With stand te houden. Hij was zo boos dat hij met scherp op de afdrijvende schepen schoot.</p> <p>Hoewel de slag een tactische nederlaag was voor de Republiek, was de schade aan de Britse kant eveneens aanzienlijk, De Britse vloot moest zich terug trekken om te herstellen zodat de blokkade werd opgeheven.<br><br><strong>Schepen verloren<br></strong>De Nederlandse vloot verloor tien schepen: <a href=\"https://mass.cultureelerfgoed.nl/hollandia-1652\">Hollandia</a>, <a href=\"https://mass.cultureelerfgoed.nl/hollandia-1642-2\">Hollandia 2</a> , <a href=\"https://mass.cultureelerfgoed.nl/west-kapelle\">West Kapelle</a>, <a href=\"https://mass.cultureelerfgoed.nl/eendracht-1652\">Eendracht</a>, Wapen van Zeeland, <a href=\"https://mass.cultureelerfgoed.nl/dolfijn-1633\">Dolfijn</a>, <a href=\"https://mass.cultureelerfgoed.nl/omlandia-2\">Omlandia</a>, <a href=\"https://mass.cultureelerfgoed.nl/rozenkrans\">Rozenkrans</a>, <a href=\"https://mass.cultureelerfgoed.nl/zevenwolden\">Zevenwolden</a> en de <a href=\"https://mass.cultureelerfgoed.nl/mercurius\">Mercurius</a>. De Engelsen verloren slechts &eacute;&eacute;n schip.</p> <p><strong>Vrede<br></strong>De zeeslag bij Ter Heijde was de laatste grote slag van de Eerste Engels-Nederlandse Oorlog. Uiteindelijk resulteerde het in de Vrede van Westminster in 1654, waarbij de Nederlandse Republiek concessies moest doen aan de Britten.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://nl.wikipedia.org/wiki/Slag_bij_Ter_Heijde\">Slag bij Ter Heijde.</a></li><li>Brandt, Geeraardt.<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0005.php\">Het leven en het bedrijf van den Heere Michiel de Ruyter, II.</a></li><li><a href=\"https://archive.org/details/gri_33125011133994/page/n145/mode/1up?view=theater\">Leven en bedrijf van den vermaarde zeeheld Cornelis Tromp.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}