{
  "id": "828",
  "code": "sinan-shipwreck",
  "name": "Sinan shipwreck",
  "type": "wreck",
  "lat": "34.8341817",
  "lon": "126.2511826",
  "location": "Sinan, Jeollanam-do, Zuid-Korea",
  "firstdate": null,
  "firstyear": "1320",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1323",
  "lastyearend": null,
  "country": "China",
  "countrycode": "CN",
  "author": "Will Brouwers",
  "created_on": "2019-09-23 08:04:19",
  "modified_on": "2025-06-07 20:34:48",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Tentoonstelling</h2> <p>Van 7 september 2019 tot en met 28 juni 2020 presenteert het Princessehof de tentoonstelling <a href=\"https://www.princessehof.nl/te-zien-en-te-doen/tentoonstellingen/gezonken-schatten/\">Gezonken Schatten: geheimen van de Maritieme Zijderoute</a>. De tentoonstelling laat keramiek en andere voorwerpen zien die gevonden zijn aan boord van acht scheepswrakken uit de negende tot en met de negentiende eeuw. De keramische schatten vertellen fascinerende verhalen over de Maritieme Zijderoute in Azi&euml;.</p> <p>Martijn Manders, hoofd van het Maritiem Programma Internationaal, heeft voor de tentoonstelling enkele verhalen ingesproken. Luister hieronder naar het verhaal over het Sinan scheepswrak.</p> <div class=\"audio-wrapper\"><audio src=\"https://cultureelerfgoed.info/mass/?file=00000004.mp3\" preload=\"none\" controls=\"controls\"></audio><a class=\"transcript expandable\" href=\"#\">Transcript</a> <div class=\"transcript\">De Sinan is een Chinese jonk. Het was in de zomer van 1323 op weg naar Japan en is voor de kust van Zuid-Korea gezonken. Heel uniek aan deze opgraving is dat het echt een archeologische opgraving is geweest met als doel zoveel mogelijk informatie uit het scheepswrak te halen. Wat we hebben aangetroffen in het wrak waren 20.000 stuks keramiek, waaronder heel veel verschillend gebruiksaardewerk maar vooral objecten die bedoeld waren voor boeddhistische tempels. Shinto tempels in Japan.<br><br>Bij die verschillende ladingen zaten ook houten labels waar op stond van welke eigenaar het was en voor wie het bedoeld was en wat het was. Dus dan hebben we dus eigenlijk historische informatie. Het is dus heel sec handelswaar, de informatie gaat ook puur over dat handelswaar, maar het geeft dus wel gelijk een link met waar het gefabriceerd is, waarvoor het bedoeld was. Dus dat is heel erg uniek. Allemaal houten latjes die bewaard zijn gebleven zelfs na 700 jaar onderwater te hebben gelegen.<br><br>Het schip is opgegraven maar is daarnaast ook geborgen. Er zijn veel delen van het schip omhoog gehaald en geconserveerd en ook weer in elkaar gezet. Dus we kunnen heel goed zien hoe het schip er uit heeft gezien. Bijvoorbeeld aan het voorschip. In de kiel had men gaten gemaakt waar je geluksmunten in kon doen. Die geluksmunten die hebben er wel ingezeten in het schip, maar het is wel heel erg duidelijk dat die geluksmunten niet hun werking hebben gehad op dit schip want het is immers vergaan. Maar voor ons archeologen is dit natuurlijk weer een geluk bij een ongeluk en konden we zodoende het schip opgraven en zo meer te weten komen over die 14de eeuw in China, Korea en Japan.</div> </div></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><ul> <li>Type: Chinees handelsschip</li> </ul><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak is vernoemd naar de regio waar het is gevonden. De onderwateropgraving werd elf keer uitgevoerd in een periode van 9 jaar, van 1976 tot 1984. Bij de opgraving bleek dat het Sinanschip een Chinees handelsschip was dat bestemd was voor Japan.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.seamuse.go.kr/seamuseweb/html/HtmlPage.do?pg=/EN/exhibition/sub02_03.html&amp;mn=EN_02_02\">National Research Institute of Maritime Cultural Heritage.</a></li><li>Exhibition in Princessehof, Leeuwarden (NL).<br /><a href=\"https://www.princessehof.nl/te-zien-en-te-doen/tentoonstellingen/gezonken-schatten/\">Gezonken schatten.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}