{
  "id": "185",
  "code": "haarlem-nieuw-haarlem",
  "name": "Haarlem (Nieuw Haarlem)",
  "type": "wreck",
  "lat": "-33.8448310",
  "lon": "18.4867285",
  "location": "Dolphin beach , Cape Town, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1636",
  "firstyearend": null,
  "lastdate": "1647-03-25",
  "lastyear": "1647",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2010-08-29 00:00:00",
  "modified_on": "2025-04-17 16:26:51",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Haarlem was op haar vierde thuisreis vertrokken uit Batavia samen met de Olifant en de Schiedam.</p> <p>Toen de&nbsp;<em><strong>Haarlem</strong></em> in de Tafelbaai strandde, kon niemand vermoeden dat dit incident een belangrijke bijdrage aan de geschiedenis van Zuid-Afrika zou gaan leveren. 62 van de opvarenden bleven achter om de lading van het schip te bergen. Gedurende een jaar zochten ze toevlucht in een overlevingskamp, &lsquo;Zandenburch&rsquo;.</p> <p>Toen de Haarlem op 25-3-1647 bij Kaap de Goede Hoop aankwam lag daar een ander schip op de rede geankerd. Omdat het schip door windstilte de rede niet kon bereiken werd de boot, met de aan boord van de Haarlem aanwezige vice-commandeur van de vloot, Reijnier van &lsquo;t Zum en de opperstuurman naar het onbekende schip gestuurd.</p> <p>Het bleek een ander schip van de retourvloot waarvan ook de Haarlem deel uitmaakte &ndash; de Olifant &ndash; te zijn. Omdat er intussen wel een zuid-oosten wind was opgestoken en de Haarlem op ondiep water kwam probeerde men overstag te gaan, wat mislukte. Bij een poging vervolgens voor de wind rond te gaan liep de Haarlem aan de grond op ca 10 km. ten noorden van de reede. Dat bleek een zeer slechte plaats te zijn, waar bijna altijd een zware branding stond. Bij een eerste poging ankers uit te brengen en contact met de wal te maken werden zowel de schuit van de Haarlem, als die van de Olifant op het strand geworpen. De schipper van de Olifant raakte daarbij zwaar gewond. Bij een latere poging sloeg ook de boot van de Haarlem om, waarbij &eacute;&eacute;n man verdronk, maar wel een aantal opvarenden levend aan wal kwam. Met behulp van vlotten werd meer volk en materiaal aan land gebracht.</p> <p>Gedurende een korte periode met betere weersomstandigheden kreeg de Haarlem hulp van een tweetal Engelse schepen die, op weg naar Europa, in de Tafelbaai aankwamen. Een gedeelte van de lading van de Haarlem werd met behulp van hun bijboten naar de Olifant overgebracht. Van de opvarenden van de Haarlem gingen 40 man over land naar de &ldquo;Soute Rivier&rdquo; van waar ze op de Engelse schepen overgingen. Ongeveer de helft van de oorspronkelijk ca 120 opvarenden bleef bij het wrak en maakte op een zandheuvel daar een soort van schans. Besloten werd dat zij onder leiding van onderkoopman Leendert Jansz en opperstuurman Claes Winckels zouden proberen nog zoveel mogelijk lading van de Haarlem te bergen. Commandeur van &lsquo;t Zum en schipper Hendrick Eijckens zouden met de Olifant naar patria gaan.</p> <p>Leendert Jansz bleek een kundig leider die er in slaagde om zijn manschappen in tamelijk barre omstandigheden aan het werk en in leven te houden. De 61 man hielden de lading lange tijd droog door permanent te pompen en brachten met vlotten en schuitjes een grote hoeveel peper, lijwaet, suiker, porceleijn en indigo aan land. Men probeerde die zo goed mogelijk droog op te slaan. Bij diverse stormen werd de Nieuw Haarlem steeds hoger op de kust geworpen zodat uiteindelijk bij laagwater niet meer dan ca 1 meter water rond het wrak stond. Contacten met de plaatselijke bevolking leverden geen echte problemen op, maar aanvankelijk ook weinig aanbod van voedsel. Er was een Engels sprekende man onder hen en aanvankelijk hield men hen op een musketschoot van de schans Zandenburg, waar naar ook een aantal stukken geborgen geschut van de Haarlem werden overgebracht.</p> <p>Verlossing liet lang op zich wachten omdat de schepen die enige tijd voor of na de stranding uit Nederland naar Batavia waren vertrokken de Kaap niet aandeden en er daarom vanuit Batavia niet speciaal een schip werd gestuurd, zoals men in Nederland verwachtte. Het duurde daarom tot aan maart 1648 dat de retourvloot onder leiding van Wollebrant Geleijnsen de Jongh de geborgen goederen en de opvarenden kwam oppikken. Het vervoer van deze goederen langs een moeizame strandweg naar de plaats waar men die aan boord van de retourvloot kon brengen nam ruim drie weken in beslag. De moeizaam opgebouwde verstandhouding met de plaatselijke bevolking kwam daarbij weer in gevaar omdat de opvarenden van die vloot daar een aantal dieren dood schoten.</p> <p>Een hoeveelheid geschut, zware ankers en touwen van de Nieuw Haarlem kon men niet bergen. Die bleven aan boord toen men uiteindelijk het wrak in brand stak.</p> <p>Leendert Jans schreef na terugkomst in Nederland een rapport waarin hij de voordelen van een permanente VOC-vestiging aan de Kaap uiteen zette. De Heren XVII besloten daar inderdaad toe. Jan van Riebeeck die met de vloot van Geleijnsen aan den Kaap was geweest werd met de leiding belast. Hij constateerde na aankomst aan de Kaap dat het nog aanwezige geschut van de Nieuw Haarlem niet te bergen viel omdat het wrak te diep in het zand was weggezakt. Dat kon dus niet gebruikt worden voor de nieuw op de werpen verdedigingswerken, zoals Leendert Jansz had verondersteld. Onduidelijk is of er later in de 17e eeuw nog bergingspogingen zijn geweest.</p> <p><strong>Verslag<br></strong>Toen de bemanning van de Haarlem in augustus 1648 terugkeerde in de Nederlanden, werd een positief verslag uitgebracht van de opgedane ervaringen.<br>Dit deed het bestuur van de VOC besluiten een verversingspost voor passerende schepen aan de Kaap te stichten. Deze vestiging groeide uit tot Kaapstad: de &lsquo;Moederstad&rsquo; van het huidige Zuid-Afrika.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: in 1636</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>120</td></tr><tr><th scope=\"row\">Tonnage</th><td>500 ton (250 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>locatie gevonden?<br></strong>Sinds 1989 is archeoloog Bruno Werz op zoek naar de locatie van de Haarlem. Een veelvoud aan onderzoeksmethoden werd ingezet; historische en archeologische bronnen. In 2016 werd een mogelijke locatie gevonden middels geofysisch (grondradar, magnetometer) onderzoek. Een sterke verstoring en daarmee kandidaat voor de overblijfselen van de Haarlem is gevonden onder het zand van Dolphin Beach Tafel View.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bruno Werz.<br /><a href=\"http://haarlem1647.info/\">The search for 'Haarlem'.</a></li><li><a href=\"https://www.anderetijden.nl/artikel/6768/Op-zoek-naar-VOC-schip-Haarlem\">andere tijden Op zoek naar VOC schip Haarlem.</a></li><li><em>NA 1.11.06.18.</em></li><li>Lesa la Grange, Martijn Manders, Briege Williams, John Gribble and Leon Derksen (2024).<br /><a href=\"https://www.sahra.org.za/publication-on-dutch-shipwrecks-in-south-africa-sites-stories-and-archives/\">Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives [Unpublished].</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}