{
  "id": "4185",
  "code": "dc3-pk-afv-pelikaan",
  "name": "DC3 PK-AFV ‘Pelikaan’",
  "type": "plane",
  "lat": "-17.1166830",
  "lon": "122.2536870",
  "location": "Carnot Bay, Western Australia, Australië",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1942-03-03",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Silvano Jung",
  "created_on": "2024-04-07 08:00:58",
  "modified_on": "2024-07-26 10:16:52",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p><em>DRAMA AT CARNOT BAY</em></p> <p><em>Lt. Miyano's Zeros had created havoc at Broome, and having left the scene for the flight back to their base, the pilots no doubt expected an uneventful flight home. This was not to be.</em></p> <p><em>At 1 am local time on Tuesday March 3rd 1942, a K.N.I.L.M. (Royal Dutch Indies Airlines) Douglas DC.3, registered PK-AFV, lumbered down the runway at Bandoeng, Java, headed for Broome Western Australia.</em></p> <p><em>The captain of the aircraft was Ivan Smirnoff, a white Russian and Dutch citizen, and one of the airline's most experienced pilots. Also on board were Hoffman (co-pilot), Muller (radio operator), Blaauw (mechanic) and passengers Romondt (airline official), Maria van Tuyn (a Dutch pilot's wife) and her 18 month old baby, and five Dutch pilots - Lts. Cramerus and Hendriksz, and Sergeants Brinkman, Gerrits and van der Burg.&nbsp;</em></p> <p><em>Just prior to take off, Smirnoff was handed a small brown paper wrapped package, slightly bigger than a cigar box, and told to take care off it until it was collected from him in Australia. None on board knew the contents of the parcel, but it was to spark many stories of mystery and intrigue in the years ahead. At the time those on board were only concerned with escaping from the rapidly advancing Japanese forces, (Bandeong fell to the Japanese 3 days later), and reaching the apparent safety of Australia.</em></p> <p><em>The DC.3 flew steadily on towards the Australian coast, and while some distance north of Broome, Muller (the radio operator) called up for landing instructions. He received the strange reply that \"the airstrip is O.K. for the time being\". Within minutes they were to learn what that cryptic message meant, for three small specks appeared from the direction of Broome, and Smirnoff immediately recognised them as Japanese Zero fighters. The three aircraft were flown by the Broome raid commander Lt. Zenziro Miyano, and his wingmen Sergeant Takashi Kurano and Private Zempei Matsumoto, who were returning to Koepang after their successful mission to Broome. Miyano ordered his two wingmen to attack.</em></p> <p><em>On sighting the Zeros, Smirnoff immediately threw his DC.3 into a series of evasive manoeuvres in an attempt to evade the much more agile Japanese machines, but to no avail. Machine gun bullets ripped into the Allied transport plane, wounding Smirnoff in both arms, and the hip, and also wounding Mrs, van Tuyn and her baby, and Lt. Hendriksz. With the port engine blazing furiously, the wounded Smirnoff, displaying brilliant flying skills managed to set the machine down on a strip of beach at Carnot Bay (about 100 km north of Broome). At the end of his landing run, he slewed the aircraft around into the surf in an endeavour to extinguish the fire. In the meantime the two Zeros continued to strafe the DC.3 with machine gun fire.</em></p> <p><em>Smirnoff ordered those fit enough to make a run for it in between the strafing runs of the fighters, and reach the safety of the sand dunes. Unfortunately, Blaauw mistimed his attempt and was shot through the legs.</em></p> <p><em>As suddenly as they had appeared, and due to the rapid consumption of both their fuel and ammunition, the Zeros left the scene and continued on their northbound flight back to their base on the island of Timor.</em></p> <p><em>Smirnoff then organised those not injured to help the wounded, and Muller dragged his wireless set out of the aircraft and endeavoured to contact Broome, but without success. Romondt was sent back to the machine to salvage the mail, the logbooks and the \"special package\", but by this time the aircraft was swinging about, due to the incoming tide. Just as he was clambering out of the door, Romondt was knocked over by a large wave, and the items he held were scattered in the surf. He snatched back what he could, but the \"special package\" was not amongst the salvaged items. He then made his way back up the beach, where the other survivors had made a camp under some parachutes, to protect themselves from the hot sun.</em></p> <p><em>That night Mrs. van Tuyn died, and at dawn on March 4th, Lt. Hendriksz also succumbed to his wounds. Shallow graves were dug in the sand, and the two bodies were buried on the beach. Later that morning, the drone of aircraft engines was heard, and thinking their radio messages had been received the survivors raced onto the beach, shouting and waving.&nbsp;</em></p> <p><em>Their joy turned to horror when they saw the aircraft was a large four engine Japanese Navy Kawanishi \"Mavis\" flying boat, which was returning from a reconnaissance of Broome. On seeing the activity on the ground, the Japanese machine, under the command of Shigeyasu Yamauchi, made a pass over the DC.3 wreck site, and dropped a stick of five bombs. Fortunately most of these failed to explode, due to the soft sand. </em></p> <p><em>As it appeared that rescue was not forthcoming, and drinking water was desperately short, Smirnoff sent off two of his more able-bodied men in an endeavour to find water. They were unsuccessful, and staggered back to camp later that afternoon in an utterly exhausted state. It became obvious that they would all die of thirst, if help did not come soon, and with this in mind Smirnoff sent off all those fit enough to walk, to find help, while he stayed with the sick and wounded. By that night they had not returned, and Blaauw died - it seemed to Smirnoff that before long they would all join him in the \"long sleep\".</em></p> <p><em>On the morning of the 5th March, an aboriginal who had travelled overland from Broome reported to Bro. Richard Bessenfelder of the Beagle Bay Mission, that a plane had been shot down along the coast south of the Mission. With the approval of his superior - Bishop Raible - Bro. Richard, Army Warrant Officer Gus Clinch, and an aboriginal Joe Bernard, set off at 7.30 am that morning, in search of the crash site. Some kilometres out they stumbled across two of the Dutchmen that Smirnoff had sent out in search of help. After tending to their needs, Bro. Richard instructed them to wait for the second rescue team, whilst he, Clinch and Bernard headed for the DC.3 crash site.</em></p> <p><em>Some distance further on, Bro, Richard came across another two Dutch aviators and they were able to give more precise details of the location of the crash.</em></p> <p><em>On the afternoon of the 6th, two R.A.A.F. Wirraway aircraft appeared over the crash site. and dropped supplies and a note to the effect that help was on the way - however that help would be too late for little 18 month old Johannes van Tuyn, who died that night. By 3 am on the 7th, Bro. Richard and his party reached the crash scene, and after tending to the wounded, and providing food and water, the rescued and the rescuers headed back to Beagle Bay at first light. Bro. Richard was to return to the scene on the 9th, to provide proper burial, on the beach, for those four persons killed in the incident.</em></p> <p><em>After spending several days at the Mission to gather their strength, the survivors were then driven to Broome, where they were hospitalised for a few days, prior to later recuperating at the Continental Hotel&rsquo; (Prime, 2002:14-16).</em></p> <p><em><strong>Final flight crew and passenger list PK-AFV:</strong></em></p> <table>  <tr> <td><strong>No</strong></td> <td><strong>Name (Last name/First Name)</strong></td> <td><strong>Date of Birth</strong></td> <td><strong>Place of Birth</strong></td> <td><strong>Serial Number</strong></td> <td><strong>Rank</strong></td> <td width=\"13%\"> <p><strong>Organisation</strong></p> </td> </tr> <tr> <td>1</td> <td>BLAAUW J.F.M. &dagger;</td> <td>?</td> <td>Menteng Pulo, Djakarta</td> <td>?</td> <td>Mechanic</td> <td>KNILM&nbsp;</td> </tr> <tr> <td>2</td> <td>BRINKMAN R</td> <td>?</td> <td>?</td> <td>?</td> <td>Sergeant</td> <td>Dutch Sv&rsquo;man</td> </tr> <tr> <td>3</td> <td>BURG Leon van der</td> <td>?</td> <td>?</td> <td>?</td> <td>Sergeant</td> <td>Dutch Sv&rsquo;man</td> </tr> <tr> <td>4</td> <td>CRAMERUS Pieter</td> <td>?</td> <td>?</td> <td>?</td> <td>Lieutenant</td> <td>Neth. Air Force</td> </tr> <tr> <td>5</td> <td>HENDRIKSZ Daan A &dagger;</td> <td>?</td> <td>?</td> <td>?</td> <td>1st Lieutenant&nbsp;</td> <td>Royal Netherlands East Indies Army/Air Force</td> </tr> <tr> <td>6</td> <td>HOFFMAN</td> <td>?</td> <td>?</td> <td>?</td> <td>Co-pilot of&nbsp;</td> <td>KNILM&nbsp;</td> </tr> <tr> <td>7</td> <td>GERRITS</td> <td>?</td> <td>?</td> <td>?</td> <td>Sergeant</td> <td>Neth. Air Force</td> </tr> <tr> <td>8</td> <td>MULLER Jo</td> <td>?</td> <td>?</td> <td>?</td> <td>Radio Op.&nbsp;</td> <td>KNILM&nbsp;</td> </tr> <tr> <td>9</td> <td width=\"29%\"> <p>ROMONDT van</p> </td> <td>?</td> <td>?</td> <td>?</td> <td>Technician</td> <td>KNILM</td> </tr> <tr> <td>10</td> <td>SMIRNOFF Ivan &lsquo;Turc&rsquo;</td> <td>?</td> <td>?</td> <td>?</td> <td>Captain</td> <td>KNILM</td> </tr> <tr> <td>11</td> <td>TUYN C. van&nbsp;</td> <td>?</td> <td>?</td> <td>?</td> <td>Sgt. Major</td> <td>Dutch Sv&rsquo;man</td> </tr> <tr> <td>12</td> <td>TUYN Mrs. Maria van &dagger;</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>13</td> <td>TUYN Johannes van &dagger;</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr>  </table> <p>&dagger; = Killed during the air raid.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Not inspected</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>Not protected</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Prime, M. (2002).<br /><em>Broome’s one day war: the story of the Japanese raid on Broome on 3rd March 1942. 6th ed.</em><br />Broome Historical Society, Broome.</li><li>Wills, J. (2006).<br /><em>The diamond Dakota mystery.</em><br />Allen and Unwin, Crows Nest, N.S.W.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}