{
  "id": "4250",
  "code": "hr-ms-k-xi",
  "name": "Hr. Ms. K XI",
  "type": "wreck",
  "lat": "-32.1503900",
  "lon": "115.4994700",
  "location": "Wadjemup, Australië",
  "firstdate": null,
  "firstyear": "1922",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1946",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2025-02-16 13:18:21",
  "modified_on": "2025-08-12 18:05:49",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Hr. Ms. K XI</em> was een Nederlandse onderzeeboot van de <em>K XI-klasse</em>. Net als alle andere K onderzeeboten werd de K XI door het Nederlandse ministerie van Koloni&euml;n als patrouilleschip voor Nederlands-Indi&euml; (Indonesi&euml;) aangeschaft. Op 28 december 1925 arriveerde de K XI in Nederlands-Indi&euml;.</p> <p>Begin 1941 was de K XI ingedeeld bij de 2e divisie van het onderzeeboot flottielje in Nederlands-Indi&euml;. Naast de K XI waren K X, de K XII en de K XIII onderdeel van de 2e divisie gestationeerd in Surabaja.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004379.png\" alt=\"een onderzeeboot in een haven\"> <div class=\"img-source\">Worsley and Green 2019</div> </figure> <p class=\"figcaption\"><br>De K XI afgemeerd in Makassar voor WW II<br><br></p> <p><strong>Tweede Wereldoorlog<br></strong>Van 8 december 1941 tot 23 januari 1942 viel de K XI onder Brits operationeel commando ze was gestationeerd in Singapore en voerde patrouilles uit oostelijk van Malaya (nu onderdeel van Maleisi&euml;). V.a. 23 januari was ze weer gestationeerd in Nederlands Indi&euml;. Wegens motorpech tot 5 februari in onderhoud in Surabaja.&nbsp;Hierna voerde het schip maar &eacute;&eacute;n patrouille uit ten westen van Sumatra.</p> <p><br><strong>Vlucht<br></strong>Na de bezetting van Nederlands-Indi&euml; vluchtte de K XI op 28 februari naar Colombo (Sri Lanka). Tijdens de tocht naar Colombo pikte de K XI in 13 overlevenden op van de Australische mijnenveger&nbsp;<em>HMAS Yarra (II). Daarnaast werden </em>&nbsp;nog vier overlevenden van het Britse bevoorradingsschip <em>Anking</em> en 1 van het Nederlandse koopvaardijschip&nbsp;<em>Parigi</em>. Van deze 18 opgepikte drenkelingen overleefde 1 man de tocht naar Colombo niet.</p> <p><strong>Onder Brits commando <br></strong>In Colombo viel de K XI weer onder Brits operationeel commando. Tot 16 april 1942 voerde de K XI tweemaal een patrouille uit op de Indische Oceaan. Van april 1942 tot februari 1945 werd het schip als doelschip gebruikt door de Royal Navy en de Royal Indian Navy bij ASW- en ASDIC-tests.</p> <p>Op verzoek van de Royal Navy werd de K XI op 20 februari 1945 overgeplaatst naar Fremantle in Australi&euml;. In Australi&euml; waren manschappen nodig voor het bemannen van nog operationele onderzeeboten. Op 3 maart vertrok de K XI vanuit Trincomalee richting Fremantle waar het schip op 22 maart arriveerde. Begin april 1945, nadat de bemanning was overgeplaatst naar andere schepen, werd de K XI uit dienst genomen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004380.png\" alt=\"foto van een onderzeeboot in een haven\"> <div class=\"img-source\">WA Museum</div> </figure> <p><em>The K XI hull towed away, 1 sept 1946</em></p> <p><strong>Sloop</strong><br>De K XI werd verplaatst naar de Fremantle North warf waar 40 ton loodballast werd afgevoerd, de batterijen, interne leidingen en propellers werden verwijderd. Het schip werd vervolgens afgemeerd aan North Wharf.  Het schip lekte door de sloop zo erg dat het ter plaatse zonk. Het kostte weken om het schip weer drijvende te krijgen. Uiteindelijk werd het schip weer gelicht op 29 juni 1946 om de motoren te ontmantelen. Daarna werd het casco weggesleept en in september 1946 definitief afgezonken.&nbsp;Dit afzinken zou gebeurd zijn op een speciaal daarvoor aangewezen dumpplaats; <em>Commonwealth Area No.7 in the Rottnest Ship&rsquo;s Graveyard</em></p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004378.jpg\" alt=\"Locatie van K XI voor de kust van Rottnest. Het wrak ligt op 40 meter diepte, 7,8 zeemijl ten zuiden van Wadjemup Rottnest Island en 8,2 zeemijl vanaf de noordpunt van Garden Island.\"> <div class=\"img-source\">WA Museum</div> <figcaption class=\"img-description\">&nbsp;Location of K XI off Rottnest. The wreck is in 40 m of water, 7.8 nm south of Wadjemup Rottnest Island, and 8.2 nm from the northern tip of Garden Island.</figcaption> </figure> <p>This is almost 3 nm southeast from the boundary of the designated Rottnest Deepwater Graveyard and in much shallower waters</p> <p><strong>Site ontdekking&nbsp;</strong><br>Op 1 januari 2025 werd de onderzee&euml;r K XI ontdekt door Andrew Oakeley (WreckSploration), David Jackson (Diving WA Shipwrecks) en Patrick Morrison (WA Museum). De locarie was niet in het Deepwater gravyard maar bijna 3 nm ten zuidoosten van de grens van het aangewezen Rottnest Deepwater Graveyard en ook nog eens in veel ondieper water.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004381.png\" alt=\"drie foto's van duikers bij scheepswrakken\"> <div class=\"img-source\">WA Museum</div> </figure> <p>Op 11 januari 2025 is de site in kaart gebracht door het technische duikteam van WreckSploration. *</p> <p class=\"note\">*) Dit veldwerk werd mede financieel ondersteund door de Rijksdienst voor het Cultureel Erfgoed. Het International Maritime Heritage Team beheert wereldwijd scheepswrakken die banden hebben met Nederland (Manders et al 2022).</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: scheepswerf Fijenoord, Rotterdam.</p> <p>In dienst gesteld: 24 Maart 1925<br>Uit dienst: 12 april 1945</p> <p>Dimensies: 66.7 m x 6.15 m x, 3.78 m&nbsp;<br>Waterverplaatsing: 688 ton boven water, 828 ton onder water<br>Voortstuwing: twee 1,200 bhp M.A.N. diesel motoren. <br>Twee 327 bhp electro motoren<br>Bereik: 6,500 km / 8 knopen boven water, 46km/ 8 knopen onder water.<br>Max. snelheid: 17 knopen boven water,, 8 knopen onder water,<br>Bewapening: 6 x torpedo buizen (2 x 21 inch boeg buizen, 2 x 17.7 inch boeg buizen , 2 x 17.7 inch achtersteven buizen) 1 x 88 m Bofors gun 1 x 12.7mm machine gun&nbsp;<br>Bemanning: 31</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Site name K XI Submarine (Site 45, Rottnest Deepwater Graveyard).</p> <p><a href=\"https://museum.wa.gov.au/maritime-archaeology-db/sites/default/files/morrison_2025_kxisubmarinediscoveryreport_0.pdf\">Download report</a> (Report356 pdf)</p> <p><strong>Juridische bescherming&nbsp;</strong><br>De K XI is een historisch scheepswrak. Historische scheepswrakken in Australische wateren van meer dan 75 jaar oud worden automatisch beschermd door de <em>Commonwealth Underwater Cultural Heritage Act 2018</em>. Recreatief duiken op het wrak is toegestaan zonder dat hiervoor een vergunning vereist is, maar het is een overtreding om enig deel van het wrak te beschadigen, te verstoren of te verwijderen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://defensieweb.fandom.com/wiki/Hr.Ms._K_XI\">defensieweb.</a></li><li>Patrick Morrison, David Jackson, Andrew Oakeley, Aurora Philpin, Martijn Manders, Ross Anderson (2025).<br /><a href=\"https://museum.wa.gov.au/maritime-archaeology-db/maritime-reports/dutch-k-xi-submarine-1925-1946-discovered-wadjemup-rottnest-island-perth\">Dutch K XI Submarine (1925-1946) discovered off Wadjemup Rottnest Island, Perth.</a><br />Report No. 356 - Western Australian Museum.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}