{
  "id": "504",
  "code": "hollantsche-leeuw",
  "name": "Hollandse Rode Leeuw",
  "type": "wreck",
  "lat": "33.3298625",
  "lon": "129.5276842",
  "location": "Kawachi-ura, Hirado, Nagasaki, Japan",
  "firstdate": null,
  "firstyear": "1614",
  "firstyearend": null,
  "lastdate": "1617-07-19",
  "lastyear": "1617",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Leon Derksen",
  "created_on": "2015-04-14 00:00:00",
  "modified_on": "2025-10-09 15:55:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In augustus 1616 werd door de Indische raad op Ternate (Molukken) besloten een aanval te doen op de Filipijnen. Een vloot van tien schepen werd samengesteld onder leiding van Jan Dirksz. Lam: De Nieuwe Zon, De oude Maan, De Oude Zon, Vlissingen, De Engel van Delft, De nieuwe Maan, Ter Veer, Hollandse Rode Leeuw, De Aeolus en De Walcheren.</p> <p>De vloot kwam aan in de baai van Manilla op 18 oktober 1616. Ze legden een blokkade en wachtten op zilverschepen uit Mexico. In het voorjaar van 1617 verplaatste Lam de vloot naar het Wittert eiland (Hermana Mayor). Lam had vernomen dat in ieder geval &eacute;&eacute;n zilverschip in de haven van Luzon lag.</p> <p>Ter hoogte van de Isla Hermanas werd Lam, toen vergezeld door slechts drie schepen, ingehaald door de Spaanse vloot. Er werd geschoten maar de Spaanse bevelhebber voelde zich nog niet sterk genoeg en besloot op versterking te wachten. Lam probeerde naar het noorden weg te komen om zich te verenigen met de rest van vloot, die op zoek naar de zilverschepen, was uitgewaaierd langs de westkust van Luzon.</p> <p><strong>Zeeslag Playa Honda, 15 april 1617</strong></p> <p>Op 14 april arriveerde de Spaanse versterking uit Manilla. De Spaanse capitana voer op Lam af, enterde het schip en een felle strijd ontbrandde. Na drie uur kapte de Spaanse aanvaller de enterdreggen om los te komen. De beide schepen waren volkomen 'doornagelt&rsquo; zoals dat heette. De Nieuwe Zon &eacute;n z'n Spaanse opponent zonken. Lam en de bemanning werden gered door De Oude Zon.<br>In dit gevecht verloor de Hollandse vloot drie schepen en de rest moest vluchten. De Filipijnen bleven daardoor vast in Spaanse handen. De Hollandse Rode Leeuw zette samen met De Vlissingen koers naar Japan. Daar werd de buit, op gekaapte Chinese jonken behaald, op de Filipijnen uitgeladen. <br>De Rode leeuw werd door een orkaan op de kust geblazen. Het schip werd gesloopt.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>&nbsp;Type: schip, oorlogsschip<br>Gebouwd: Amsterdam 1614. <br>Eigenaar: VOC Kamer van Amsterdam<br>Laadvermogen: 300 last (600 ton)</p> <p>Complement: 144 soldiers<br>Armament: 47, 18 steenstukken</p> <p>Kapitein: Jansz., Reinier</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0019?query=\">NL-HaNA_1.04.02_4932_0018.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}