{
  "id": "451",
  "code": "oz-36-cog",
  "name": "ZO36",
  "type": "wreck",
  "lat": "52.2810000",
  "lon": "5.4170000",
  "location": "Zeewolde, Flevoland, Nederland",
  "firstdate": null,
  "firstyear": "1335",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1375",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2014-02-14 00:00:00",
  "modified_on": "2025-06-22 11:51:06",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1981 is bij het graven van kavelsloten een scheepswrak aangetroffen op kavel O36 in Zuidelijk Flevoland, ten westen van de Slingerweg in het Hulkestijnse Bos. Na de melding is in 1981 een verkenning uitgevoerd en in 1983 is het schip opgegraven. Het schip lag als en platte pannenkoek in de bodem: de stevens en de zijden waren omgevallen. Juist daardoor zijn delen van het schip tot aan de bovenkant bewaard gebleven. Rompvorm en constructie van het schip maken duidelijk dat we te maken hebben met een kogge, het belangrijkste vrachtschip van de Hanze. Enkele typerende kenmerken van het schip zijn: plat vlak dat midscheeps karveel is gebouwd en richting stevens overnaads wordt, overnaadse zijden waarvan de gangen aan elkaar zijn bevestigd met twee keer omgeslagen spijkers en de naden zijn voorzien van gesinteld mosbreeuwsel, een kielplank die via stevenhaken aan de rechte stevens is verbonden en door de huid heen stekende dwarsbalken. Op de achtersteven zijn drie vingerlingen aangetroffen voor de ophanging van het stevenroer. Het schip is voorzien van een open wegering. In het zaathout (de centrale weger) bevindt zich het mastspoor. In verband met het vaststellen van de bouwdatum van het schip zijn elf jaarringmonsters genomen, waarvan er negen konden worden gedateerd. Het lijkt er op dat er twee verschillende partijen hout (met verschillende veldata) zijn gebruikt. Dat kan betekenen dat ofwel reparaties zijn uitgevoerd ofwel hout is hergebruikt dan wel enige tijd op de werf heeft gelegen alvorens het is verwerkt. Vier van de monsters leveren een kapdatum op rond 1334/1335 n. Chr. Een oudere partij is in de periode 1323 tot 1326 n. Chr. gekapt. Voor de bouw van het schip is lokaal hout gebruikt, zeer waarschijnlijk uit de omgeving van Apeldoorn.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een kogge uit de eerste helft van de veertiende eeuw, Zeewolde</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002072.jpg\" alt=\"Op basis van de opgravingsgegevens is in Kampen kogge ZO36, nagebouwd \"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Op basis van de opgravingsgegevens is in Kampen kogge ZO36, nagebouwd door de Stichting Kamper Kogge.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002071.jpg\" alt=\"De Kamper kogge op het water\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">De Kamper kogge. CC BY-SA fotograaf Darkone @wikimediacommons</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.kamperkogge.nl/\">De Kamper Kogge.</a></li><li><a href=\"http://www.verganeschepen.nl/\">Website Vergane schepen op nieuw land.</a></li><li>Reinders, H.R. (1985).<br /><em>Cog finds from the Ijsselmeerpolders.</em><br />Flevobericht, nr. 248.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}