{
  "id": "3215",
  "code": "arashi",
  "name": "Arashi shell midden",
  "type": "site",
  "lat": "12.6099896",
  "lon": "-70.0539980",
  "location": "Arashi, Aruba",
  "firstdate": null,
  "firstyear": "-1500",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "900",
  "lastyearend": "1000",
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Gendra Lacle",
  "created_on": "2023-12-24 01:55:36",
  "modified_on": "2025-06-16 20:27:50",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The <em><strong>Arashi </strong></em>Shell Midden</p> <p>Aruba&rsquo;s Shell Midden sites are usually found within 50 meters of the sea, mostly on the South and western coasts. They are generally made out of sand, pieces of conch, mussels, oysters, rounded stones and pebbles. Middens are also found within shores of estuaries and sea inlets but predominate near sandy beaches. Many shell middens also contain fish, bird, reptiles and mammal bones, prehistoric ceramic shreds and colonial artifacts mixed within the debris as well as pieces of charcoal and other debris used in food preparation.</p> <p><strong>What is a Midden </strong></p> <p>Midden&rsquo; is an old English word for a household rubbish dump, and this is the meaning used by archaeologists. Middens are places where food remains, such as shellfish and animal bones, ash and charcoal from fires, and broken or worn-out tools were thrown away, dumped, or buried. Middens can be of Paleolithic hunters and gatherers, Caquetios, or European origin. Middens are one of the most common kinds of archaeological sites found in Aruba.</p> <p>Middens dating from the ceramic agricultural and early European period of history are often very similar to earlier middens, since such middens were used by various cultures during a prolong period of time covering different time periods. So these sites may also contain glass, crockery, metal and bones of none native or introduced animals such as sheep, goats, cattle, pigs Etc. These historic middens are found wherever there has been a historic settlement made where there used to be a native settlement.</p> <p>Its first visitors were people from the Paleolithic period, who arrives to our island by dugout canoes about 12,000 years; however, very little has been left behind by these people to indicate this claim by those lacking a untrained eye, As most of what these hunter-gatherer groups have used and left behind was organic in composition and degrades in a very short period of time.</p> <p>Paleo burial sites were discovered inland and in a high-salinity terrain within a short distance from the sea at Malmok area. The high salinity ground has much contributed to the preservation of teeth and bones. Other artifacts discovered of these people were items made out of stone, such as tools, projectile points, fire hearth stone and artifacts made of seashells.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://www.arubatoday.com/episode-202-ccii-the-arashi-shell-midden-i/\">the arashi shell midden.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}