{
  "id": "3145",
  "code": "porto-rico",
  "name": "Porto Rico",
  "type": "wreck",
  "lat": "52.6706491",
  "lon": "-9.9149132",
  "location": "westkust ierland, Ierland",
  "firstdate": null,
  "firstyear": "1620",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1626",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2023-10-19 09:49:00",
  "modified_on": "2024-09-10 10:47:16",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1625 zond de WIC een grote vloot van 34 schepen naar Brazili&euml; om het net veroverde Bahia in Brazili&euml; te versterken. Bahia was inderdaad een jaar eerder door de Nederlanders ingenomen, maar bij aankomst van Hendriksz. bleek Bahia al weer stevig in Spaanse handen. De vloot werd daarop gesplitst.</p> <p>Boudewijn voer naar het Caribische met 17 schepen en 2000 soldaten. Hij wilde het eiland Puerto Rico te veroveren. Op 24 september 1625 kwamen de Nederlanders daar aan. De haven werd binnen gevaren en de stad San Juan deels veroverd en een bark buitgemaakt in de haven. Dit buitgemaakte Spaanse scheepje werd <strong><em>Porto Rico</em></strong> gedoopt.</p> <p>De Spanjaarden zaten ondertussen in het fort en gaven zich niet over. Sterker de aanvallen op de belegeraars werden steeds heftiger Op 21 oktober gaf Hendriksz het op en verliet Puerto Rico. Hij had 400 man verloren en een groot schip achter moeten laten. Na een zwerftocht en een paar kleine succesjes eindigde Hendriksz op Cuba waar hij stierf door ziekte (2-6-1626).</p> <p><strong>Porto Rico vergaan<br></strong>De Porto Rico was in maart al naar Nederland verzonden met brieven en verslagen voor de Heren XIX van de WIC. De Porto Rico eindigde echter ergens op de kust van Ierland. In een archiefstuk is sprake van een kist die geborgen werd uit het wrak en via Dover werd verstuurd naar Vlissingen. Wat daar in zat is niet vermeld.</p> <p>Bron: Den Haag, NA, toegang 1.05.01.01 (Archieven Oude WIC, kamer Zeeland), nr. 20, fol. 13.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.05.01.01/invnr/20/file/NL-HaNA_1.05.01.01_20_0026?eadID=1.05.01.01&amp;unitID=20&amp;query=20\">NL-HaNA_1.05.01.01_20_0026.</a></li><li><em>De Laet III, 83, IV 103.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}