{
  "id": "2725",
  "code": "aagtekerk",
  "name": "Aagtekerk",
  "type": "wreck",
  "lat": "32.2797023",
  "lon": "24.3237305",
  "location": "Tobroek, Libië",
  "firstdate": null,
  "firstyear": "1934",
  "firstyearend": null,
  "lastdate": "1942-06-14",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-12-02 12:54:55",
  "modified_on": "2025-06-14 20:53:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>De Aagtekerk ramt een U-boot januari 1942.</strong></p> <p>Het motoschip Aagtekerk voer in een konvooi, waarbij zich een aantal grote Britse passagiersschepen bevonden, die elk ruim 3000 tot 4000 manschappen van het Britse leger vervoerden. De <em><strong>Aagtekerk</strong></em> was geladen met oorlogsmaterieel, en tevens aangewezen als achtervang reddingsvaartuig.</p> <p>Vlak voor de <em><strong>Aagtekerk</strong></em> voer de <em><strong>Llasteffen Castle</strong></em> die werd getorpedeerd door een Duitse U boot. Om een aanvaring met het getorpedeerde schip te voorkomen, deed kapitein A.Romijn de &ldquo;Aagtekerk&rdquo; iets naar stuurboord uitwijken en ontdekte tijdens die manoeuvre de periscoop van de betreffende duikboot. De kapitein gaf order zo hard mogelijk te draaien, zodat het schip een korte en zeer snelle wending over stuurboord maakte. Direct werd met machinegeweren het vuur geopend op de periscoop, die toen acht voet boven het zeeoppervlak uitstak. Kapitein A. Romijn liet de <em><strong>Aagtekerk</strong></em> zodanig manoeuvreren dat het schip de duikboot ramde. Daarna werden er met het kanon vier schoten afgevuurd, waardoor de duikboot zonk.</p> <p>Door zijn kordaat optreden verwierf kapitein Romijn het Bronzen Kruis met eervolle Vermelding, terwijl de Britse Koning hem benoemde tot Officer Order of the Britisch Empire. Lloyds schonk hem de Gouden Medaille. De hoofdmachinist D. Krijgsman, de tweede stuurman J.H. Bos en de Britse sergeant J. Walker verwierven tevens het Bronzen Kruis. (VNS in WO2)</p> <p><strong>Aagtekerk laatste reis</strong><br>Het stoomschip Aagtekerk was onderweg van Alexandri&euml; naar Malta onderdeel van het geallieerde konvooi WS 15. De Aagtekerk kon echter het konvooi niet bijhouden en moest uitwijken naar de haven van Tobroek. Op 14 juni 1942 12:30 werd het konvooi aangevallen door Duitse bommenwerpers. Drie bommen troffen de Aagtekerk op de brug midscheeps.</p> <p>Er brak brand uit. De brand kon zich snel verspreiden door de lading die bestond o.a. uit 1100 ton petroleum en vliegtuigbenzine. Kapitein Romijn, alhoewel zwaar verbrand aan armen, handen en gezicht, bleef kalm de leiding in handen houden. Om 13.45 uur gaf Romjin bevel het schip te verlaten. <br>Aangezien de reddingboten in brand stonden werden de vlotten losgesneden; in groepen sprongen de mannen overboord en werden opgepikt door een in de buurt zijnde Engelse destroyer. Behalve de scheepsbemanning waren er tijdens de aanval 102 officieren en manschappen van het Britse leger, aan boord. Hiervan werden 42 personen als vermist opgegeven.</p> <p>Van de eigen bemanning verloren drie stuurlieden en twee Indiase Lascaren* het leven.</p> <table>  <tr> <td>B. C. Graswinkel</td> <td>1e stuurman</td> </tr> <tr> <td>J.C. van de:r Peijl</td> <td>3e stuurman</td> </tr> <tr> <td>A. van der Poel</td> <td>&nbsp;4e stuurman</td> </tr> <tr> <td>Nooroodeen Mizanoodeen</td> <td>kwartiermeester</td> </tr> <tr> <td>Moh. Bhai Cassam</td> <td>kwartiermeester</td> </tr>  </table> <p>* Lascaren was de toenmalige term voor Brits Indische zeelieden werkzaam op Europese schepen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Eigenaar: N.V. Vereenigde Nederlandsche Scheepvaart.Mij. 's Gravenhage</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Romijn, A.</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Haersolte, J.W.J. van (ed) (1947).<br /><em>Scheepsrampen in  oorlogstijd, nr. 190.</em></li><li><a href=\"http://www.vns-voe.nl/MSTARTPAGINA_TOEN/STPverhalenwo2.html\">De VNS in WO2.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}