{
  "id": "2366",
  "code": "blijde-boodschap-1598",
  "name": "Blijde Boodschap",
  "type": "wreck",
  "lat": "-33.0346576",
  "lon": "-71.6226196",
  "location": "Valparaiso, Chili",
  "firstdate": null,
  "firstyear": "1598",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1601",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-12-10 11:58:12",
  "modified_on": "2025-07-06 20:06:50",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Blijde Boodschap</strong></em> was onderdeel van de eerste Nederlandse expeditie die als doel had om via de westelijke route door de straat van Magellaan Indi&euml; te bereiken.</p> <p>De expeditie was uitgerust door de reders Pieter Verhagen en Johan van der Veeken uit Rotterdam. De vloot bestond uit vijf schepen bemand met ca. 500 opvarenden.</p> <p>De vijf schepen met de oorspronkelijke schippers:</p> <p>De Hoop met Jacques Mahu als admiraal;<br>De Liefde met Simon de Cordes, als vice-admiraal<br>Het Geloof met Gerrit van Beuningen<br><a href=\"/trouw-1598\">De Trouw</a> met van Bockholt <br>De Blijde Boodschap met Sebald de Weert</p> <p>In de straat Magellaan kwam daar nog De <em>Postillon</em> bij. Dit was oorspronkelijk de grote sloep van De Hoop.</p> <p>Op 27 juni 1598 vertrok de vloot uit Rotterdam. De expeditie had te kampen met veel tegenslagen. Het oponthoud bij De Kaapverdische eilanden en de kust van Afrika duurde veel langer dan gepland door tegenwind en ziekte. Er stierven veel bemanningsleden waaronder admiraal Mahu zelf.</p> <p>Simon de Cordes volgde Mahu op als admiraal en Gerrit van Beuningen werd benoemd tot viceadmiraal. Van Beuningen werd nu geplaatst op het vlaggenschip De Hoop waardoor De Weert bevelvoerder werd van Het Geloof en zijn tweede man Dirck Gerritsz Pomp* kapitein op de Blijde Boodschap.</p> <p><strong>Straat Magellaan</strong></p> <p>De vloot kon pas in januari 1599 de oversteek naar Zuid Amerika maken. Men kwam op 7 april aan bij de ingang van de Straat Van Magellaan. Toen duurde het nog eens 4 maanden om de Stille Oceaan te bereiken (7 september 1599).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002299.png\" alt=\"Getekende landkaart van Patagonvm regio\"> <div class=\"img-source\">NA</div> <figcaption class=\"img-description\">.</figcaption> </figure> <p>De Blijde Boodschap werd ver naar het zuiden gedreven door storm en tegen wind. Pas twee maanden later, op 15 november, kwam De Blijde Boodschap weer in beeld. Ze moest door gebrek aan proviand en gezonde matrozen de Chileense haven Valparaiso binnenlopen. Het schip werd in beslag genomen of verkocht; hierover zijn de bronnen niet eensluidend.</p> <p>De 18 nog levende bemanningsleden werden gevangen gezet. Drie kwamen er vrij in 1601. Dirck Gerritsz. Pomp en 5 anderen werden als gevaarlijk beschouwd en niet vrij gelaten. Na de slag bij Nieuwpoort in 1600 waar Prins Maurits veel belangrijke Spanjaarden gevangen had genomen, werd een gevangenenruil overeengekomen. Via die regeling kwamen zes Nederlanders, waaronder Dirck Gerritsz., alsnog terug in Europa (1604). De rest bleef vrijwillig in Zuid Amerika.</p> <p>Het enige schip dat in Holland terugkwam, was <em>Het Geloof. Zij</em> had de tocht halverwege in de straat van Magellaan moeten opgeven. Geen enkel schip van de expeditie had haar tocht (om de wereld) volbracht. Slechts een schip kwam in Indi&euml; aan, <em>De Trouw</em>.</p> <p class=\"note\">* Dirck Gerritsz Pomp was een kleurrijk figuur uit Enkhuizen. Hij was de eerste Nederlander die China en Japan had bezocht in Portugese dienst in 1584. Zijn beschrijvingen van China en Japan hadden grote invloed. Zijn bijnaam was dan ook Dirk China.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het schip heette oorspronkelijk 'Het vliegend Hert'</p> <p>Gebouwd: in Zeeland Vlissingen, voor 1598<br>Bewapening: 19</p> <p>Schipper: Sebald de Weert tot de dood van admiraal Mahu (aug 1598).</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Dirck Gerritsz. Pomp</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>56</td></tr><tr><th scope=\"row\">Tonnage</th><td>300 ton (150 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Potgieter, Barent Jansz (1600).<br /><a href=\"https://gdz.sub.uni-goettingen.de/id/PPN168969114X\">VVijdtloopigh verhael van tgene de vijf Schepen (die int jaer 1598. tot Rotterdam toegherust werden, om door de Straet Magellana haren handel te dryven) wedervaren is.</a><br />Zacharias Heijns.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}