{
  "id": "2427",
  "code": "hms-sirius",
  "name": "HMS Sirius",
  "type": "wreck",
  "lat": "51.2463866",
  "lon": "2.9358902",
  "location": "Bredens Gat, België",
  "firstdate": null,
  "firstyear": "1894",
  "firstyearend": null,
  "lastdate": "1918-04-23",
  "lastyear": "1918",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-08 10:39:28",
  "modified_on": "2025-06-12 18:14:44",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De kruisers van de Apollo-klasse van de Britse marine hoorden tot de oudste schepen van de vloot bij het uitbreken van de Eerste Wereldoorlog. hms Brilliant en hms Sirius hoorden tot de grootste klasse kruisers die ooit gebouwd werden. Er werden 21 dergelijke schepen gebouwd onder de Naval Defence Act van 1889 en tegen 1914 waren er nog slechts 12 in dienst. Doordat ze beschouwd werden als niet zeewaardig genoeg, zagen ze weinig actie gedurende de eerste oorlogsjaren en werden ze meestal herleid tot depotschepen. Een aantal ervan, waaronder hms Brilliant, Sirius, Thetis, Intrepid en Iphigenia, werd ingezet als blokschip bij de aanvallen op Oostende en Zeebrugge in 1918.</p> <p>Tot nu toe is het niet bekend om welk van de twee het juist gaat, aangezien hms Brilliant en hms Sirius vlak bij mekaar tot zinken werden gebracht.</p> <p>In de nacht van 23 op 24 april 1918 werden aanvallen door de Royal Navy uitgevoerd op de zwaar verdedigde havens van Zeebrugge en Oostende. Het was de bedoeling om de toegangen te blokkeren met blokschepen zodat de havens onbruikbaar zouden zijn voor de Duitse torpedoboten en onderzee&euml;rs. De Britten slaagden erin om te Zeebrugge 3 kruisers succesvol te doen zinken en zo het moreel van de Britse bevolking op te krikken.</p> <p>De aanval op Oostende draaide uit op een regelrechte ramp. De Britse Admiraliteit had de aanval op de haven onderschat en gedacht dat het gemakkelijk zou gaan omdat de toegangsgeul tot Oostende redelijk nauw was. Hierdoor zette men slechts twee oude kruisers in als blokschip en een kleine, beschermende vloot. hms Sirius stond onder bevel van Commander Alfred Edmund Godsal, rn, en hms Sirius onder Lieutenant-Commander Henry Noel Hardy, rn.</p> <p>Naast de twee blokschepen was ook een klein aantal Motor Launches aanwezig die een rookgordijn voor de schepen moesten uitzetten aan de havenmond. Later zouden ze dienen om de zeelui van de blokschepen af te halen. De wind veranderde plots van richting en blies het rookgordijn richting zee en maakte de calcium-lichtsignaalboeien zichtbaar voor de Duitsers. Deze boeien waren speciaal gelegd om de blokschepen naar de havenmonding te begeleiden. Het kleinere geschut rondom de haven opende het vuur op de Britse boeien waardoor verschillende vernietigd werden. Dit maakte dat het aanvalspad onzeker was voor de Britten. De verwarring was ook groot omdat de Duitsers de lichtboei die de haveningang markeerde een mijl oostwaarts hadden verplaatst. De grotere kustbatterijen openden het vuur op beide schepen, die vervolgens zwaar beschadigd werden. Uiteindelijk kwamen ze terecht in de ondiepte van &rsquo;t Bredens Gat. In de verwarring kwam hms Brilliant tot stilstand, maar de bemanning van hms Sirius had dit te laat gezien, ramde Brilliant en dreef hem vast in het zand van de ondiepte. Doordat beide schepen vastzaten, besloten Godsal en Hardy ze te vernietigen en onbruikbaar te maken. De bemanningen konden afgehaald worden door de Motor Launches. Godsal zou 3 weken later de oude kruiser hms Vindictive aanvoeren bij een tweede aanval op Oostende op 10 mei 1918. Hierbij werd nogmaals een poging gedaan om de havengeul te blokkeren. hms Vindictive kon niet dwars over de geul gelegd worden omdat Godsal en zijn navigator op het kritische moment gedood werden door een bominslag op de brug. Het graf van Commander Godsal bevindt zich nu op het kerkhof van de Stuiverstraat te Oostende. Het wrak van hms Vindictive werd gelicht op 16 augustus 1920 en bijna volledig gesloopt.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Commander Alfred Edmund Godsal, RN</td></tr><tr><th scope=\"row\">Snelheid</th><td>18 knopen ~ 33 km/u (21 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>311 &frac34; voet (95 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>42 &frac34; voet (13 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>18 voet (5,5 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>3600 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak bestaat uit een rechtopstaand boegdeel met hierachter enkele lage fragmenten van rompwanden. Het wrak betreft waarschijnlijk de overblijfselen van de deels ontmantelde hms Brilliant of hms Sirius. De lengte van de resten wordt geschat op 70 m, maar die zijn laag boven de grond gelegen en meestal volledig begraven. Het is enkel de boeg die hoog boven steekt en als herkenningspunt fungeert.</p> <p>De boeg staat ongeveer 3 m hoog en vertoont geen zichtbare schade. Ze heeft een lengte van 9 m en een breedte (breedste punt achterkant) van 8 m. Op de bovenzijde van dit deel zijn er aan bak- en stuurboordzijde 3 dubbele bolders, waarvan de diameter 0,5 m is. Achter de bolderset aan bakboord is er een klein driedubbel oog aan dek. Dit zichtbare deel betreft niet de bovenzijde van de kruiser maar een benedendeks niveau. Het originele bovendek is waarschijnlijk bij de naoorlogse berging verwijderd.</p> <p>In het midden van de boeg staat een kleine stoomlier, waarvan enkele cilinderkoppen en een samengeperste lucht tank te zien zijn. Vlak hiervoor bevindt zich een liersysteem waar een deel van de ankerketting is opgewonden. Aan de stuurboordzijde zijn er twee bedieningshefbomen in ijzer. Aan de bakboordkant is er een lierkop met hiernaast een vier-spakig ijzeren wiel.</p> <p>Op het dek, in de voorpiek, zijn er twee kluisgaten aanwezig met hierachter de kettinggeleidingsbanen. De ketting van de stuurboordzijde is te volgen tot een geborgen anker dat nog in het kluisgat steekt. De ketting van bakboord is vlak bovenaan gebroken en het kluisgat is leeg.</p> <p>Het geborgen anker aan stuurboord is er &eacute;&eacute;n van zware bouw met korte, dikke armen. Het heeft een stoklengte van 1,2 m en een breedte aan de basis van 0,8 m.</p> <p>De kleinste diepte op het dek is 6,5 m, de grootste bedraagt 9,6 m en bevindt zich in de schuurput van de boeg.</p> <p>Achter de boeg zijn nog over enkele meters de resten van de rompwanden te volgen, maar deze steken niet hoog boven het zand. Binnen in de boeg is toegang mogelijk, maar er is weinig herkenbaar.</p> <p>Het wrak wordt verkeerd benaamd als dat van hms Orion. Waar die naamgeving vandaan komt, is een mysterie: er is nooit een hms Orion op de Vlaamse kust vergaan.</p> <p>Sinds 2016 is de site wettelijk beschermd als cultureel erfgoed onderwater.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}