{
  "id": "360",
  "code": "nieuw-groningen",
  "name": "Nieuw Groningen",
  "type": "wreck",
  "lat": "5.2000000",
  "lon": "-0.6000000",
  "location": "Elmina, Ghana",
  "firstdate": null,
  "firstyear": "1642",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1664",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2012-12-18 00:00:00",
  "modified_on": "2025-06-06 14:39:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking</h2> <p>Het 'Elmina wrak' werd ontdekt tijdens onderzoek met een side scan sonar in 2003 door Greg Cook van de Universiteit van Syracuse, die het vernoemde naar de nabijgelegen havenstad Elmina in Ghana. Cook's eerste verkenning van de vindplaats toonde de aanwezigheid van twee kanonnen, grote rollen loodslappen, stapels bronzen schalen en grote clusters bronzen manilla's aan, wat suggereerde dat de vondst op de sonar het wrak van een Europees koopvaardijschip was. In 2007 werd een gedeeltelijke opgraving van de vindplaats uitgevoerd door dezelfde universiteit, waarbij waardevolle informatie over het schip zelf en meer in het algemeen over Europees-Afrikaanse handel langs de West-Afrikaanse kust gevonden werd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000849.jpg\" alt=\"View of Elmina while anchored over the wreck site (Photo by A. Pietruszka)\"> <div class=\"img-source\">A. Pietruszka</div> <figcaption class=\"img-description\">Gezicht op Elmina, ten anker boven de vindplaats.</figcaption> </figure> <h2>Onderzoek</h2> <p>Het onderzoeksproject uit 2007 was vooral gericht op de lading van het schip. Materiaal zoals diverse soorten koperen en tinnen gebruiksvoorwerpen, rollen lood en kralen gaven een uniek inzicht in het soort goederen dat verhandeld werd langs de Afrikaanse kust. De overweldigende hoeveelheid manilla's en kauri schelpen (bronzen armbanden en een bepaald type schelp, vaak gebruikt om tot slaaf gemaakten aan te kopen), eeuwenlang gebruikt als munteenheid in West-Afrika, toonde aan hoe Europese handelaars zich aanpasten aan de inheemse economie. Na conservering en analyse in de Verenigde Staten zullen alle artefacten die van de vindplaats zijn meegenomen teruggeven worden aan het Ghana Museums and Monuments Board, om te beheren en ten toon te stellen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000846.jpg\" alt=\"Lead roll at the Elmina wreck site. Photo: R. Horlings\"> <div class=\"img-source\">R. Horlings</div> <figcaption class=\"img-description\">Loodrol op de vindplaats van het Elmina wrak.</figcaption> </figure> <h2>Meer aanwijzingen</h2> <p>Wat er van de scheepsconstructie overgebleven is, blijft verstopt onder een dikke laag aangroei. Ondanks dat zijn de archeologen erin geslaagd de oorsprong en datering van het schip vast te stellen door onderzoek van de lading en koolstofdatering van de beschikbare houten onderdelen.</p> <p>Op deze manier is vastgesteld dat het om een Schip van Nederlandse origine uit het midden van de 17e eeuw (1642-1664) gaat. Dit past goed in het historische beeld, omdat Elmina het centrum van de Nederlandse handel in West-Afrika was tussen 1637 en 1871. Tot 1841 diende het fort van Elmina als depot voor tot slaaf gemaakten die van Afrikaanse handelaren gekocht werden in ruil voor Europese goederen zoals die gevonden zijn op het Elmina wrak.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000845.jpg\" alt=\"Site plan of the Elmina Shipwreck site, 2007 (Map by A. Pietruszka and G. Cook)\"> <div class=\"img-source\">A. Pietruszka/G. Cook</div> <figcaption class=\"img-description\">Overzicht van de vindplaats van het Elmina wrak, 2007.</figcaption> </figure> <h2>Identificatie</h2> <p>Het enige schip waarvan bekend is dat het verloren gegaan is in de baai van Elmina tijdens het midden van de 17e eeuw was het Nederlandse koopvaardijschip <em>Nieuw Groningen</em>, eigendom van de West-Indische Compagnie. Een historisch relaas vermeldt de aankomst van het schip op de rede op 28 februari 1647. Toen een saluutschot afgevuurd werd, ontplofte het kanon, waardoor het schip in brand vloog en zonk.</p> <p>De vele stukken verkoold hout gevonden in de boorkernen die uit het sediment genomen zijn, getuigen van deze dramatische gebeurtenis, meer dan 360 jaar geleden. Alle aanwijzingen samen genomen leiden tot de theorie dat het Elmina wrak inderdaad de <em>Nieuw Groningen</em> is.</p> <h2>Belang</h2> <p>Dit wrak is van grote historische waarde omdat het een inkijk geeft in de dagelijkse gang van zaken rondom de slavenhandel. Het fort van Elmina was een plaats waar grote hoeveelheden tot slaaf gemaakte Afrikanen gevangen gehouden werden onder erg slechte omstandigheden, om verkocht te worden voor transport naar Amerika op schepen zoals de <em>Nieuw Groningen</em>. Van het begin van de 17e eeuw tot ongeveer 1870 werden meer dan 10 miljoen Afrikanen getransporteerd en in slavernij verkocht uit forten zoals dit langs de Afrikaanse kust. De Republiek der Nederlanden speelde een aanzienlijke rol in deze wereldhandel, grotendeels via de West-Indische Compagnie, de eigenaar van het schip. Goederen uit Europa zoals wapens en ijzer, en van verder weg zoals Aziatisch textiel, manilla's en kaurie schelpen werden verscheept naar deze regio om verhandeld te worden voor tot slaaf gemaakten. Die werden vervolgens naar Amerika vervoerd, waarvandaan de schepen goederen van de plantages waar de Afrikanen gedwongen werden te werken (zoals suiker en tabak) mee terug namen naar Europa.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000847.jpg?modifiedon=1705654337\" alt=\"Manillas recovered from the site. Photo: G. Cook\"> <div class=\"img-source\">G. Cook</div> <figcaption class=\"img-description\">Manilla's gevonden in het wrak.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Betrokken instituten: Syracuse University, Ghana Museums and Monuments Board, Rijksdienst voor het Cultureel Erfgoed (RCE).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000848.jpg\" alt=\"A Dutch ship anchored near Elmina Castle. Detail from a print by Gerard van Keulen, 17th century\"> <div class=\"img-source\">Nationaal Archief</div> <figcaption class=\"img-description\">Een Nederlands schip voor anker nabij fort Elmina. Detail van een werk van Gerard van Keulen, 17e eeuw.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 2009 werd de vindplaats gemonitord door de Universiteit van Syracuse en gezien de patronen die geobserveerd werden tussen 2005 en 2009, wordt aangenomen dat de vindplaats van het Elmina wrak momenteel geheeld bedekt is door sediment. Hierdoor wordt het wrak beschouwd als goed beschermd, ook al kent Ghana geen wettelijke bescherming van onderwatererfgoed.</p> <p>Een volgende verkennende duik was gepland voor een onderzoekscampagne in 2013, gesponsord door de RCE. Dit project is echter opgeschort door de plotselinge en tragische dood van de initiatiefnemer, maritiem archeoloog Rachel Horlings van de Universiteit van Syracuse. Het wrak en de rijke maritieme geschiedenis van Ghana zal ongetwijfeld doorgaan met het trekken van de aandacht van vele archeologen en historici.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Gregory D. Cook, Rachel Horlings†, Andrew Pietruszka (2016).<br /><a href=\"https://onlinelibrary.wiley.com/doi/10.1111/1095-9270.12180\">Maritime Archaeology and the Early Atlantic Trade: research at Elmina, Ghana.</a><br />The International Journal of Nautical Archaeology, Vol. 45 issue 2.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}