{
  "id": "3018",
  "code": "evertsen",
  "name": "Evertsen",
  "type": "wreck",
  "lat": "-7.7097928",
  "lon": "72.3137336",
  "location": "Diego Garcia, Chagos archipel, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1806",
  "firstyearend": null,
  "lastdate": "1819-04-10",
  "lastyear": "1819",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-10-21 10:29:39",
  "modified_on": "2025-06-15 17:08:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Nadat Napoleon verslagen was in Europa in 1815. Kon Nederland het gezag in Indie weer overnemen van de Britten.</p> <p>Op 29 oktober 1815 vertrok De <em><strong>Everetsen</strong></em> als onderdeel van een vloot bestaand uit de linieschepen Amsterdam, Evertsen, Admiraal De Ruyter, Braband, het fregat de Maria Reijgersbergen, het korvet Iris en de brik Spion van de rede van Texel naar Nederlands-Indi&euml;.</p> <p><strong>Commisie van teruggave<br></strong>Aan boord van de vloot, die onder commando stond van schout bij Nacht Buyskens, bevond zich de commissie die als taak had de koloni&euml;n van de Engelsen over te nemen. Naast deze commissie vervoerde de vloot ook 1.800 militairen, een groep ambtenaren en 2.000.000 gulden aan contanten.</p> <p>De vloot arriveerde in april 1816 in Batavia. De Evertsen deed dienst in de archipel tot 1819. Aan boord was de offcier Maurits Ver Huell die onderweg het landschap en gebruiken vastlegde. Hij verzamelde tal van objecten, planten en zaden.</p> <p>Toen kapitein Dirk Hendrik Dietz in 1817 overleed volgde Ver Heull hem op.</p> <p><strong>Laatste reis<br></strong>Het schip was in niet al te beste staat toen het de thuisreis naar Nederland begon in maart 1819. De collectie van Ver Hewull was zorgvuldig waterdicht ingepakt . Spoedig na het vertrek uit Straat Soenda de &lsquo;Evertsen&rsquo; voor problemen. De inhouten in de boeg gingen werken en zorgde voor lekkage.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003365.jpg\" alt=\"schilderij van een linieschip, met een roei schip ernaast\"> <div class=\"img-source\">Collectie Maritiem Museum, Rotterdam</div> </figure> <p class=\"figcaption\">Linieschip 'Admiraal Evertzen' terwijl het - beschadigd - wordt verlaten door een deel van de opvarenden. Op de achtergrond rechts de Amerikaanse brik 'Pickering', die alle 340 opvarenden zou redden.&nbsp;<br><br></p> <p>Op de Indische Oceaan verslechterde de toestand. Het schip was nauwelijks boven water te houden. Men besloot om het dichtstbijzijnde land, het atol Diego Garcia aan te lopen.</p> <p><strong>Zinken</strong><br>Op 10 april zinkt het linieschip in het zicht van Diego Garcia. De bemanning van de &lsquo;Evertsen&rsquo; wordt door de Amerikaanse koopvaardijbrik &lsquo;Pickering&rsquo;, die toevallig in de buurt is, op de atol bij de Franse vestiging Pointe de l'Est aan land gezet.</p> <p>Ver Huell is diep geschokt. Niet alleen omdat zijn schip is gezonken, maar ook omdat al zijn schetsen en zijn gehele natuur- en cultuurhistorische collectie verloren is gegaan.</p> <p><strong>Terug<br></strong>Ruim zes weken verblijft men op Diego Garcia. De atol ligt ver buiten de gebruikelijke scheepvaartroute naar de Kaap. De &lsquo;Pickering&rsquo; brengt de schipbreukelingen daarom naar Mauritius, even ten oosten van Madagaskar. Vandaar gaan zij op 29 juli 1819 op weg naar Nederland aan boord van de Engelse koopvaarder &lsquo;Cadmus&rsquo;.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: De Admiraal Evertsen was een linieschip van een klasse van vier schepen. Admiraal Zoutman (1798) Amsterdam (1804) en de Admiraal De Ruijter (1806) waren de overige drie. Ze werd gebouwd op de marinewerf in 1806 door P. Schuijt Jr.</p> <p>&nbsp;Bewapening: 80 stukken</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>340</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Peter van Zonneveld (red.) (1989).<br /><a href=\"https://www.dbnl.org/tekst/_ind004198901_01/_ind004198901_01_0002.php\">Maurits Ver Huell en zijn reis door het voormalige Nederlands-Indië aan boord van het linieschip ‘Admiraal Evertsen’ in de jaren 1816-1819.</a><br />Indische Letteren. Jaargang 4.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}