{
  "id": "4184",
  "code": "eagle-pier-1927-1953",
  "name": "Eagle Pier (1927 - 1953)",
  "type": "structure",
  "lat": "12.5465620",
  "lon": "-70.0599149",
  "location": "Eagle Beach, Aruba",
  "firstdate": null,
  "firstyear": "1927",
  "firstyearend": "1953",
  "lastdate": null,
  "lastyear": "1957",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Gendra Lacle",
  "created_on": "2024-04-04 15:48:32",
  "modified_on": "2025-06-16 20:56:28",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Eagle beach is situated west of the capital of Aruba, namely Oranjestad and the harbor Paardenbaai. Usage of this region began in the precolonial period, namely individuals dating back to the Archaic and Ceramic period used the shallow coastlines of Eagle beach to exploit marine resources. In addition, Eagle Beach was used as an anchorage location since the period of the Dutch West India Company onwards. More specifically, the northwest coastline spanning from Eagle beach [1] [2].</p> <p>Eagle beach gained more water traffic during the Industrial period as the oil industry within the Caribbean gained traction. Aruba came into contact with the oil industry in the 1920&rsquo;s which in turn started an economically beneficial period for the island as famine and poverty were a regular occurrence after World War I. Sand and stones were extracted from Aruba during the 1920&rsquo;s in order to help build an oil company on Cura&ccedil;ao [1]. In 1924, a party led by Captain Robert Rodger, who was employed by the British Equatorial Oil Company, was looking for a suitable location to built a pier and harbor where oil can be shipped from Maracaibo. However, all the suitable locations on Cura&ccedil;ao were taken by other companies. Captain Robert Rodger therefore turned his attention to the neighboring island, namely Aruba. Sero Colorado harbor was chosen as the ideal location after surveying the island. A transfer station was then built in the San Nicolaas Bay to transfer crude oil, followed by a construction of a harbor. During the construction of the harbor, it was decided to build an oil refinery, which is known as the Lago oil refinery [1].</p> <p>Another oil refinery was built in 1927 west of Oranjestad named N.V. Arend Petroleum Maatschappij.The location of this oil refinery was built based on its beneficial location in relation to the rich oil fields in Venezuela. In addition, this oil refinery was built due to the continuously increasing demand for oil products worldwide. This led to the built of multiple refineries and bunkers situated at ideal intersections in regards to shipping traffic and routes during the beginning of the 20th century. The built of oil refineries on Aruba led to the encouragement of coast settlements [5]. This would increase the activities near the Oranjestad coast which would become an important part of the daily life in the small town of Oranjestad. The oil refinery N.V. Arend Petroleum Maatschappij led to a major change regarding employment. However, no significant change came in regards to the livelihood of the individuals. A pier was built, named Taratata wharf, west of Paardenbaai. As soon as the pier was built a steady stream of cargo ships began docking at this unloading site. However, it must be noted that this pier was construction at short notice in order to construct the refinery. During the built of the refinery, multiple cargo ships anchored at this pier and unloaded a large amount of materials that were then transported by barge to Eagle beach. When the oil refinery was established, the government had willingly donated a wide coastal strip spanning approximately 5 km in length to the N.V. Arend Petroleum Maatschappij for a 75 year leasehold. In addition, the oil refinery was a part of the &ldquo;Royal Shell&rdquo; group. The first crude oil was produced at this oil refinery in 1928 [5].</p> <p>The individuals tasked with building the refinery and pier camped in temporary sheds and tents on the beach of Druif bay during the construction period. After a few months, residential houses were built, and the individuals moved to the Eagle Colony between the refinery and the city of Oranjestad. In 1928, the oil refinery consisted of a distillation plant for crude oil, a boiler house for the steam supply, an electrical power plant for generating light and power, an oxygen and ice plant with its accompanying necessary pumping installations, warehouses, workshops, offices, and multiple oil storage tanks with a total capacity of 350.000 cubic meters. The oil refinery was capable of processing 3000 tons of crude oil per day in 1928. This crude oil was then used for the production of fuel and gas oil, namely diesel and gasoline. Three tankers were employed in the service of supplying crude oil to Aruba from the oil fields around lake Maracaibo. Each tanker had a loading capacity of 2600 tons [5].</p> <p>The production capacity of the oil refinery remained the same between 1928 &ndash; 1935. However, this changed in 1935 when the oil refinery in Cura&ccedil;ao, N.V. Curacaosche Petroleum Industrie Maatschappij, and the Aruban oil refinery, Lago Oil and Transport Company Ltd., underwent expansions. The crude oil shipment to N.V. Arend Petroleum Maatschappij became less, and the refinery was not always working at full capacity. However, the refinery then turned its attention to the demand for a greater number of end products. The Arend Petroleum Maatschappij underwent an expansion in 1935 where a cracking plant was built next to the distillation plant. In addition, the storage space was expanded to 700.000 cubic meters between 1936 &ndash; 1938. The expansion brought forth success for the refinery as a more regular supply of crude oil was supplied and the company was running on full capacity processing until the end of 1942. The following years entailed a decrease in the supply of crude oil. This decline led to the 3 ship fleet belonging to the N.V. Arend Petroleum Maatschappij passing into the hands of the N.V. Curacaosche Scheepvaart Maatschappij in Cura&ccedil;ao. This company then continued to supply crude oil to both refineries [5].</p> <p>During World War II, the oil refinery became responsible for the service of the intensive oil consumption of the war. After an enemy attack in 1942, an anti-torpedo net was installed at the pier around the loading and unloading section in order to ensure more security of the oil products. However, at the end of 1942, it was decided to temporarily shut down the processing installations as the refinery did not have the necessary compositions to provide the needed oil. Preference was given to the oil refineries that did have these facilities. All available crude oil from Venezuela was therefore directed to these oil refineries. The workers of the N.V. Arend Petroleum Maatschappij got temporarily placement in Curacaosche Petroleum Industrie Maatschappij and the Lago Oil and Transport Company Ltd, as these refineries needed the help due to the increased war production. However, the storage and shipping facility at this oil refinery was still extensively used as an intermediate station for the temporary storage of crude oil supplies and as a transshipment station for manufactured products awaiting shipment. The extra storage space was of great value to the 2 still processing oil refineries. The N.V. Arend Petroleum Maatschappij reopened in 1945, and the staff returned to their old hometowns and work. Besides a one month reorientation process due to the refinery being out of operation for over 2 years, the work continued as before without interruption or reduction in capacity. The storage capacity at the reopening in 1945 was 350.000 tons [5].</p> <p>Following the built of the oil refinery, the shell oil terminal pier and harbor were built near Punta Brabo, in the vicinity of Eagle beach, with its accompanying office and railroad [1]. The oil pier was built entirely from steel and extended 400 meters into the open sea. The pier had an F-shape making it possible for 2 large ocean tankers to be moored at the same time for the shipment of processed oil, in addition to 2 small tankers in order to supply crude oil from Venezuela [5]. Further construction on the pier began in 1930, and the new L-shaped pier opened in 1931, followed by more construction and extensions on the pier. The shell oil terminal pier functioned as an anchorage location and docking station from 1927 &ndash; 1953 [1]. However, the demographic and economic benefits that the island gained from the N.V. Arend Petroleum Maatschappij was less in comparison to the oil refinery situated at San Nicolaas. This led to the oil refinery at Oranjestad shutting down in 1953 [3] [4].</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Eagle Beach consists of soils from the Holocene, namely calcareous beach and dune sands, with a sand ridge present at Eagle Beach. A pier was built here and subsequently extended multiple times throughout the oil refinery&rsquo;s run, namely between 1927 &ndash; 1953. However, the pier and oil refinery are no longer present within the maritime landscape of Aruba.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>A survey was conducted at Eagle beach where a Ceramic period activity site was located containing stones, shells, shell fragments, and pottery fragments. The pier built for the N.V. Arend Petroleum Maatschappij is no longer present. However, a pier was built further up between Eagle beach and Palm Beach which contains restaurants and businesses offering different water activities to tourists and locals.</p> <p>[1]. Dijkhoff, R. A. C. F. (2021). Onderwater Cultureel Erfgoed Sites Aruba. Werkdocument MANA in het kader van ratificeren door Koninkrijk der Nederlandsen van UNESCO Conventie 2001: Bescherming van Onderwater Cultureel Erfgoed, Aruba. Manuscript available at the National Archaeological Museum Aruba, Oranjestad, Aruba.<br>[2]. National Archief, 4.VEL[1584/1865]: NL-HaNA_4VEL_649, inv. nr. 649 - Plan van het Eyland Aruba, opgenomen met de planchet, door Engelbertus Horst, Capitain Lietenant en Ingenieur. URL: https://www.nationaalarchief.nl/onderzoeken/archief/4.VEL/invnr/649/file/NLHaNA_4.VEL_649.&nbsp;<br>[3]. Alofs, L., Merkies, L. (1990). Ken ta Arubiano. Sociale Integratie en Natievorming op Aruba. Antillen Working Papers 15.<br>[4]. Klooster, O. van der, Bakker, M. (2013). Monumentengids Aruba. Stichting LM Publishers.<br>[5]. Zwan, J. van der, Merryweather, S. (1948). N.V. Arend Petroleum Maatschappij (Aruba 1948). In P. A. Kasteel (Ed), Oranje en de zes Caraibische parelen: officieel gedenkboek ter gelegenheid van het gouden regeringsjubileum van Hare Majesteit Koningin Wilhelmina, Helena, Pauline, Maria, 1898 &ndash; 31 Augustus &ndash; 1948 (pp. 445-448). Amsterdam.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}