{
  "id": "329",
  "code": "de-liefde-1598",
  "name": "Liefde, de",
  "type": "wreck",
  "lat": "35.2330000",
  "lon": "139.7540000",
  "location": "Bay of Tokyo, Japan",
  "firstdate": null,
  "firstyear": "1597",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1600",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2012-07-06 00:00:00",
  "modified_on": "2025-06-20 15:56:06",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Liefde</em></strong> heette oorspronkelijk <em>Erasmus</em> en werd later <em>De Liefde</em> genoemd. Het was het eerste Nederlandse schip dat Japan bereikte en daarmee dus het begin van de Nederlands-Japanse relaties. Ze maakte deel uit van een expeditie van vier schepen (<em>Liefde</em>, <em>Hoop</em>, <em>Geloof</em> en <em>Trouw</em>) en een jacht (<em>Blijde Boodschap</em>) die door een voorloper van de VOC, de Rotterdamsche Compagnie of de Magelhaanse Compagnie, waren uitgerust. De naam was afgeleid van de handelsroute naar Azi&euml; via de straat van Magellaan. Tijdens de doortocht in deze straat, werd een schip aan de vloot toegevoegd: de&nbsp;<em>Postillon</em>. Dit was een grote sloep die in vier delen in het ruim van de <em>Hoop</em> was vervoerd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000714.jpg\" alt=\"The Dutch Fleet including ship de Liefde. Zacharias Heijins (Amsterdam, in de Warmoestraet, in de Hooft-dueghden) - Artwork from the book Wijdtloopigh Verhael (made in circa 1600, page 142) http://gallusmagnus.nl/index.php/Bestand:Dereisvanmahuend00wied_0176.jpg\"> <div class=\"img-source\">Wikimedia Commons</div> </figure> <p class=\"figcaption\">De vloot; v.l.n.r. de <em>Blijde Boodschap</em>, <em>Trouw</em>, <em>Geloof</em>, <em>Liefde</em> en <em>Hoop</em>. Gravure uit een boek genaamd <em>Wijdtloopigh Verhael</em>, ca. 1600.</p> <p>De vloot vertrok op 27 juni 1598 en stond onder leiding van admiraal Jacques Mahu en vice-admiraal Simon de Cordes. Het ging de expeditie niet voor de wind. Vele bemanningsleden stierven aan scheurbuik bij de westkust van Afrika, onder wie admiraal Mahu die op 23 september bij de Kaapverdische Eilanden overleed. Cordes, tot dan toe de kapitein van de <em>Liefde</em>, verving hem en Gerrit van Beuningen werd schipper van dat schip. In januari 1599 stak het eskader eindelijk de Atlantische Oceaan over en overwinterde in de Straat van Magellaan.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001800.jpg?modifiedon=1719243142\" alt=\"Map of the Strait of Magellan by Willem Blaeu, 1635\"> <div class=\"img-source\">Koninklijke Bibliotheek</div> <figcaption class=\"img-description\">Kaart van de Straat van Magellaan door Willem Blaeu, 1635.</figcaption> </figure> <p>Het duurde vier maanden om door de straat van Magellaan te komen. Pas op 3 september 1599 bereikten ze de Stille Oceaan. Hier werd de vloot door zware stormen uit elkaar geslagen en alleen de <em>Liefde</em> en de <em>Hoop </em>bleven samen. Nog eens 120 man waren in de winter aan de ontberingen overleden.</p> <h2><strong>Ramp in Chili</strong></h2> <p>De&nbsp;<em>Liefde</em> en de <em>Hoop </em>waren ondertussen gescheiden van de andere schepen. Ze besloten op een aantal voor de hand liggende ontmoetingspunten te wachten en verversingen te halen. op 9 november bereikten ze Punto Lavapie in Chili en landden om voorraden te halen. Ze werden aangevallen door de oorspronkelijke inwoners die dachten dat ze Spaans waren. Door een gebrek aan wapens werden ze tot onderhandelingen gedwongen. De volgende dag gingen ze weer aan land, maar 23 bemanningsleden, onder wie admiraal Van Beuningen, werden overvallen en gedood. <br>De ramp was compleet en de&nbsp;<em>Liefde</em> ging onder zeil naar het eiland Santa Maria dat een eindje uit de kust lag. Het schip was nauwelijks zeilbaar, omdat er maar 30 bemanningsleden over waren. Verrassend genoeg troffen ze aan de andere kant van het eiland de Hoop die daar voor anker lag. Het schip had een vergelijkbaar lot ondergaan als de&nbsp;<em>Liefde</em>. Ze had 26 man verloren, waaronder admiraal Cordes, die ook was gedood op het eiland La Mocha door aanvallen van de oorspronkelijke inwoners.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000719.jpg\" alt=\"Selk'nam/Ona family, Chile. Photo by Martin Gusinde, Wien. Date: 1923 ?\"> <div class=\"img-source\">V&auml;rldskulturmuseet, G&ouml;teborg</div> </figure> <p class=\"figcaption\"><br>Een foto van een familie van de Selk'nam (ook Ona genoemd), een van de oorspronkelijke volkeren die het gebied rond de Straat van Magellaan bewoonden, 1923. Deze stam is uitgeroeid door de komst van de Europeanen in hun gebied.</p> <h2><strong>Naar Japan</strong></h2> <p>Jacob Jansz. Quackernaeck werd de nieuwe schipper van de Liefde. Met nauwelijks genoeg mannen om de twee schepen te zeilen, besloten ze naar Japan te varen. Een van de redenen om Japan te kiezen was dat een deel van de lading bestond uit elf kisten met grof geweven wollen stoffen. De bemanning dacht dat het klimaat in Japan beter was voor het verhandelen van wol dan de meer tropische gebieden in Indi&euml;. Ze vertrokken op 27 november voor de tocht over de Stille Oceaan, bevoorraad en goed voorbereid. Volgens de brieven van stuurman William Adams verloren ze de <em>Hoop</em> op 24 februari nabij de Marianen uit het zicht en het schip werd nooit meer gezien. Op 24 maart bereikte het schip Iwo Jima in Japanse wateren. In april 1600 kwamen ze bij Bungo (het huidige Usiki) op de kust van Kyūshū.</p> <p>Daar werd de bemanning (24 man hadden de reis overleefd maar een paar stierven na aankomst) en het schip geplunderd. De overlevenden werden later door de Japanse autoriteiten vrijgelaten. Er woedde op dat moment een burgeroorlog in Japan en de 18 Nederlandse kanonnen van de Liefde speelden een belangrijke rol in de slag van Sekigahara (op 21 oktober 1600) tussen de rivaliserende generaals Ishida en Tokugawa. De slag werd gewonnen door Tokugawa met behulp van de Nederlandse kanonnen die door zijn vazallen in beslag genomen waren. De slag markeerde het begin van het Tokugawa shogunaat, dat in stand bleef tot 1868.</p> <p>Stuurman William Adams bleef in Japan maar een aantal overlevenden kreeg een jonk van de Japanners waarmee ze in 1605 naar Nederland voeren, met een uitnodiging om een handelspost in Japan te vestigen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000711.jpg\" alt=\"Dutch ship in Japanese depiction. Source: IISG,\"> <div class=\"img-source\">IISG/NEHA</div> <figcaption class=\"img-description\">Een Nederlands schip in een Japans schilderij.</figcaption> </figure> <h2><strong>Deshima</strong></h2> <p>Al snel na de vestiging van het Tokugawa shogunaat werd het monopolie van de Portugezen en Jezu&iuml;eten op de handel met Japan gebroken. De handel werd overgenomen door andere Europese landen zoals de Engelsen en de Nederlanders die eerst handelsposten in Hirado vestigden.</p> <p>Uiteindelijk werden de Portugezen in 1639 het land uitgedreven. Vanaf toen waren de Nederlanders de enige Europeanen die in Japan mochten handelen. Ze moesten zich vestigen op het kleine, kunstmatige eilandje Deshima in de Baai van Nagasaki. Meer dan 200 jaar waren Deshima en een vergelijkbare Chinese handelspost de enige poorten tussen Japan en de rest van de wereld.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000718.jpg\" alt=\"Ground-plan of the Dutch trade-post on the island Dejima at Nagasaki (source : Koninklijke Bibliotheek NL)\"> <div class=\"img-source\">Koninklijke Bibliotheek</div> <figcaption class=\"img-description\">Kaart van de Nederlandse handelspost op het eiland Deshima bij Nagasaki.</figcaption> </figure> <h2>Stuurman William Adams</h2> <p>De stuurman van de Liefde, Engelsman William Adams, leerde Japans en werd een belangrijke adviseur van shōgun Tokuguwa Ieyasu. Tot de aankomst van de Liefde waren de Portugezen en vooral de orde van de Jezu&iuml;eten erg invloedrijk in Japan. Ze verspreidden het katholieke geloof en hadden het monopolie op de handel van Japan met de buitenwereld. Ieyasu was erg ge&iuml;nteresseerd in andere Europeanen omdat het verspreiden van het geloof (en daardoor politieke invloed) door de Portugezen hem een doorn in het oog was.</p> <p>De Nederlandse koopman Jan Joosten van Lodensteyn bleef ook in Japan en ging een belangrijke rol spelen in de handelsrelaties tussen de twee landen.</p> <h2>Het graf van William Adams gevonden</h2> <p>Archeologen vonden het graf van <a title=\"Daily Mail\" href=\"https://www.dailymail.co.uk/news/article-8325775/Remains-English-sailor-samurai-Japan-1600-formally-identified.html\">William Adams </a>in Hirado bij Nagasaki in 2019. De laatste rustplaats van Adams was meer dan vier eeuwen een mysterie gebleven, maar archeologen in Nagasaki denken zijn overblijfselen gevonden te hebben. De identificatie werd mogelijk gemaakt door uitgebreide forensische testen en onderzoek in Japan en Engeland.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/SveIPump59s\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>Scenes uit de serie uit 1980.</p> <p>Het verhaal van Adams stond model voor het centrale karakter in de roman Shogun van James Clavell (1975), dat twee keer tot een serie is verwerkt, eerst door Paramount in 1980 en vervolgens door Disney in 2024.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: Rotterdam</p> <p>Eigenaar: Magelhaense Compagnie<br>Tonnage: 200 <em>last</em></p> <p>Stuurman: William Adams<br>Bewapening: 18 kanonnen</p> <p>Toen vice-admiraal Cordes overleed, werd Gerrit van Beuningen de bevelvoerder. Na zijn dood volgde Jacob Quackernaeck hem op.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000713.jpg\" alt=\"20th century model of the \"> <div class=\"img-source\">Koninklijke Bibliotheek</div> </figure> <p>Een 20e eeuws model van de <em>Liefde</em> door Frederik Equart Werumeus Buning.</p> <p>De gehele vloot die uit Nederland vertrok bestond uit vijf schepen:</p> <p><em>Hoop</em>, 130 man, admiraal Jacques Mahu.<br><em>Geloof</em>, 109 man, Gerrit van Beuningen.<br><em>Liefde</em>, 110 man, vice admiral, Simon Cordes.<br><em>Trouw</em>, 86 man, Jurriaan Bokhout.<br><em>Blijde Boodschap</em>, 56 man, Sebald de Weert.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Simon Cordes</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>110</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het schip werd geplunderd toen het aankwam en werd in een baai voor anker gelegd, waar het ergens in 1600 verloren ging. Het enige overblijfsel van het schip is een standbeeld van Erasmus. Het is niet zeker waar het schip vergaan is.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000712.jpg\" alt=\"wooden statue of Desiderius Erasmus (NMT).\"> <div class=\"img-source\">Tokyo National Museum/Wikimedia Commons</div> <figcaption class=\"img-description\">Houten standbeeld van Desiderius Erasmus dat van de Liefde afkomstig is.</figcaption> </figure> <p>Oorspronkelijk heette de <em>Liefde </em>de <em>Erasmus</em>. Op het achterschip had het een beeld van de beroemde Rotterdamse wetenschapper Erasmus (1466-1536). Na aankomst in Japan werd het schip geplunderd en het beeld werd waarschijnlijk meegenomen. Eeuwen lang bevond het beeld zich in een tempel, tot dat het herontdekt werd in 1926. Het wordt nu tentoongesteld in het Tokyo National Museum.</p> <p>Op het eilandje Kuroshima, op de plek waar de bemanning vermoedelijk aan wal ging, is een herdenkingsmonument opgericht. Het monument staat op een pleintje aan het einde van het strand. In een moza&iuml;ek is de route afgebeeld die De Liefde heeft afgelegd en zijn de Nederlandse, Engelse en Japanse vlag gehesen. Bij het monument staan bronzen borstbeelden van de koopman Jan Joosten van Lodensteyn en de stuurman William Adams op sokkels.</p> <p>Daarnaast staat, eveneens op een sokkel, een replica van het hekbeeld van Erasmus. Het monument werd onthuld op 19 april 2000 door kroonprins Willem-Alexander in aanwezigheid van kroonprins Naruhito. De onthulling vond plaats in het teken van de viering van 400 jaar diplomatieke betrekkingen tussen Nederland en Japan. De aankomst van de <em>Liefde</em> wordt daarvan als het begin gezien. Op het eiland is ook een klein museum dat gewijd is aan het schip.</p> <p>Van de 110 opvarenden aan boord zijn slechts een handvol namen overgeleverd.<br><br>Simon de Cordes vice-admiraal van de vloot<br>Jacob Jansz. Quackernaeck, latere schipper<br>Dirck Gerritsz. Pomp, eerste Nederlander die in China en Japan was geweest ,<br>Fransoys Verjuys, boekhouder<br>Jan Joosten van Lodensteyn ,&nbsp;<br>Melchior van Santvoort, schrijver commies<br>Thomas Adams, jongere broer van stuurman William Adams.<br>Jan Cousyns, Schieman<br>Diederick de Groot, schieman<br>Pieter Jansz, timmerman<br>Jan Abelsz.<br>Pieter Adriaansz. Blanckert, bootsgezel<br>Gisbert de Coninck<br>Jan Cornelisz.<br>Thomas Cornelisz.<br>Dammas Maertsz.<br>Michiel Psychz.<br>Jan Jacobsz. Roos<br>Jan Gerritsz. Tol<br>Jacob. ?<br>Albartusm<br>Jacob Swager<br><br></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://nl.wikipedia.org/wiki/De_Liefde_(galjoen)\">De Liefde (galjoen).</a></li><li><a href=\"http://www.uchiyama.nl/ngjapanvoc.htm\">The Dutch in Japan.</a></li><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91075\">DAS 0021.1.</a></li><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91075\">Details of voyage 0021.1 from Goeree.</a></li><li>Barreveld, D.J. (2001).<br /><em>De Route om de West deel 2, De liefdes tragiek en triomf (Deel; 2).</em><br />Niesje Wolters van Bemmel.</li><li>Atlas of Mutual Heritage.<br /><a href=\"https://www.atlasofmutualheritage.nl/en/page/10810/the-expedition-of-jacques-mahu-and-simon-de-cordes\">Atlas of Mutual Heritage.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}