{
  "id": "4175",
  "code": "dornier-x-28",
  "name": "Dornier Do 24K-1 X-28",
  "type": "plane",
  "lat": "-17.9744194",
  "lon": "122.2558688",
  "location": "Broome, Australië",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1942-03-03",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Silvano Jung",
  "created_on": "2024-04-01 03:31:54",
  "modified_on": "2024-08-27 08:15:46",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The X-28 was a three-engine flying boat with a gross weight of 13.7 tons and a wingspan of 27 metres. It was operated by the Marineluchtvaartdienst &ndash; MLD (Royal Netherlands Naval Air Service). Fleeing the Japanese invasion of Java, the X-28 was ordered to Lengkong Lake on 1 March 1942 and left there the following day (2 March) to arrive at Broome on 3 March 1942. Other sources put the arrival of X-28 at Lengkong on Saturday 28 February 1942:</p> <p><em>As a result of the worsening situation, Do 24s X-23 and X-28 of GVT-6 were flown from Tanjong Priok to a hiding place at Lengkang [sic] on the Brantas River near Modjokarta, in the Sourabaya area, leaving there next night for Broome (29th), while the surviving aircraft of GVT-11 and GVT-12 also departed for Broome during the day (Shores et al., 1992:248).</em></p> <p>On 1 March the X-3, X-23 and the X-28 departed their flying base for shelter at Lengkong and the following night deviated to Broome where they were strafed and caught fire during a Japanese air raid (Geldhof, 1987:69. Trans. Heijm 2005).</p> <p>There was no previous account of the loss of the X-28. All that was known was that a single crewman, MILMATRTLG Henri Rudolf de Sera, was on anchor watch, and was killed. He is officially listed as missing, presumed dead. The Dornier Do 24K-1 type flying boat usually had a crew of seven. Given that 11 people are recorded to have been on the X-28, four persons were military passengers.</p> <p>The aircraft arrived in Broome with Aircraft Group 6 (Groep Vliegtuigen 6, or GVT-6). The group consisted of the aircrafts: X-3, X-23 and X-28. None of the aircraft in GVT-6 are recorded to have carried civilian passengers, only military personnel.</p> <p>Gerhard Droste&rsquo;s account, the only account of the aircraft's loss to emerge post war, is at odds with the current understanding of the aircraft&rsquo;s loss. It places civilian passengers on board together with all the aircraft&rsquo;s crew, not just de Sera:</p> <p><em>The passengers were unable to find accommodation in town and returned in the early afternoon. This may have been a case of poor local management. With all the Japanese arrested and transported to the south eastern state, there had to be abundant vacancies at the Japanese boarding house in Short Street&hellip; (Thompson-Gray, 2015: 99).</em></p> <p>Furthermore Droste does not mention that de Sera had been killed. Just like the X-3, the X-28 also drifted off its anchor on the incoming tide:</p> <p><em>Dornier type DO-24 serial number X-28 had drifted off its anchor and was staging downstream from &ndash; and east of &ndash; the other flying boats in Roebuck Bay. Gerry Droste, Flight Engineer, was checking the anchor chain while some of the passengers and crew were sitting around enjoying the sunshine. They suddenly saw the Japanese planes coming in and heard gunfire and screams.</em></p> <p><em>Gerry remembers, &lsquo;No ammunition so it was time to get out. The noise of shooting, of small gunfire followed by slower cannon; noise of people screaming; sight of seaplanes burning, all the seaplanes burning; I had no way of returning fire but I had time to get out; tracer was running along the plane; no time to be frightened; no time to think about being killed; or who would be killed, and killed they were. The plane splintered open, caught fire and sank&rsquo;.</em></p> <p><em>Treading water was no problem for a water polo player. Dornier X-28 was strafed to death, sinking farthest from the wharf and farthest from the rescue vessels. Gerry started the long swim to shore. He would have made it despite being tired from four days of physical effort and lack of sleep. I was some time before Harold Mathieson and Charlie D&rsquo;Antoine saw him and scooped him up in their refueling ketch, Nicole [sic] Bay. Gerry watched the crew at work, picking up survivors, cool temperaments, weaving amongst the wide patches of burning fuel (Thompson-Gray, 2015: 101).</em></p> <p>The X-28 had no ammunition as it was involved with interdicting the Japanese invasion fleet heading towards Java on 26 February 1942: &lsquo;X-28 attacked landing craft with bombs and cannons, exchanging machine gun fire between the beach and enemy aircraft &hellip; with its strike power spent, X-28 slipped out of the battle unnoticed and returned to the Lengkong&rsquo; (Thompson-Gray, 2015: 96 &ndash; 97).</p> <p>Survival was a miracle and what makes it even stranger was his disappearance from the historical record of even ever having been in Broome at all. After being landed at the old Broome jetty from Nicol Bay, Droste was exhausted:</p> <p><em>Gerry was too spent to jostle for a seat in the passenger car. Instead, he laid back and closed his eyes for a recovery sleep on the unused flattop. As the train swept off the wharf at Town Beach, the official, believing Gerry dead didn&rsquo;t record his name. When the train stopped near the small Broome Hospital, Gerry sat up. Some passengers alighted for medical attention while the dead were unloaded. A few patients joined the train before it pressed on to meet a bus running from Streeter&rsquo;s to the airfield. Gerry waited with others in a medical centre next to military headquarters on the airfield&hellip;</em></p> <p><em>Gerry wasn&rsquo;t officially recorded to have been in Broome until 2014 when the author invited Kasper Kuiper, Netherlands Consul General, Queensland, to a 105th birthday lunch for Gerry at Compton Gardens in Brisbane (Thompson-Gray, 2015: 102 &ndash; 103).</em></p> <p>In recognition for his continuous service from 1938 to 1947 in the East he was bestowed his service pin in 2014.</p> <p><em><strong>Final flight crew and passenger list:</strong></em></p> <table>  <tr> <td><strong>No</strong></td> <td><strong>Name (Last name/First Name)</strong></td> <td><strong>Date of Birth</strong></td> <td><strong>Place of Birth</strong></td> <td><strong>Serial Number</strong></td> <td><strong>Rank</strong></td> <td><strong>Organisation</strong></td> </tr> <tr> <td>1</td> <td>CROMMELIN, R.M.</td> <td>19-04-1908</td> <td>Leiden</td> <td>?</td> <td>LTZ 1</td> <td>MLD</td> </tr> <tr> <td>2</td> <td>DROSTE, Gerhard Henri</td> <td>15-11-1909</td> <td>Soerabaja</td> <td> <p align=\"center\">04561 (new)</p> 291091D (old)</td> <td>SGTVGMR</td> <td>MLD</td> </tr> <tr> <td>3</td> <td>GREGORIUS, M.C.</td> <td>?</td> <td>?</td> <td>24411/D</td> <td>MILSGTW</td> <td>MLD</td> </tr> <tr> <td>4</td> <td>KEIMPEMA, P.A. van</td> <td>?</td> <td>?</td> <td>13410</td> <td>VGMRMT</td> <td>MLD</td> </tr> <tr> <td>5</td> <td>KEMPER, W.J.F.</td> <td>?</td> <td>?</td> <td>7353</td> <td>SGTVGMR</td> <td>MLD</td> </tr> <tr> <td>6</td> <td>KOPIJN, Th.</td> <td>?</td> <td>?</td> <td>20283</td> <td>VGMRMT</td> <td>MLD</td> </tr> <tr> <td>7</td> <td>MEULEN, Th. van der</td> <td>02-01-1909</td> <td>?</td> <td>11034</td> <td>SGTVGMR</td> <td>MLD</td> </tr> <tr> <td>8</td> <td>NYDAM [NIJDAM?], A.</td> <td>?</td> <td>?</td> <td>?</td> <td>LTZ 2 KMR</td> <td>MLD</td> </tr> <tr> <td>9</td> <td>SERA, Henri Rudolf de &dagger;</td> <td>06-09-1920</td> <td>Bandoeng</td> <td>20120/D</td> <td>MILMATRTLG</td> <td>MLD</td> </tr> <tr> <td>10</td> <td>STEGEMAN, J. G.</td> <td>10-06-1912</td> <td>?</td> <td>?</td> <td>LTZ 1</td> <td>MLD</td> </tr> <tr> <td>11</td> <td>WASSENBERG, J.P.</td> <td>?</td> <td>?</td> <td>14305</td> <td>SGTV</td> <td>MLD</td> </tr>  </table> <p>&nbsp;&dagger; = Killed during the air raid.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Not found</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck site, together with a suite of another 14 flying boats from the United States Navy, Royal Air Force, Royal Australian Air Force and BOAC were lost in Broome during the air raid are protected sites through the Heritage of Western Australia Act 1990. It was declared that the Broome flying boat wreck sites were interim heritage places on 20 December 2002 and permanent places on 17 April 2003.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Geldhof, N. (1987).<br /><em>70 jaar Marineluchtvaartdienst.</em><br />Uitgeverij Eisema B.V., Leeuwarden.</li><li>Jung, S.  (2008).<br /><a href=\"https://researchers.cdu.edu.au/en/studentTheses/australias-undersea-aerial-armada\">Australia’s undersea aerial armada: the aviation archaeology of World War II flying boat wrecks lying in Roebuck Bay, Broome, Western Australia.</a><br />Unpublished Ph.D. thesis, Charles Darwin University, Darwin, Northern Territory.</li><li>Jung, S.  (2018).<br /><em>The Story of Gerhard Droste and the Loss of Dornier Do 24K X-28: A Piece of the Broome Flying Boat Puzzle Revealed.</em><br />Australasian Journal of Maritime Archaeology, Volume 42.<br />pp 89–99.</li><li>Shores, C., Cull, C. and Izawa, Y.  (1992).<br /><em>Bloody shambles, Volume Two: the defence of Sumatra to the fall of Burma.</em><br />Grub Street, London.</li><li>Thompson-Gray, J.  (2015).<br /><em>Love luck and larceny: memoirs from Broome 1942.</em><br />John Thompson-Gray Pty Ltd, PO Box 1224, Toowang 4066.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}