{
  "id": "3061",
  "code": "amsterdam-5",
  "name": "Amsterdam",
  "type": "wreck",
  "lat": "-5.8550585",
  "lon": "112.6593445",
  "location": "Sangkapura, Pulau Bawaen, Indonesië",
  "firstdate": null,
  "firstyear": "1595",
  "firstyearend": null,
  "lastdate": "1597-01-11",
  "lastyear": "1597",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2023-03-09 13:04:26",
  "modified_on": "2025-07-18 20:47:21",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Vlak voor 1600 waren er in Nederland meerdere compagnie&euml;n opgericht met het doel om handel te drijven met Oost Indi&euml;. Een daarvan was <em>De Compagnie van Verre </em>(opgericht in 1594). De compagnie liet vier nieuwe schepen bouwen in Amsterdam:&nbsp;<em>Mauritius</em>, <em>Amsterdam</em>, <em>Hollandia</em> en het snelle jacht <em>Duifje</em>. Cornelis de Houtman was aangesteld als opperkoopman.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003470.jpg\" alt=\"illustratie van vier schepen op zee, met vogels en vissen bij het water\"> <div class=\"img-source\">Commelin, I.</div> <figcaption class=\"img-description\">De vier schepen op zee met het jacht Duifje voorop.</figcaption> </figure> <p><br>De Amsterdam, met schipper Jan Jacob Schellinger, had zestig man aan boord en was bewapend met 6 bronzen en 10 ijzeren kanonnen. Ze had een laadvermogen van ca. 300 ton (150 lasten).</p> <p><strong>Eerste Schipvaart<br></strong>Op 2 april 1595 vertrokken de schepen, de bestemming was Bantam op de westkust van Java. Bantam was toen de belangrijkste handelsplaats om peper te kunnen inkopen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001594.jpg\" alt=\"De afbeelding toont een historische kaart van de stad Bantam\"></figure> <p>De reis verliep moeizaam. Ziekte (scheurbuik) en uitputting kostte veel opvarenden het leven. Voorbij Kaap de Goede Hoop werd de situatie kritiek. Aangekomen bij de zuidkust van Madagaskar stierven tientallen opvarenden aan scheurbuik. Ze zijn begraven op het eilandje&nbsp;<em>Nosy Manitse</em> (<a href=\"https://mass.cultureelerfgoed.nl/hollands-kerkhof\">Hollands Kerkhof</a>).</p> <p><strong>Oost </strong><strong>Indi&euml;</strong><br>Op 22 juni 1596 kwamen de schepen voor&nbsp;<em>Bantam</em>. Op 13 november kwamen ze bij Jacatra. Eind november lagen ze in de baai bij Bangkalan op het eiland Madura en waren nog steeds op zoek naar handel. De plaatselijke bevolking leek welwillend. Er kwamen prauwen langszij D<em>e Amsterdam. </em>Een deel van de inlanders klommen aan boord. Er ontstond een handgemeen en er vielen doden aan beide zijden. Een prauw met gewonden werd met kanonnen beschoten en tot zinken gebracht. In het gevecht stierven 12 Hollanders en zo'n 150 Javanen. (Commelin 60-61)</p> <p><strong>Gevecht Madura<br></strong>Een paar dagen later gebeurde hetzelfde. Vier prauwen kwamen dichterbij.&nbsp;<br>De koning en zijn zoontje van zes waren aan bood, evenals vele hooggeplaatsten. Ditmaal lieten de Hollanders ze niet aan boord komen maar openden meteen het vuur op de prauwen. De koning en veel inlanders werden gedood. (Commelin, 94) Door de twee incidenten was handel drijven hier ook onmogelijk en de schepen vertrokken naar het eiland Lubock (pulau Baewaen)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Amsterdam beschadigd</strong><br>Daar bleek dat de Amsterdam zwaar beschadigd was en zo lek als een mandje. Er waren ook te weinig mannen in leven gebleven om de vier schepen thuis te krijgen. Daarom werd besloten De Amsterdam achter te laten. Het schip werd leeggehaald en in brand gestoken. Terwijl het nog in brand stond, werd het door vissers op het strand getrokken om het ijzerwerk te redden. In ruil daarvoor werden de drie overgebleven schepen bevoorraad.</p> <p><strong>Terug</strong><br>De drie overgebleven schepen vertrokken van Lubock naar Nederland. De Mauritius en De Duifje kwamen op 11 augustus bij Texel aan. Een paar dagen later kwam ook de Hollandia hinkend op de rede. De Hollandia had, vlak voor het binnenlopen, door noodweer de grote mast moeten omhakken voor de Noord Hollandse kust.</p> <p class=\"note\">* Begin juli 1595 stierf de eerste man aan scheurbuik, nog voor kaap de Goede Hoop.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Commelin, Isaac (1646).<br /><a href=\"https://books.google.nl/books?id=2QNMAAAAcAAJ&amp;printsec=frontcover&amp;hl=nl&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&amp;q&amp;f=false\">Begin ende voortgangh van de Vereenighde Nederlantsche geoctroyeerde Oost-Indische compagnie.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}