{
  "id": "1238",
  "code": "stavenisse-1681",
  "name": "Stavenisse",
  "type": "wreck",
  "lat": "-30.0583344",
  "lon": "30.8867058",
  "location": "Mzimkulu River Mouth, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1681",
  "firstyearend": null,
  "lastdate": "1686-02-16",
  "lastyear": "1686",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-03-21 16:17:35",
  "modified_on": "2025-06-30 18:10:59",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Stavenisse</strong></em> was een grote fluit niet zo zeer bedoeld voor de intra-Aziatische handel, zoals de meeste door de VOC gebruikte fluiten, maar voor transport tussen Nederland en Azi&euml;. Een retourschip dus.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003010.jpg\" alt=\"schilderij van drie schepen, met Nederlandse vlaggen\"> <div class=\"img-source\">Stedelijk Museum Alkmaar</div> <figcaption class=\"img-description\">Het spiegelretourschip De Zutphen admiraal van de retourvloot van 1648 geflankeerd door de fluiten Koning van Polen en Noordmunster.</figcaption> </figure> <p>In december 1685 vertrok de Stavenisse met een rijke lading (inkoop ca 450.000 gld) vanuit Bengalen naar Nederland. Omdat het schip al volladen was hoefde het Ceylon niet aan te doen, zoals veel retourschepen vanuit Bengalen wel deden. Men zette koers naar Kaapstad waar een tussenstop verplicht was.</p> <p><strong>Gegist bestek<br></strong>Na ruim 2 maanden varen over de Indische Oceaan schatte &eacute;&eacute;n van de stuurlieden dat men nog wel 1000 kilometer van de Afrikaanse kust af was, maar een andere stuurman waarschuwde dat men die kust wel eens eerder dan verwacht kon ontmoeten.</p> <p>Tot eind 18e eeuw was er geen methode om de positie van het schip wat betreft de lengtegraden te bepalen. De schatting van de eerstgenoemde stuurman beruste dan ook uitsluitend op het gegist bestek (de optelsom van de gedurende ca 70 dagen gezeilde koersen en afgelegde afstanden) De laatstgenoemde stuurman baseerde zijn vermoeden op de waargenomen magnetische variatie. Deze verschilt van plaats tot plaats en wanneer daarvan voldoende betrouwbare waarnemingen zijn kan die een aanwijzing vormen voor de positie.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003581.jpg\" alt=\"Kaart van Zuid Afrika met daarop afgebeeld de Stavenisse \"> <div class=\"img-source\">NL-HaNA_4.VEL_162-klein</div> </figure> <p class=\"figcaption\">Kaart van Zuid Afrika met daarop afgebeeld de Stavenisse (<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/4.VEL/invnr/162/file/NL-HaNA_4.VEL_162?eadID=4.VEL&amp;unitID=162&amp;query=162\">vergroot de kaart</a>)</p> <p><strong><br>Stranding<br></strong>Men hield echter met deze waarschuwing en ook met de observaties van de uitkijk te weinig rekening en het schip belandde op 16-2-1686 in de branding voor de rotsachtige kust van Natal.</p> <p>Het bleek al spoedig dat het schip niet meer te redden viel. De schuit van de Stavenisse waarmee een aantal opvarenden aan land probeerden te komen sloeg om waarbij het merendeel van hen verdronk. Zo&rsquo;n 60 opvarenden slaagden er in zwemmend of drijvend op wrakhout de kust te bereiken. Van de lading of voorraden spoelde echter vrijwel niets bruikbaars aan.</p> <p><strong>Overlevenden <br></strong>Men besloot te proberen over land naar de Kaapkolonie te gaan. Schipper Knijf, de stuurlieden en enkele andere opvarenden keerden echter al na een paar dagen in de wildernis terug naar de wrakplaats.</p> <p>Met [betaalde] hulp van de plaatselijke Xhosa bouwde men van wrakhout een nieuw scheepje, eerst <em>Nataals vaartuig</em> genoemd, later <em>Centaurus</em>. Elf Nederlanders van de Stavenisse en 8 Engelsen van twee verschillende gestrande jachtjes.* bereikten met dit jachtje op 1-3-1687 de Kaap. Daar brachten zij het eerste nieuws over de stranding van de Stavenisse.</p> <p><strong>Landroute mislukt</strong><br>De andere groep o.l.v. bootsman Kind ploeterde voort op de onherbergzame landroute. Sommigen bezweken aan de ontberingen, vielen ten prooi aan wilde dieren of verloren hun leven tijdens overvallen van vijandige stammen. De overlevenden keerde noodgedwongen om naar de kust.</p> <p><strong>Terra Natal</strong><br>Bij diverse expedities die in de tijd daarna van Kaap naar dit gebied werden gemaakt wist men nog in totaal ca. 20 van de overlevenden van de Stavenisse op te pikken. Hun gunstige berichten over de rijkdommen van het gebied maakten dat de Compagnie ging onderzoeken of er handelsmogelijkheden waren.</p> <p><strong>Galjoot de Noord</strong><br>De laatste (redding) expeditie werd in 1689 ondernomen met het galjoot <em>de Noord</em>. De schipper had volmacht om land aan te kopen in de baai van Natal. Hij sloot een overeenkomst met de plaatselijke Xhosa. Helaas verongelukte De Noord op de terugweg en de eigendom papieren gingen verloren.</p> <p>Aan boord waren de drie laatste gevonden overlevenden van de Stavenisse. Waarschijnlijk overleefde slecht &eacute;&eacute;n van hen ook deze tweede schipbreuk. Er zijn dan ook geen berichten over mogelijk later ondernomen acties om behalve het volk ook lading en inventaris van de Stavenisse te bergen.</p> <p>(<a href=\"https://www.dbnl.org/tekst/gode006reiz03_01/gode006reiz03_01_0006.php\">relaas van bootsman Kind</a>)</p> <p class=\"note\">* De Engelse jachten waren in de zelfde omgeving gestrand. In deze periode ontwikkelde zich een intensieve scheepvaart voor de inkoop van slaafgemaakten op Madagaskar met het doel die in Amerika te verkopen. Zij hadden zich min of meer gevestigd in wat door de Portugezen Terra de Natal was genoemd, op ruime afstand van de wrakplaats van de Stavenisse. Ook 11 overlevende Nederlanders begaven zich daarheen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: werf te Middelburg, 1681. (dimensies, <a href=\"https://resources.huygens.knaw.nl/retroboeken/vandam/#page=525&amp;accessor=searchText&amp;source=1&amp;accessor_href=https%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fvandam%2FsearchText%2Findex_html%3Fpage%3D0%26source%3D1%26id%3DsearchText&amp;size=1219&amp;view=imagePane\">Van Dam, 486</a>)</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Willem Kniif</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>148</td></tr><tr><th scope=\"row\">Lengte</th><td>130 Amsterdamse&nbsp;voet (36,8 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>31 Amsterdamse&nbsp;voet (8,8 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>544 ton (272 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Paesie, Ruud (2002).<br /><em>Het VOC-fluitschip Stavenisse en de ontdekking van Terra Natal.</em><br />Amsterdam: De Bataafsche Leeuw.</li><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/96721\">DAS 5812.2.</a></li><li>E.C. Godée Molsbergen (1922).<br /><em>Reizen in Zuid-Afrika in de Hollandse tijd. Deel III. Tochten langs de Z.O.-kust en naar het Oosten 1670-1752.</em></li><li><a href=\"https://www.nationaalarchief.nl/en/research/archive/1.04.02/invnr/4023/file/NL-HaNA_1.04.02_4023_0105?query=4023&amp;start=0&amp;search-type=item_code\">NL-HaNA_1.04.02_4023_0105.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/4.VEL/invnr/162/file/NL-HaNA_4.VEL_162?eadID=4.VEL&amp;unitID=162&amp;query=162\">NL-HaNA_4.VEL_162.</a></li><li>Adriaan Jansz. Kind van Maasland.<br /><a href=\"https://www.dbnl.org/tekst/gode006reiz03_01/gode006reiz03_01_0006.php\">sluns geweesen Bootsman op de gestrande fluijt Stavenesse,</a></li><li> La Grange, L., Williams, B.L., Gribble, J. Manders, M.R., Derksen, L.F., Brouwers, W.F.G.J.  (2024).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000288.pdf\">Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives.</a><br />SAHRA.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}