{
  "id": "2387",
  "code": "joanna",
  "name": "Joanna",
  "type": "wreck",
  "lat": "53.3928290",
  "lon": "6.8937492",
  "location": "Spijk, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1945-05-08",
  "lastyear": "1945",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-12-26 11:59:46",
  "modified_on": "2025-07-06 20:15:28",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Joanna</strong></em> was een Nederlands binnenvaartschip dat in de oorlog gevorderd was door de Duitsers. Ze had een zeskoppige Duitse bemanning. Het vrachtschip van 273 ton had als oorspronkelijke thuishaven Sliedrecht, maar in Duitse dienst was haar basis de Duitse havenstad Emden.</p> <p>Oberbootsman Baumeister: <em>\"wij voeren voor de Organisation Todt met de meest uiteenlopende ladingen. Overwegend betrof het echter bouwmaterialen zoals cement, brugdelen, machines en apparatuur. De Nederlandse bestemming was vaak Rotterdam of Amsterdam.\"</em></p> <p>Toen de geallieerden in april 1945 oprukten in Nederland en Duitsland kreeg Baumeister opdracht uit te wijken naar Wilhelmshaven. Ter hoogte van het Oost-Friese eiland Spiekeroog liep het schip echter aan de grond, maar kon bij hoogwater los komen en uitwijken naar Wangerooge. De volgende dag verscheen een ordonnans met het bericht dat de Duitse capitulatie een feit was en dat iedere actie van Duitse militairen verboden was.</p> <p>Op dat eiland waren veel Nederlandse dwangarbeiders te werk gesteld. 45 van hen werden aan boord genomen. De Duitse kapitein wilde ze wel naar Holland brengen in ruil voor een goed woordje. Zijn 5 Duitse bemanningsleden zagen dat niet zitten en verlieten het schip. Op 7 mei vertrok De Joanna naar Delfzijl.</p> <p><strong>De ramp met de Joanna</strong><br>Op 9 mei voer het schip de Eem binnen. Kapitein Baumeister had juist het roer even over gegeven en liep naar het achterschip om een probleem in de machinekamer te verhelpen. Op dat moment klonk er een geweldige explosie en dreunde er een drukgolf door het schip.</p> <p>De Joanna was op een mijn gelopen. Kapitein Baumeister: \"een enorme schokgolf veegde mij van het schip af. Ik kwam in het water terecht en toen ik weer aan de oppervlakte kwam, zag ik juist het achterschip van de Joanna wegzinken. Overal dreven mensen in zee en iedereen riep om hulp. Ik heb zwemmend nog wat wrakhout naar ze toe kunnen schuiven waaraan ze zich konden vastklemmen. Maar veel van hen waren gewond en hadden niet de kracht om zich vast te houden. Het groepje mensen werd steeds kleiner en door de stroom werden we steeds verder uit elkaar gedreven.\"</p> <p>Zeven man konden worden gered waaronder kapitein Baumeister. Alle omgekomen opvarenden van de ramp met de Joanna werden in Delfzijl begraven. Op verzoek van de nabestaanden zijn enkelen van hen later in hun woon- of geboorteplaats herbegraven.</p> <p>Op 8 mei 2013 werd te Delfzijl een monument onthuld met daarop de tekst: &lsquo;Joanna 9 mei, 39 oorlogsslachtoffers in vredestijd&rsquo; .</p> <p>Een groot deel van de slachtoffers kon worden ge&iuml;dentificeerd, maar niet van iedereen was de naam bekend.</p> <p><strong>Laatste slachtoffer ge&iuml;dentificeerd 2020</strong></p> <p>Onlangs is het laatste anonieme aangespoelde slachtoffer ge&iuml;dentificeerd. Een verminkt lijk spoelde aan op de dijk bij Dijkhuizen. Men kon toen niet vaststellen wie de man was. 75 jaar later is definitief vast komen te staan door DNA onderzoek dat het om Henk Gritter ging. Er is een 100% match met zijn nog levende broer.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002328.png\" alt=\"Een oude man die een oude foto van een jonge man vast houdt\"> <figcaption class=\"img-description\">De nog levende broer van Henk Gritter met een portret van zijn broer Henk (foto: DvhN)</figcaption> </figure> <p>De nog levende broer van Henk Gritter met een portret van zijn broer Henk (foto: DvhN)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Baumeister</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>46</td></tr><tr><th scope=\"row\">Tonnage</th><td>273 ton (137 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.tracesofwar.nl/articles/4387/Oorlogsslachtoffers-op-de-Eems-in-vredestijd-9-mei-1945.htm?c=gw\">Oorlogsslachtoffers op de Eems in vredestijd, 9 mei 1945.</a></li><li>Beukema, H.<br /><em>Scheepsramp Joanna.</em><br />Tekst &amp; Advies, Delfzijl, 1998.</li><li>Dagblad van het Noorden (2020).<br /><a href=\"https://www.dvhn.nl/groningen/DNA-onderzoek-wijst-uit-75-jaar-geleden-op-de-dijk-bij-Uithuizermeeden-aangespoeld-lichaam-is-van-Henk-Gritter-26311129.html\">Onbekend graf in Uithuizermeeden is écht van Henk Gritter. Dna van zijn enige nog levende broer matcht met lichaam dat 75 jaar geleden aanspoelde op de dijk.</a><br />Dagblad van het Noorden , 23-12-2020.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}