{
  "id": "897",
  "code": "prins-wilhelm",
  "name": "Prins Wilhelm",
  "type": "wreck",
  "lat": "-17.9575327",
  "lon": "-38.7096062",
  "location": "Abrolhos, Brazilië",
  "firstdate": null,
  "firstyear": "1621",
  "firstyearend": null,
  "lastdate": "1631-09-12",
  "lastyear": "1631",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-09 12:10:06",
  "modified_on": "2025-06-08 21:16:54",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De zeeslag waar je naar verwijst, vond inderdaad plaats tussen de Nederlandse vloot en de Portugese vloot bij de Abrolhos-eilanden in 1631. Hier is een overzicht van de gebeurtenissen:</p> <p>Tijdens het conflict tussen Nederland en Portugal in de 17e eeuw over handelsroutes en koloniale territoria, had de Nederlandse Republiek al de Portugese kolonie Pernambuco in Brazili&euml; veroverd. In een poging de kolonie te heroveren, stuurde Portugal een vloot onder leiding van admiraal Antonio de Saldanha naar Brazili&euml;.</p> <p>De Portugese vloot bestond uit ongeveer 40 schepen, waaronder oorlogsschepen en kleinere vaartuigen. Ze kwamen in conflict met de Nederlandse vloot onder leiding van admiraal Hendrick Lonck, die een verdedigende positie had ingenomen bij de Abrolhos-eilanden.</p> <p>De Nederlanders hadden hun schepen verankerd en versterkt met artilleriebatterijen. Ze waren goed voorbereid op de Portugese aanval. Ondanks dat ze in de minderheid waren, slaagden de Nederlanders erin de Portugese aanvallen af te slaan en brachten ze aanzienlijke schade toe aan de Portugese vloot.</p> <p>De zeeslag duurde meerdere uren en eindigde met de Portugese vloot die zich gedwongen zag terug te trekken. De Nederlandse vloot behaalde een overwinning en consolideerde zo hun controle over Pernambuco en omliggende gebieden.</p> <p>De zeeslag bij de Abrolhos-eilanden in 1631 was een belangrijke gebeurtenis tijdens het Nederlandse koloniale streven in Brazili&euml; en had gevolgen voor de machtsverhoudingen in de regio. De Nederlanders zouden nog enige tijd delen van Brazili&euml; in handen houden, maar uiteindelijk werden ze in de decennia daarna verdreven door de Portugezen.<br>&nbsp;<br>&nbsp;<br>Regenerate response</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Fregat, oorlogsschip</p> <p>Gebouwd: Amsterdam,<br>Eigenaar: WIC kamer Amsterdam<br>Tonnage: 500 last</p> <p>Complement: 150 matrozen / 150 soldaten<br>Vlaggeschip, Generaal Pater (adm)<br><br>Bewapening : 26 brons, 20 ijzer</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>De Laet, VIII, 240 e.v.</em></li><li><em>Francisco de Brito Freire, Historia da Guerra Brasilica (1675) p 214/220.</em></li><li><em>David F. Marley, Wars of the Americas: A Chronology of Armed Conflict in the America's Volume 1. p. 183.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}