{
  "id": "2419",
  "code": "st-achilleus",
  "name": "St. Achilleus",
  "type": "wreck",
  "lat": "51.2460427",
  "lon": "2.5601578",
  "location": "Buitenratel, België",
  "firstdate": null,
  "firstyear": "1934",
  "firstyearend": null,
  "lastdate": "1940-06-01",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-04 10:17:23",
  "modified_on": "2025-06-12 18:07:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De voormalige Hullse treiler hmt St. Achilleus stond onder bevel van luitenant-ter-zee H.A. Gellett, rnvr, van de 11th Anti Submarine Striking Force. Tijdens operatie Dynamo had het vaartuig tot 1 juni 1940 de patrouille opgenomen langs route Y betreffende het gebied tussen T-boei, de Westhinder en de Kwinteboei. Het bevond zich in gezelschap van de gewapende treilers Sphene en Cape Argona. Naar het einde van de dag toe, toen ze zich ter hoogte van de Westhinder bevonden, verloor Lieutenant K.J. Lee, rnvr, van Cape Argona het contact met hmt St. Achilleus. Ook met de radio kon dat schip niet bereikt worden. Het was 4 u en dichtbij konden vele ontploffingen gehoord worden. Bij het ochtendgloren werd de korvet Sheldrake door vliegtuigen naar een plaats tussen de Westhinder en de Kwintebank geleid waar er ronddrijvend wrakhout werd gezien. Sheldrake vond hier de overblijfselen van hmt St. Achilleus die in de vroege uren gezonken was. Elf bemanningsleden werden nog uit het water opgevist, maar vier ervan stierven door de effecten van koude en shock voordat er hulp kon geboden worden. Later zou blijken dat hmt St. Achilleus getroffen was door een torpedo afkomstig van een Duitse Schnellboot. De 2. S-Flottille met S-21, S-22, S-34 en S-35 had op de avond van 1 juni een konvooi ter hoogte van de Ruytingen aangevallen. Om 1.15 u kon S-34, onder bevel van Oberleutnant zur See Obermaier, een vrachtschip van 4000 ton doen zinken. Bij de aanval werd ook de bewapende treiler hmt Stella Dorado getorpedeerd door S-34. Ter hoogte van de Buitenratel werd hmt St. Achilleus getroffen door een torpedo van S-35, onder bevel van Oberleutnant zur See Kecke.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Luitenant-ter-zee H.A. Gellett</td></tr><tr><th scope=\"row\">Lengte</th><td>178 &frac12; voet (54,4 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>484 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van hmt St. Achilleus ligt op zijn stuurboordzijde met een maximale diepte van 21 m. Het wrak is grotendeels intact met grote beschadigingen aan de romp ter hoogte van de bakboordzijde. De totale lengte van het wrak is 50 m en de breedte 8 m. Het ligt in een licht dal tussen twee zandbanken die een minimale diepte hebben van ongeveer 14 m. Op het wrak zelf is de minimale diepte ongeveer 15 m op de bakboordromp.</p> <p>Het wrak is intact van het achterschip tot juist onder de brug. De constructie is van gelaste staalplaten. De vierbladige gietijzeren schroef en het roer zijn intact. Het stalen dek is nog aanwezig op het achterdek en langs de bakboordzijde. Achteraan bevindt zich een vierkant blok dat lijkt op het noodstuur. De boord is tot juist v&oacute;&oacute;r de brug te volgen en vlak eronder bevindt zich een tweede boord waarin koperen draden gelegd zijn. Dit maakt deel uit van het demagnetiseringssysteem van het schip.</p> <p>Op het achterschip treffen we de kombuis aan met bovenaan 2 luikgaten en hiervoor 3 skylights met toegang tot de machinekamer. Langs de skylights is nog een reling aanwezig. Vlak achter de brug, in het zand, kunnen we nog een deel van de schouw uit het zand zien steken. Het grootste deel hiervan is begraven.</p> <p>Toegang tot de machinekamer is mogelijk langs een scheur in de romp aan bakboord. Binnenin is de stoomketel en de machine te zien, alsook vele koperen leidingen en kranen. Dit deel biedt toegang tot het achterschip.</p> <p>De opbouw midscheeps is nog voor de helft aanwezig, met het onderste deel (accommodatie) en de brug. De brug zelf is voor de helft verdwenen, maar de houten onderzijden van de ruiten zijn nog terug te vinden. Ook de buizen van de spreekbuizen bevinden zich hier. Een deel van de ijzeren rondgang is nog aanwezig, alsook een rechtopstaande ladder. Toegang onder de brug is mogelijk via een kleine opening.</p> <p>V&oacute;&oacute;r de brug is de helft van de lier zichtbaar. Het midscheepse deel, met de visruimen en het voorste dek, is bijna volledig vernield. We treffen een deel van de kiel aan met rechtopstaande spanten. Aan de buitenzijde is de kielzijde relatief intact. Rompplaten zijn ingevallen en liggen wat verder in het zand verspreid. Tussen de rechtopstaande spanten van het voorste deel van de vroegere visruimen werd een vierkante tank voor water of brandstof teruggevonden.</p> <p>De boeg zelf is intact en heeft een schuin opgaande voorpiek. Er werd niets teruggevonden van een anker of kluisgat, aangezien dit deel ingestort is. Hierboven treffen we een afzonderlijk platform aan dat voorzien is van een golfbreker en een korte maststomp. Bevestiging voor een kanon werd ook niet gevonden, maar het merendeel van de bovenbouw van de boeg bevindt zich onder het zand.</p> <p>Het wrak, dat nog niet met naam ge&iuml;dentificeerd is, is dat van een gewapende stalen treiler van Britse nationaliteit. Het gaat bijna 90% zeker om de verloren St. Achilleus, wat gekoppeld kon worden aan de opgegeven zone van verlies. Bij de duikgemeenschap aan de kust is het wrak beter bekend als &lsquo;wk 103&rsquo;, 10&sup3; staande voor het diepteteken op de kaart. Een aantal jaar geleden hadden duikers een met lood verzwaarde &lsquo;kitzak&rsquo; (plunjezak) teruggevonden in de overblijfselen van de vroegere brug. Hierin bevonden zich de goed bewaarde overblijfselen van de geheime codeboeken van tijdens de operatie. Door onwetendheid of desinteresse zijn ze spijtig genoeg onbewaard gebleven en totaal vernietigd. Deze vondst wees onder andere op het feit dat het om een stoomtreiler ging in dienst van de Royal Navy.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}