{
  "id": "2126",
  "code": "np40",
  "name": "NP40",
  "type": "wreck",
  "lat": "52.6305800",
  "lon": "5.7918500",
  "location": "Noordoostpolder, Nederland",
  "firstdate": null,
  "firstyear": "1475",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1600",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:38:32",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Dit schip is gevonden op kavel P40 nabij de Redeweg in de Noordoostpolder. In 1947 is het wrak verkend en in 1950 werd het opgegraven. Het scheepswrak is een overnaads gebouwd vissersschip van het type waterschip. Waterschepen waren de grootste en belangrijkste vissersschepen van de Zuiderzee gedurende de 16de en 17de eeuw. Ze zijn voorzien van een bun gevuld met water, waar de gevangen vis levend in vervoerd kan worden. De vroegste types waterschepen werden overnaads gebouwd, maar vanaf het tweede kwart van de zestiende eeuw werden deze schepen karveel gebouwd, dat wil zeggen gladboordig. De bouw van het schip dateert rond het midden van de 16de eeuw. Uit de verstoring van het bodemprofiel is gebleken dat het schip voor 1600 is vergaan. Het waterschip is overnaads gebouwd op een kielplank. Dit schip is waarschijnlijk een van de laatste overnaadse waterschepen geweest. Een opvallend aspect is het feit dat de gaten in de huid van dit waterschip - die ter plaatse van de bun waren aangebracht zodat zeewater in en uit de bun kon stromen - waren dichtgemaakt. Hierdoor was de bun dus niet gevuld met water en was het niet mogelijk om levende vis te vervoeren. Een dicht gemaakte bun wordt vaak geassocieerd met een functie die waterschepen in de 18de eeuw vervulden, namelijk die van sleepschip. Het waterschip op kavel P40 dateert echter uit de 16de eeuw toen waterschepen vooral de functie van vissersschip hadden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een overnaads gebouwd waterschip uit de zestiende eeuw, Noordoostpolder</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001943.jpg\" alt=\"Werkfoto van het schoonmaken met krabber en veger van een van de bunschotten. Opgenomen van noord naar zuid, door G.D. van der Heide.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Werkfoto van het schoonmaken met krabber en veger van een van de bunschotten. Opgenomen van noord naar zuid, door G.D. van der Heide.</figcaption> </figure> <h2 class=\"figcaption\">&nbsp;</h2> <p>In 2021 heeft Maaike Honshorst (studenten researchmaster: Archaeology, Heritage &amp; Memory aan de Universiteit van Amsterdam) onderzoek gedaan in het teken van het inventariseren en uitwerken van vondsten met betrekking tot het onderwerp &lsquo;koken aan boord&rsquo; van waterschip NP 40 gevonden in de Noordoostpolder. Aan de hand van de opgravingsdocumentatie, het analyseren van foto's en tekeningen het het lezen van literatuur zowel over Waterschepen als het onderwerp koken heeft ze haar onderzoek uitgevoerd met het uiteindelijke doel meer te kunnen zeggen over het koken aan boord van waterschip NP40 en aan boord van schepen in algemenere zin in de Late Middeleeuwen en Nieuwe Tijd (1500-1700) in de Nederlanden.</p> <p>Haar onderzoeksrapportage is <a title=\"M. Honshorst 2021, Koken aan boord stagerapport RC\" href=\"https://cultureelerfgoed.info/mass/?file=00000016.pdf\">hier</a> te downloaden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-x23-bv77\">Opgravingsdocumentatie scheepswrak NP40.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}