{
  "id": "963",
  "code": "ajax-2",
  "name": "SS Ajax",
  "type": "wreck",
  "lat": "50.4732972",
  "lon": "-1.6539916",
  "location": "Southwest of Isle of Wight, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1923",
  "firstyearend": null,
  "lastdate": "1940-08-08",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-27 15:19:27",
  "modified_on": "2025-06-09 12:06:42",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het <em>s.s. Ajax</em> verliet op 7 Augustus 1940 in ballast Southampton met bestemming Falmouth. De \"Ajax\" voer in onbeschermd Konvooi. In de ochtend van 8 Augustus werd het schip aangevallen door &plusmn; 50 Duitse duikbommenwerpers, die het schip verscheidene malen troffen. Het schip werd zwaar beschadigd en zonk in ongeveer 5 minuten tijd.</p> <p>Twee matrozen, Pieter Spaans en Arie Toet, werden gedood, de stoker D. J. Baay zwaar- en vier andere leden der bemanning licht gewond. Het ongeval had plaats 10' Z.W. van St. Catharina Point. De hoofdmachinist J. Bruining Smit kwam om in het water. De geredden werden door een motorboot van de Royal Air Force naar Portsmouth gebracht; de stoker Baay is aan zijn verwondingen<br>bezweken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Naam: Eerste naam van de Ajax was Elbe <br>Type: Vrachtschip, Cargo vessel Steamship<br>Gebouwd: Hamburg Elbe Schiffswerft A.G., Hamburg, (D), 1923<br>Eigenaar: v.a. 1927: Kon. Ned. Stoomboot Mij. N.V. ,Amsterdam, NL</p> <p>Length 1: 221.10 Feet (British) Registered<br>Beam: 34.50 Feet (British) Registered<br>Depth: 13.40 Feet (British) Registered<br>Gross Tonnage: 942.00 Gross tonnage<br>Propulsion: Steam, Triple Expansion, power: 800</p> <p>3 slachtoffers</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}