{
  "id": "3203",
  "code": "oranjestad",
  "name": "Oranjestad (+1942)",
  "type": "wreck",
  "lat": "12.4108592",
  "lon": "-69.8630377",
  "location": "Sero Colorado, Aruba",
  "firstdate": null,
  "firstyear": "1927",
  "firstyearend": null,
  "lastdate": "1942-02-16",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Gendra Lacle",
  "created_on": "2023-12-23 16:51:24",
  "modified_on": "2025-07-25 13:12:38",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 16 februari 1942 begon de Duitse marine <em>Operatie Neuland</em>* in het Caribisch gebied met een aanval op Aruba.<br>Rond 08.00 uur viel de Duitse <em>U 156</em> twee tankers aan die voor anker lagen op de rede van San Nicholas, waarbij <em>Pedernales</em> en <em><strong>Oranjestad</strong></em> werden getroffen.<br>De Stoomtanker Oranjestad werd midscheeps getroffen door een torpedo. Ze vloog in brand en zonk na ongeveer een uur. 15 bemanningsleden kwamen om. Op de <a href=\"https://oorlogsgravenstichting.nl/zoeken?section%5B%5D=persons&amp;q=Oranjestad\">lijst oorlogsgraven stichting</a> komen 12 namen voor.<br>Op de lijst in uboatnet komen 15 namen voor (<a href=\"https://www.uboat.net/allies/merchants/crews/ship1336.html\">lijst uboat.net</a>).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003850.jpg\" alt=\"Zijaanzicht van een lang schip op zee, met aan de voorkant een hoge rokende schoorsteenpijp.\"></figure> <p>De Oranjestad was de eerste geallieerde tanker die op het westelijk halfrond door de Duitsers tot zinken werd gebracht.</p> <p class=\"note\">* Operatie Neuland (Nieuw Land) was de codenaam voor de uitbreiding van de z.g. onbeperkte duikbootoorlog in de Caribische Zee tijdens de Tweede Wereldoorlog.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Herbert Morgan</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>25</td></tr><tr><th scope=\"row\">Lengte</th><td>305 &frac34; voet (93,2 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>50 &frac14; voet (15,3 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>2396 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 2008 is het wrak van de Oranjestad gevonden op 69 meter diepte bij Colony.</p> <p><em>SAN NICOLAS &mdash; De scheepsschroef van de olietanker SS Oranjestad (van olieraffinaderij Lago Oil &amp; Transport Company) die</em><br><em>67 jaar op 69 meter diepte op de bodem van de zee bij Colony lag, wordt 14 april 2009 aan wal gebracht. Daarmee wordt geschiedenis geschreven door een groep ervaren duikers die zich vrijwillig hebben gestort op dit bergingsproject.</em></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003849.jpg\" alt=\"Een grote scheepsschroef op de grond met een groep mensen eromheen die er lachend naar kijken.\"></figure> <p><br><em>De scheepsschroef is begin deze week al van de zeebodem bij de Colony gehaald en met luchtkussens, naar Savaneta verplaatst.</em><br><em>Daar ligt het nu op 12 meter diepte op een rif te wachten om morgen dichter aan wal te worden gebracht door het duikersteam. Dit</em><br><em>team bestaat uit Percy Sweetman, Paul Martijn, Toine van der Klooster, Rigo Hoenkamp, Dick de Bruin en Andre Loonstra. Met een</em><br><em>speciale kraan wordt de scheepsschroef vervolgens gelift en aan land gebracht. Dit vindt plaats bij Canon, tussen Zeerovers Club</em><br><em>en Brisas del Mar Restaurant. De duikers zien graag dat de scheepsschroef een plaats krijgen op Rodger&rsquo;s Beach in de Colony,</em><br><em>dicht bij de plek waar alles zich bijna 70 jaar geleden heeft afgespeeld.</em><br><em>Oorlogsmonument</em><br><em>Duiker Sweetman stuitte per toeval tijdens een van zijn vele duiktochten op de tanker SS Oranjestad.</em></p> <p><em>Bij de tweede duik nam hij De Bruin en van der Klooster mee en het drietal merkte toen op dat de scheepsschroef van zijn as was afgebroken. Zij zijn toen gaan bekijken hoe ze deze scheepsschroef aan wal konden krijgen. Hun voornaamste doel is dat de schroef een herdenkingsmonument wordt. Dit om iedereen eraan te herinneren aan de gevolgen van de Tweede Wereldoorlog en vooral om het op te dragen aan de overleden bemanningsleden van de olietanker SS Oranjestad.</em><a href=\"https://www.aukevisser.nl/others/id975.htm\">(1)</a></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.uboat.net/allies/merchants/ship/1336.html\">uboat.net.</a></li><li><a href=\"https://oorlogsgravenstichting.nl/zoeken?section%5B%5D=persons&amp;q=Oranjestad\">oorlogsgravenstichting.nl.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}