{
  "id": "1409",
  "code": "zwammerdam-6",
  "name": "Zwammerdam 6",
  "type": "wreck",
  "lat": "52.1048836",
  "lon": "4.7264313",
  "location": "Zwammerdam, Nederland",
  "firstdate": null,
  "firstyear": "150",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "200",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-07-23 11:02:31",
  "modified_on": "2024-11-18 11:44:48",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Tijdens opgravingen in Zwammerdam in de jaren 1971-1974 door het Instituut voor Pre- en Protohistorie (ipp) zijn nabij het Romeinse castellum (Nigrum Pullum) zes scheepsresten gevonden. Drie van de zes waren boomstamkano&rsquo;s, waarvan twee waren uitgerust met een viskaar. De vondsten in Zwammerdam zijn belangrijk, omdat voor het eerst complete schepen uit de Romeinse tijd werden aangetroffen, die een schat aan constructiedetails opleverden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De Zwammerdam 6 is de kleinste van de drie platbodemvaartuigen<br>die in Zwammerdam zijn gevonden (20,30 bij 3,10 bij 0,90 meter). <br><br>Het wrak was afgezonken en nagenoeg compleet. Natuurlijke kniestukken/ oplangers vallen in een met inkepingen voorziene balk (binnenboord), die is bevestigd aan de binnenkant van de boordgang. Opvallend is de kruislingse<br>versteviging op voor- en achtersteven. <br><br>De Zwammerdam 6 vertoont veel overeenkomsten met de Woerden 7. De gelijkenis is zodanig dat er van een zusterschip wordt gesproken. Zo is de roei-inrichting, waarbij roeiriemen op de boorden rustten en met lussen door<br>gaten in de boorden waren bevestigd, ook in de Zwammerdam 6 herkend. <br><br>Op een enkele plek is veer- en deuvel verbinding vastgesteld. De levensduur van het schip is af te leiden uit omgevingsvondsten. Aardewerk wijst op een gebruik tot in het laatste kwart van de tweede eeuw na Chr.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Brouwers,  W. , Jansma, E. Manders, M. (2013).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000073.pdf\">Romeinse scheepsresten in Nederland.</a><br />Archeobrief 4, jaargang 17.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}