{
  "id": "2624",
  "code": "aakroken",
  "name": "Åkroken",
  "type": "wreck",
  "lat": "62.3926128",
  "lon": "17.2792625",
  "location": "Sundsvall, Zweden",
  "firstdate": null,
  "firstyear": "1577",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1600",
  "lastyearend": null,
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Daniel Zwick",
  "created_on": "2021-08-23 17:29:22",
  "modified_on": "2025-06-14 17:09:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1994, tijdens graafwerk voor het afsluiten van een rivier bij Sundsvall in Zweden, werden delen van een scheepswrak gevonden. C-14 datering toonde aan dat deze overblijfselen uit de eerste helft van de 15e eeuw kwamen. Het wrak kreeg een beschermde status om later onderzocht te worden. Het werd naar de vindplaats genoemd.</p> <p>Het werd in de Sel&aring;ngers&aring;n gemeente gevonden in ondiep water tussen 0.3 en 2 meter. Deze plek was tot de 17e eeuw een natuurlijke haven, maar is be&iuml;nvloed door bodemstijging na de ijstijd, wat de huidige ondiepe ligging van het wrak verklaard.</p> <p>Het wrak werd voor het eerst onderzocht door M. Holmqvist van het L&auml;nsmuseet V&auml;sternorrland en werd daarna gemonitord door lokale duikers, die de voortdurende achteruitgang van het wrak door stroming en ijsschotsen rapporteerden.</p> <p>In oktober 2006 voerden duikers van het Nationale Maritieme Museum een onderzoek uit onder leiding van Niklas Eriksson.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het onderste stuk van het wrak is intact gebleven met de kiel, vloerbalken en langsliggers, tot aan de vijfde gang. De gangen zijn overnaads bevestigd. Diverse stutten/oplengers wijzen er echter op dat de inkepingen die karakteristiek zijn voor overnaadse bouw, ontbreken in het bovenste deel van de romp, die dus klaarblijkelijk afgemaakt is in karveelbouw. Hierdoor zou het schip er als een karveel gebouwd schip uitgezien hebben als het in het water lag.</p> <p>Een dergelijk scheepstype is door de Zweedse etnograaf Olof Hassl&ouml;f een <em>halvkravell</em> ('halfkarveel') genoemd. Hij had een scheepsbouwer ge&iuml;nterviewd die een vergelijkbaar schip had gebouwd in de jaren '30 van de 20e eeuw.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002785.png?modifiedon=1705654446\" alt=\"Een foto van de ‘halve karveel’ uit het werk van Hasslöf.\"> <div class=\"img-source\">Hassl&ouml;f 1972</div> </figure> <p>een foto van de 'halfkarveel' uit het werk van Hassl&ouml;f.</p> <p>De term 'halfkarveel' is echter ietwat misleidend, omdat het schip in essentie een karveel is gebouwd volgens de 'huid eerst' methode en dus alleen een karveel door het uiterlijk.</p> <p>Het verschijnsel 'halfkarveel' komt het meest voor in noord Zweden tussen de 16e en 20e eeuw, maar vergelijkbare vondsten zijn bekend uit Noorwegen, Denemarken, Duitsland en Nederland.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>55 &frac34; voet (17 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De vindplaats is onderheving aan verdere achteruitgang door stroming en ijsschotsen en de stijging van het land na de ijstijd, waardoor het bovenste deel van het wrak binnen een paar jaar boven de waterlijn uit zal kunnen steken.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Eriksson, N. (2008).<br /><em>An early “half-carvel” in the Northern Baltic.</em><br />Maritime Archaeology Newsletter from Denmark 23.<br />pp 4-9.</li><li>Eriksson, N. (2008).<br /><a href=\"https://www.vrak.se/globalassets/dokument/marinarkeologi/rapporter/2008/t_vrak_rapport_2008_6_en-fartygslamning-fran-slutet-av-1500-talet-i-selangersan.pdf\">En fartygslämning från slutet av 1500-talet i Selångersån, Arkeologisk förundersökning.</a><br />Statens Maritima museer: Arkeologisk Rapport 2008.<br />pp 6.</li><li>Eriksson, N. (2010).<br /><em>Between Clinker and Carvel: Aspects of hulls built with mixed planking in Scandinavia between 1550 and 1990.</em><br />Archaeologia Baltica, 14.2.<br />pp 77-84.</li><li>Hasslöf. O.  (1970).<br /><em>Huvudlinjer I skeppsbyggnadskonstens teknologi.</em><br />pp 28–73.<br />København.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}