{
  "id": "233",
  "code": "utrecht-5",
  "name": "Utrecht",
  "type": "wreck",
  "lat": "-13.0414858",
  "lon": "-38.6299896",
  "location": "Bahia, Brazilië",
  "firstdate": null,
  "firstyear": "1633",
  "firstyearend": null,
  "lastdate": "1648-09-28",
  "lastyear": "1648",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2010-12-06 00:00:00",
  "modified_on": "2025-06-19 15:47:31",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>De actie van 28 september 1648</h2> <p>Op 28 september 1648 werd een flottielje van zeven Nederlandse schepen onder leiding van admiraal Witte Corneliszoon de With overvallen langs de Braziliaanse kust, toen twee Portugese schepen werden waargenomen. Admiraal De With ging snel over tot de aanval en stuurde het vlaggenschip <em>Brederode</em> in de richting van de vijand, geholpen door vier andere schepen. Terwijl hij <em>Nossa Senhorade Ros&aacute;rio</em> aanviel, raakte <em>Brederode</em>'s tuigage verstrikt en kon het Portugese schip ontsnappen.</p> <p>Ros&aacute;rio's geluk was echter van korte duur. De kapiteins van het snelle jacht <strong><em>Utrecht</em> </strong>en het Huis van Nassau wisten het Portugese schip te flankeren en maakten zich klaar om aan boord te gaan. In een wanhoopspoging om niet gevangen genomen te worden, staken de Portugezen hun eigen schip in brand, in de hoop ook de Nederlandse schepen te beschadigen. De ontploffing die daarop volgde, nam niet alleen de <em>Ros&aacute;rio</em>, samen met het grootste deel van de bemanning en een groep Portugese edelen aan boord voor <em>sightseeing</em>, maar ook de Utrechtse. 400 Portugese en 150 Nederlandse zeelieden kwamen bij het incident om het leven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000373.jpg\" alt=\"View onSalvador from the bay as depicted in the atlas by Johannes\"> <figcaption class=\"img-description\">Gezicht op Salvador vanaf de baai zoals afgebeeld in de atlas van Johannes.</figcaption> </figure> <h2>Berging</h2> <p>Het wrak van de <em>Utrecht</em>, gelegen nabij Bah&iacute;a, op een diepte van ongeveer 20 m, en zo'n 200 m van de <em>Nostra</em><em> Senhorade Ros&aacute;rio,</em> werd voor het eerst officieel verkend in de jaren 1981-1982. In een contract met de Braziliaanse marine werden bergingsrechten toegekend aan een Braziliaans bedrijf genaamd SALVANAV en een Canadees bedrijf dat eigendom is van de bekende Amerikaanse schatzoeker en schrijver Robert F. Marx.</p> <p>20 procent van de artefacten zou door de marine worden uitgekozen om de onlangs opgerichte marinemusea in Rio de Janeiro en Bahia te illustreren. De bedrijven werkten vrij tot 1983, toen er nieuws kwam over een veiling van artefacten uit scheepswrakken bij Christie's in Amsterdam. Een set uiterst zeldzame Nederlandse munten, geslagen in Brazili&euml; in 1645 en 1646, die op de veiling werden verkocht, werd ervan verdacht illegaal te zijn ge&euml;xporteerd tegen de regels van het contract dat met de Braziliaanse marine was gesloten. Als gevolg daarvan schortte Brazili&euml; alle contracten op en begon het te werken aan specifieke wetgeving om het onderwatercultureel erfgoed van het land te reguleren en te beschermen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000379.jpg?modifiedon=1705654282\" alt=\"Canon of the Utrecht in the Rio de Janeiro Naval Museum\"> <div class=\"img-source\">Mauricio Carvalho</div> </figure> <h2>Onderzoek</h2> <p>Bij een korte evaluatie van de toestand van de <em>Utrecht</em> in 2007 werd vastgesteld dat ondanks de recente geschiedenis van het wrak, grote delen van de scheepsromp goed bewaard zijn gebleven. Dit was voor onderzoekers van Texas A&amp;M aanleiding om alle objecten die in de loop der jaren tijdens commerci&euml;le bergingsoperaties uit het wrak zijn gehaald te catalogiseren en te beschrijven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000380.png\" alt=\"During the dives done after the International Symposium on Maritime Archaeology in the Americas in 2007, Martijn Manders (Dutch Cultural Heritage Agency) identified important hull construction features at the Utrecht wreck site\"> <figcaption class=\"img-description\">Tijdens de duiken na het International Symposium on Maritime Archaeology in the Americas in 2007 heeft Martijn Manders (Rijksdienst voor Cultureel Erfgoed) belangrijke rompconstructie elementen op het wrak van Utrecht ge&iuml;dentificeerd.</figcaption> </figure> <p>Het onderzoek is in december 2012 uitgebreid met een archeologisch programma van het Maritiem Programma van de Rijksdienst voor het Cultureel Erfgoed in samenwerking met Texas A&amp;M, de Universiteit Bahia en het Braziliaanse Instituut voor Musea (toen nog IPHAN). De site werd in kaart gebracht en de mogelijkheden voor conservering werden verkend, met medewerking van lokale archeologiestudenten. Uit analyse van de scheepsbouw bleek dat de <em>Utrecht</em>se romp uit drie lagen bestond. Terwijl twee van dergelijke lagen gebruikelijk waren voor bescherming tegen schade door scheepsworm, zal verder onderzoek het geheim achter de derde moeten onthullen.</p> <h2>De <em>Utrecht</em>, De <em>Uytrecht</em></h2> <p>De spelling in het 17<sup>e</sup>-eeuws Nederlands is divers en soms verwarrend. Ook het feit dat er in de Nederlandse Republikeinse marine tegelijkertijd twee schepen waren die de <em>Utrecht</em> heetten.</p> <p>Het in dit verslag beschreven schip dat in 1648 zonk, en een ander actief schip genaamd de <em>Utrecht</em> (ook een fregat). Deze tweede <em>Utrecht</em> werd in 1638 gebouwd voor de Admiraliteit van Rotterdam. Het mat 100 Rotterdamse vt (28,23 m: de Rotterdamse voet meet 0,2823 m), en had 22 kanonnen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Utrecht</em> was een fregat en is in 1633 in Amsterdam gebouwd voor de Admiraliteit Amsterdam.</p> <p>Bewapening: 32</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000374.jpg\" alt=\"A warship similar to the Utrecht on a (painting by JacobGe\"> <figcaption class=\"img-description\">Een oorlogsschip vergelijkbaar met de Utrecht (schilderij van Jacob Geritz Loef, ca. 1650).</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jacob Paulusz. Cort</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>145</td></tr><tr><th scope=\"row\">Lengte</th><td>120 Amsterdamse&nbsp;voet (34 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>28 &frac34; Amsterdamse&nbsp;voet (8,1 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Gedeeltelijk geborgen in 1981/82 door SALVANAV onder contract van de Braziliaanse marine. Enkele uiterst zeldzame gouden munten werden bij Christie's in Amsterdam geveild. Als gevolg daarvan werden de bergingsoperaties stopgezet en voerde de Braziliaanse overheid een nieuwe wet (1986) uit om de UCH te beschermen.</p> <p>Tijdens onderzoek in 2007 bleek dat grote delen van de constructie nog steeds <em>in situ</em> waren en toekomstig onderzoek veelbelovend was.</p> <p>Van 10-19 december 2012 werd een archeologisch onderzoeksprogramma gestart door het Maritiem programma van de Rijksdienst voor het Cultureel Erfgoed van Nederland samen met Texas A&amp;M, University Bahia en IPHAN. De site is in kaart gebracht en er zijn gegevens verzameld over de scheepsbouwtechniek. Studenten archeologie zijn getraind in het werken op de site in <em>Utrecht</em>.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/3Tj6utJzbGs\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p class=\"figcaption\">3D-visualisatie van de <em>Utrecht </em>wraklocatie door Kotaro Yamafune (Texas A&amp;M).</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>W.F.G.J. Brouwers, T. Coenen, M.R. Manders, J. Opdebeeck &amp; R. Torres.<br /><a href=\"https://www.cultureelerfgoed.nl/binaries/cultureelerfgoed/documenten/publicaties/2016/01/01/the-utrecht/the_utrecht_0.pdf\">The Utrecht, A shipwreck of the Dutch admiralty in the Baía de Todos os Santos, Brazil.</a></li><li><em>Doedens, A., 2008, Witte de With 1599-1658: wereldwijde strijd op zee in de Gouden Eeuw.</em></li><li><em>The Utrecht, A shipwreck of the Dutch admiralty in the Baía de Todos os Santos, Brazil: its history from battle to archaeological assessment authors: W.F.G.J. Brouwers, T. Coenen, M.R. Manders, J. Opdebeeck &amp; R. Torres (Amersfoort 2015).</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}