{
  "id": "1146",
  "code": "wijdenes",
  "name": "Wijdenes",
  "type": "wreck",
  "lat": "15.9100931",
  "lon": "108.4790039",
  "location": "Hoi An t.h.v. , Vietnam",
  "firstdate": null,
  "firstyear": "1637",
  "firstyearend": null,
  "lastdate": "1643-07-07",
  "lastyear": "1643",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-02-19 13:24:03",
  "modified_on": "2025-01-10 16:20:05",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Wijdenes was een jacht in september 1642 op jacht naar (Chinese) jonken die van Japan naar Macao kwamen (<a href=\"http://resources.huygens.knaw.nl/retroboeken/taiwan/#page=45&amp;accessor=search_in_text&amp;source=2&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Ftaiwan%2Fsearch_in_text%2Findex_html%3Fpage%3D7%26source%3D2%26id%3Dsearch_in_text\">Daghregister</a>).</p> <p>De VOC probeerde verschillende keren handelsrelaties aan te knopen in Vietnam dat verdeeld was in twee elkaar fel bestrijdende koninkrijken Quinam en Tonkin.</p> <p><strong>Tonkin </strong><br>De VOC steunde Tonkin (Trinh dynastie, grofweg Noord Vietnam) dat al decennia in oorlog was met Quinam in het Zuiden (Nguyen dynastie) gesteund door o.a. de Portugezen.</p> <p>In januari 1643 zond de VOC een eskader van 5 schepen naar het gebied om de Noord Vietnamese aanval op Quinam te ondersteunen. De vloot, bestond uit de Kievit, Wakende Boei, Zeeuwse Nachtegaal, Wijdenes en Zandvoort. De vloot kwam niet echt in actie en vertrok deels naar Batavia.</p> <p><strong>Gevecht met Quinam galeien</strong><br>De Kievit strandde en bleef in Tonqin samen met de later gearriveerde Meerman en Wakende Boei. In juni zond Batavia nogmaals drie schepen (Wijdenes Waterhond en Vos) naar Tonkin. Iets ten noorden van An Hoi Bij de grensrivier Giangh kwamen in de ochtend van 7 juli ineens ca. 50 galeien uit de baai in zee gestoken. De drie VOC jachten waren in eerste instantie niet echt onder de indruk. Totdat bleek dat de galeien niet probeerden weg te vluchten zoals vaker gebeurde maar juist de aanval zochten.</p> <p>Sommige galeien waren bewapend met kanonnen. De galeien wam al schietend snel dichterbij. De eerste schoten raakte de Vos die beschadigd werd en tuigage en rondhout vielen op het dek. De Vos leek uitgeschakeld. De galeien splitsten zich toen in twee groepen en vielen de Waterhond en Wijdenes aan. De Waterhond wist twee galeien in de brand te schieten maar werd ook zelf zwaar beschadigd. De Wijdenes ondertussen was in brand geschoten en ging even later met een enorm klap de lucht in. Alle opvarenden kwamen om 66 zeelieden en 11 militairen waaronder commandeur Baeck. De Vos en Waterhond konden op het nippertje wegkomen en vluchten met een opkomende bries naar Tonkin.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: werf te Enkhuizen, 1637<br>Tonnage: 80 last</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Baeck, Pieter</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>77</td></tr><tr><th scope=\"row\">Tonnage</th><td>160 ton (80 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91537\">DAS 0499.1.</a></li><li><a href=\"http://resources.huygens.knaw.nl/retroboeken/taiwan/#page=207&amp;accessor=search_in_text&amp;source=2&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Ftaiwan%2Fsearch_in_text%2Findex_html%3Fpage%3D7%26source%3D2%26id%3Dsearch_in_text&amp;siz\">De dagregisters van het kasteel Zeelandia fol. 399.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}