{
  "id": "4205",
  "code": "jager-2",
  "name": "Jager",
  "type": "wreck",
  "lat": "0.7761038",
  "lon": "127.3915447",
  "location": "Ternate, Indonesië",
  "firstdate": null,
  "firstyear": "1607",
  "firstyearend": null,
  "lastdate": "1610-10-12",
  "lastyear": "1610",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2024-06-30 18:46:39",
  "modified_on": "2024-07-01 10:17:07",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Jager</strong></em> was een klein schip dat 27 maart 1607 door de Van Caerden op de Portugezen veroverd werd bij Mozambique. Het kleine schip werd meegenomen met de Nederlandse vloot naar Indi&euml;.</p> <p>De Jager kwam 12 oktober 1610 bij fort Malayo op Ternate.* De lading, sago werd daar gelost.</p> <p>In de late nacht kwam een Spaanse galei van Tidor begeleid door een aantal Tidorese coracora's op de rede van Ternate met de bedoeling&nbsp;<em>De Jager</em> te veroveren. Appolonius Schotte opperkoopman en bevelhebber ter plaatse beschrijft het incident als volgt:<br>D<em>en vijandt is des nachts met de galeij ende ses Tydoresche corocorren voor malayen op de reede gecomen ontrent twee </em><em>uren voor dach het Jacht aentastende, waer wt dapper geschoten werde, soo dat in plaets van borderen (gelijck hun voornemen was) achter wt wijcken moest van waer ander mael aenvallende van achter drij stucken in het jacht geschoten heeft met welcke het jacht deur sijn eijgen cruijt opgevlogen is doodt blijvende de schipper, stuerman ende constabel met noch negen man, ende resterende sijnder seven van den vijandt gevangen ende dertien op malaijen geberght waer van eenige die seer verbrant waren, soo wel bij den vijandt als op malaijen gestorven zijn.&nbsp;</em></p> <p>(missive Applolonius Schotte 9-1-1611)</p> <p class=\"note\">* Fort Malayo werd in 1607 door de VOC gebouwd. Het latere fort Oranje.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}