{
  "id": "2412",
  "code": "hms-basilisk",
  "name": "HMS Basilisk",
  "type": "wreck",
  "lat": "51.1546861",
  "lon": "2.6489754",
  "location": "Noordelijke kant Broersbank, België",
  "firstdate": "1931-03-04",
  "firstyear": "1931",
  "firstyearend": null,
  "lastdate": "1940-06-01",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-02 07:59:55",
  "modified_on": "2025-06-12 17:57:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>HMS Basilisk maakte deel uit van operatie Dynamo, de massale evacuatie van geallieerde soldaten van de stranden van Duinkerke en De Panne. Hij kon gedurende de evacuatie enkele succesvolle overtochten van en naar Dover maken met geredde soldaten. Op 1 juni 1940 kwam zijn geluk tot een abrupt einde wanneer het schip samen met HMS Keith, HMS Skipjack, HMS Salamander en HMS Ivanhoe ter hoogte van Bray-Dunes gebombardeerd werd door veertig Duitse stuka's. HMS Keith en HMS Skipjack vergingen ogenblikkelijk in het Zuydcoote Pas met een groot verlies aan levens. HMS Basilisk onderging drie opeenvolgende aanvalsgolven van duikbommenwerpers. In de eerste aanval, om 8 u, ontplofte een welgemikte bom in stookruim nummer 3. Alle stokers en machinekamerpersoneel werden op slag gedood. De snelheid nam af omdat de hoofd- en hulpstoomverbindingen volledig waren afgesneden door de ontploffing. Zes andere bommen ontploften onder de romp en veroorzaakten grote schade aan het bovendek en de zijden van het schip. Onder de waterlijn was een van de schroeven door een bom onbruikbaar geworden. Met maar &eacute;&eacute;n werkende schroef kon het maximaal nog 15 knopen halen. Door de vele scheuren in de romp begon het schip water te maken en beval de commandant het dek te verlichten door torpedo's en dieptebommen overboord te gooien. Hierdoor verminderde ook de kans op een zware ontploffing bij verdere aanvallen. Om 8.45 u had HMS Basilisk wat meer drijfvermogen verkregen en werd er geseind naar de Franse treiler Jolie Mascotte om de sleep naar Dover op te nemen. Het schip bevond zich nu op een drietal mijl van het strand van De Panne-Koksijde. De vijand kwam in een tweede aanvalsgolf terug en ontlaadde een hele bommenregen rondom het schip. Deze keer werd het niet geraakt, maar Jolie Mascotte liet zijn sleep gaan en bleef nu op een veilige afstand. De duikbommenwerpers keerden rond de middag terug in een derde aanval en talrijke treffers vonden deze keer hun doel. HMS Basilisk kwam tot een volledige stop en begon naar stuurboord te kantelen. Door het binnenstromen van water benedendeks kwam het weer tijdelijk rechtop te liggen, maar verging na slechts drie minuten. Hoewel het schip snel was ondergegaan, bleef het aantal slachtoffers beperkt door de relatieve ondiepte van 8 m. Er was voldoende tijd om de motorboot, whaler en vlotten te water te laten. Jolie Mascotte kon zes officieren en 71 manschappen redden. De toegesnelde destroyer HMS Whitehall kon twee officieren en 52 manschappen redden terwijl er nog vele opvarenden gebruik maakten van de motorboot en whaler. Toen het wrak verlaten was, vernietigde HMS Whitehall HMS Basilisk verder door kanonvuur en torpedo's om niets in handen van de Duitsers te laten vallen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak van HMS Basilisk was voor het eerst vermeld bij de Vlaamse Hydrografie op 24 november 1951 als onbekend wrak dat buiten de gevaarlijke zone ligt. Interessant was dat het wrak bij laagwater nog 5 m in lengte bloot kwam en in hoogte 0,3 m bovenstak. Er werd besloten om het wrak te markeren met een blinde boei. Het wrak was bekend bij de visserij als 'de Torpilleur', waarbij men het ook verkeerd aanwees als een Franse torpedobootjager. Vlakbij stak ook wrakhout boven water van een recent vissersschip dat vastgelopen en gezonken was op het wrak.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Commander Maxwell Richmond</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>138</td></tr><tr><th scope=\"row\">Snelheid</th><td>35 knopen ~ 65 km/u (40 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>351 voet (107 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>35 voet (10,7 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>13 voet (4 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1360 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De wrakresten hebben een totale lengte van 93 m en een breedte van 11 m. Het ondiepste punt is gelegen boven de turbines waar, bij laagwater, nog 1,5 m water staat. Het voorschip is ter hoogte van de brug afgescheurd en ligt op zijn stuurboordzijde met een helling van ongeveer 60&deg;. De boeg, met geborgen ankers, is in redelijke goede staat van bewaring met beplating die op bepaalde plaatsen ingestort is. Binnenin is de ankerketting zichtbaar. De voorste A &amp; B-geschutsstukken liggen op hun zijde in het zand. De geschutszuilen zijn goed te herkennen. Aan het achterschip bevindt zich het X-kanon in het zand aan bakboord en het hoger gelegen Y-kanon is niet meer aanwezig. Het achterschip staat op een even kiel en is redelijk intact, alhoewel de bovenbouw volledig verdwenen of ingestort is. Op het dek treffen we nog tweemaal vierdubbele torpedobuizen aan, alsook verscheidene 'stoelen' die dienden om dieptebommen af te werpen. Het vroegere officierenverblijf op het achterschip wordt gemarkeerd door een rechtop staande zuil. Dat was de vroegere steun voor het Y-kanon. Het opvallende op het wrak is de 'opgeblonken' indruk die we krijgen van vele koperen sluitingen, leidingen en verbindingen in de zone van de machinekamer. Door de ondiepte heeft de combinatie van stroom, storm en zandverplaatsing gewerkt als een immens polijstmechanisme. Het wrak heeft in bijna zeventig jaar veel geleden onder de wisselende weersomstandigheden en de aftakeling is zich vlugger aan het voltrekken. Maar niet alleen de jaarlijkse stormen hebben HMS Basilisk tot een puinhoop herleid; al tijdens de oorlog werd het boven het wateroppervlak uitstekende wrak als richtpunt gebruikt voor schietoefeningen voor de Duitse batterijen van Nieuwpoort en De Panne. In lokale kringen is het bekend dat vissers redelijk vroeg na de oorlog de scheepsbel op het achterschip ontdekten.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}