{
  "id": "338",
  "code": "leimuiden",
  "name": "Leimuiden",
  "type": "wreck",
  "lat": "16.1333795",
  "lon": "-22.9228077",
  "location": "Boa Vista, Kaapverdië",
  "firstdate": null,
  "firstyear": "1755",
  "firstyearend": null,
  "lastdate": "1770-01-27",
  "lastyear": "1770",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-10-15 00:00:00",
  "modified_on": "2025-04-05 12:29:45",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het schip <em>Leimuiden</em>, ook wel <em>Leymuiden </em>genoemd, was een Nederlands-Indi&euml;vaarder. Het was in gebruik bij de VOC tussen 1755 en 1770 en maakte 4 retourreizen tussen Texel, Batavia, Dejima en Ceylon.</p> <p>Haar laatste uitreis begon 29-12-1769 van Texel met bestemming Ceylon.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000750.jpg\" alt=\"Painting of the ship Leimuiden\"><figcaption class=\"img-description\">Schilderij van het schip Leimuiden.</figcaption></figure> <p>Op 27 januari 1770 ging <em>Leimuiden</em> verloren toen het aan de grond liep bij het Kaapverdische eiland Boa Vista. Schipper Jan van Kinsbergen verliet het schip als een van de eersten en liet het grootste deel van de bemanning achter op de zinkende <em>Leimuiden</em>.<br><br><strong>Goudstaven</strong><br>De bemanning die door de kapitein was achtergelaten, probeerde zichzelf met vlotten te redden om de kust te bereiken. Ongeveer 15 mensen hebben de kust nooit gehaald. Er waren 37 goudstaven aan boord gebleven. Deze werden door de achterblijvers meegenomen. Volgens een ooggetuige verdronk matroos Abraham Kats, met negen goudstaven op zijn lichaam als een baksteen door het gewicht. Toen ook het grootste deel van de bemanning het strand bereikte vorderde de schipper de goudstaven terug van de bemanningsleden. Van de 37 staven werden er 16 teruggehaald.</p> <p>Het is onbekend wat er met de resterende goudstaven is gebeurd, bij de opgraving van de vindplaats werd er slechts &eacute;&eacute;n gevonden. De overlevenden werden naar Kaap de Goede Hoop gebracht door een passerend schip, <em>Renswoude</em>, dat ook de resterende lading van <em>Leimuiden</em> naar Ceylon bracht.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Leimuiden</em>&nbsp;gebouwd in Amsterdam voor de Amsterdamse Kamer van de VOC. Zij had 303-355 zielen aan boord.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>J.H. Kinsbergen</td></tr><tr><th scope=\"row\">Lengte</th><td>150 Amsterdamse&nbsp;voet (42,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1150 ton (575 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van de <em>Leimuiden</em> werd in 1993 na jaren van onderzoek en zoeken ontdekt door G. Clackworthy, een bergingsduiker uit Zuid-Afrika die met toestemming van de plaatselijke regering werkte aan wrakken rond Kaapverdi&euml;. De firma Arquenautas Arquelogia Subaquatico S.A. kreeg van de Kaapverdische regering toestemming om het wrak te zoeken en op te graven. Dit bedrijf is gespecialiseerd in zoek- en bergingsoperaties van historische scheepswrakken in de republiek Kaapverdi&euml;.</p> <p>De informatie van het onderzoek op de wraklocatie is momenteel niet beschikbaar, hoewel enkele voorwerpen van de wraklocatie van <em>Leimuiden</em> werden geveild bij Christie's in Amsterdam.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000751.jpg\" alt=\"Lotfrom Christie's auction containing artifacts of the Leimuiden\"><figcaption class=\"img-description\">Kavel van Christie's veiling met kunstvoorwerpen van de Leimuiden.</figcaption></figure> <h2>Het goud van <em>Leimuiden</em></h2> <p>Het Rijksmuseum Het Koninklijk Penningkabinet in Leiden verwierf de enige bekende staaf goud van de VOC en maakte deze prominent onderdeel van hun collectie. Deze staaf is afkomstig uit het wrak van het VOC-schip <em>Leimuiden</em>, gevonden bij het eiland Boa Vista in Kaapverdi&euml;. Het goud weegt ongeveer 5 kilogram en heeft niet alleen een hoge economische waarde, maar ook een hoge culturele waarde omdat het een van de weinige goudstaven uit de VOC-tijd is die ooit zijn gevonden. (<a href=\"https://www.vpro.nl/programmas/ovt/speel~POMS_VPRO_210482~ovt~.html\">radio fragment OVT</a>)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000752.jpg\" alt=\"example of gold ingot from the wreck \"><figcaption class=\"img-description\">Voorbeeld van een goudstaaf uit het wrak Geldermalsen.</figcaption></figure> <p>Helaas werd de staaf goud uit het museum in Leiden gestolen. De staaf bevond zich nog geen maand in het museum toen hij uit de beveiligde vitrine werd gestolen door een dief die vier bewakers met pepperspray overmeesterde, de glazen kast met de staaf verbrijzelde en er vandoor ging met alleen de staaf in zijn hand.<a href=\"https://www.nrc.nl/nieuws/2000/04/20/goudstaaf-voc-gestolen-in-museum-7491242-a661180\">&sup1;</a></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Ginkel, E (2000).<br /><em>Het goud van Leimuiden. De enig overgebleven gouden baar van de VOC terug in Nederland. Rijksmuseum Het Koninklijk Penningkabinet, Leiden.</em></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.01.01/invnr/551/file/NL-HaNA_1.11.01.01_551_0110?eadID=1.11.01.01&amp;unitID=551&amp;query=551\">NA-1.11.01.01-551, [s.a]. Lijst van alle zoodanige Schepen.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/6520/file/NL-HaNA_1.04.02_6520_0003?eadID=1.04.02&amp;unitID=6520&amp;query=leimuiden\">Grootboek 1769.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}