{
  "id": "1299",
  "code": "nijenborg",
  "name": "Nijenburg",
  "type": "wreck",
  "lat": null,
  "lon": null,
  "location": "Indian Ocean",
  "firstdate": null,
  "firstyear": "1757",
  "firstyearend": null,
  "lastdate": "1769-01-13",
  "lastyear": "1769",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-04-21 11:52:44",
  "modified_on": "2025-07-02 11:38:01",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>De Nijenborg</em> werd op haar tweede uitreis (8-5-1763) na een maand overmeesterd door muiters en gedwongen naar Brazili&euml; te varen. Daar kwamen ze op 2 augustus aan. 64 muiters gingen van boord met een deel van het geladen geld en goud. De rest kwam een maand later aan in Frans Guyana. De muiters wilden met de buit een onopvallend leven leiden maar door hun verkwistende houding vielen ze zowel in Brazili&euml; als Guyana erg op.</p> <p>De Nijenborg liep een jaar later Paramaribo binnen. Daar werd het grootste deel van de bemanning vernieuwd. De Nijenborg vervolgde daarop haar reis via de Kaap naar Batavia. Waar ze aankwam 30 augustus 1765. De Nijenburg was 20 - 10- 1766 weer in Nederland.<br>Haar derde reis van Texel naar Batavia en terug liep niet goed af. Na vertrek uit Batavia op 13-1-1769 naar de Kaap is de Nijeburg vermist op de Indische Oceaan.</p> <p>Met de muiters liep het niet goed af. De Portugese autoriteiten in Brazili&euml; lieten de muiters oppakken en stuurden hen terug naar Holland. De Fransen zonden de muiters van Cayenne naar Suriname. In Den Helder en Paramaribo moesten de muiters terechtstaan: vier en twintig van hen werden ter dood veroordeeld. Zij werden geradbraakt en op de hooggelegen gerechtsplaats Kijkduin bij Den Helder te kijk gezet. (GAS)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: werf Hoorn, 1756<br>Tonnage: 440 last<br><br></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>140 Amsterdamse&nbsp;voet (39,6 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/98629\">DAS  7784.3.</a></li><li>Gemeente Archief Amsterdam.<br /><a href=\"https://www.amsterdam.nl/stadsarchief/stukken/misdaad/muiterij/\">Muiterij.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}