{
  "id": "294",
  "code": "blackfriars-ship-1",
  "name": "Blackfriars ship 1",
  "type": "wreck",
  "lat": "51.5102100",
  "lon": "-0.1017523",
  "location": "Blackfriars, London, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "140",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "160",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2011-11-22 00:00:00",
  "modified_on": "2025-06-19 20:28:17",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Romeins-Keltisch schip in Londen</h2> <p>In 1962 werden de overblijfselen van een schip uit de Romeinse tijd ontdekt door Peter Marsden in de bedding van de rivier de Thames, bij Blackfriars in de City van Londen, en ze werden in 1962-1963 opgegraven. Het kreeg de naam <em>Blackfriars Ship 1</em>. Het ging om een wrak dat op ongeveer 120 meter afstand lag van waar de oever in de Romeinse tijd was, aan de zuidwestelijke hoek van de Romeinse stad Londinum. De overblijfselen van de voorkant van het schip en de achterste houten delen zijn opgegraven. De voorkant was beschadigd door moderne bouwwerkzaamheden en de achterkant is niet opgegraven. Een aantal houten delen worden bewaard in het Shipwreck Heritage Centre in Hastings en in het Museum of London.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000568.jpg\" alt=\"Impression of The ship with the side taken out to show the interior\"> <div class=\"img-source\">NAVISone/Creative Commons</div> <figcaption class=\"img-description\">Impressie van het schip met een deel opengewerkt zodat het interieur zichtbaar is.</figcaption> </figure> <p>Het wrak bestaat uit de bodem en een deel van de ingestorte zijwanden van een Romeins-Keltisch schip. Het vaartuig is gebouwd van eikenhout en had geen kiel, maar twee brede kielplanken.</p> <p>Een voorsteven lag bij de boeg en een achtersteven bij het achterschip. De planken waren met grote ijzeren nagels aan de spanten bevestigd volgens de karveelbouw wijze. De bodemspanten waren zwaar uitgevoerd en de oplangers waren van lichtere kwaliteit. De nagels in het vlak hadden deels conische koppen met een holte die een breeuwsel bevatten van dunne reepjes hazelaar hout met dennehars, en de nagels in de zijkanten hadden helemaal conische koppen met vergelijkbaar breeuwsel. De puntige uiteindes van de nagels waren aan de binnenkant van de spanten omgebogen(geklampt). Tussen de gangen zat een breeuwsel van schaafsel van hazelaar hout met een dennenhars.</p> <p>He mastspoor was een rechthoekige uitstulping in een dwars liggende vloerspant op ongeveer een derde van het schip vanaf de boeg, en op de bodem ervan bevond zich een votiefoffer van een versleten bronzen munt van Domitianus die in Rome geslagen was in 88-89 n.Chr. De bouw van het schip werd d.m.v. dendrochronologie rond 150 n.Chr geplaatst en het vergaan ervan kort daarna door gevonden aardewerk en een munt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000569.jpg\" alt=\"mast step\"> <div class=\"img-source\">NAVISone/Creative Commons</div> <figcaption class=\"img-description\">Het mastspoor.</figcaption> </figure> <h2>Lading</h2> <p>Het schip vervoerde een lading stenen voor de bouw via de rivieren de Medway en de Thames vanuit het gebied rond Maidstone in Kent in zuid-oost Engeland naar Londen. Voor het mastspoor werd een onafgewerkte molensteen gevonden gemaakt uit zandsteen, waarschijnlijk ofwel afkomstig uit het Penninisch gebergte in noord Engeland of, meer waarschijnlijk, uit de regio rond Namen bij de Maas in Belgi&euml;.</p> <p>Het schip heeft zeker op zee gevaren, want er werden sporen van boorgaten van paalworm en paalpissebed gevonden. Het lijkt erop dat het door een botsing gezonken is.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000570.jpg\" alt=\"millstone\"> <div class=\"img-source\">NAVISone/Creative Commons</div> <figcaption class=\"img-description\">De gevonden molensteen.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Romeins-Keltisch schip</p> <p>Ladingscapaciteit: ca. 50 ton</p> <p>Het Blackfriars Ship 1 is het oudste volgens inheemse methodes gebouwde scheepswrak in noord Europa. Het is gebouwd volgens de spanten eerst methode, waarbij de spanten opgezet werden voor de bouw van de rest van het schip. Deze methode was veel sneller, bespaarde hout en was modern voor deze periode. Er waren genoeg overblijfselen om de zijkanten tot boven 2.5 meter boven het vlak te reconstrueren, en hierdoor kon een hydrostatische analyse uitgevoerd worden. Dit liet zien dat het schip waarschijnlijk rond de 50 ton lading kon vervoeren bij een diepgang van 1.5 meter.</p> <p>Het laadruim bevond zich in het midden van het schip en had een plafond dat bekleed was met eiken planken.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000571.jpg?modifiedon=1705654322\" alt=\"Building phases\"> <div class=\"img-source\">NAVISone/Creative Commons</div> <figcaption class=\"img-description\">De bouwstadia van het schip.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>46 voet (14 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>21 &frac14; voet (6,5 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De overblijfselen van de voorste helft van het schip en het achterste deel werden opgegraven, maar een deel van de voorkant was vernietigd door moderne bouwwerkzaamheden. De achterkant is niet opgegraven. Een deel van de houten delen worden bewaard in het Schipwreck Heritage Centre in Hastings en in het Museum of London.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Peter Marsden (1994).<br /><em>Ships of the Port of London, first to eleventh centuries AD.</em><br />English Heritage archaeological report 3.</li><li>The NAVIS I project.<br /><a href=\"https://www2.leiza.de/navis/object.html?id=100017\">Blackfriars 1.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}