{
  "id": "2251",
  "code": "zoutelande-2",
  "name": "Zoutelande",
  "type": "wreck",
  "lat": "16.9903408",
  "lon": "-25.0776672",
  "location": "Santo Antão, Kaapverdië",
  "firstdate": null,
  "firstyear": "1628",
  "firstyearend": null,
  "lastdate": "1629-03-24",
  "lastyear": "1629",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-10-20 09:04:23",
  "modified_on": "2025-06-11 19:37:12",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op haar eerste uitreis is de <em><strong>Zoutelande</strong></em> vertrokken 24 januari 1629 uit Zeeland. De VOC vloot waarvan het jacht deel uit maakte bestond uit het schip Hollandia en de jachten Oostzanen, Westzanen, Broekerhaven en Beets die van Texel waren vertrokken; van uit Zeeland verder nog de schepen Frederik Hendrik en Ter Goes.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003716.png\" alt=\"In het rode vierkant Baai Sint Vincenzo en Santo Antão\"> <div class=\"img-source\">NL-HaNA_4.VEL_121</div> <figcaption class=\"img-description\">In het rode vierkant Baai Sint Vincenzo en Santo Ant&atilde;o</figcaption> </figure> <p><br>Aanvankelijk arriveerden de schepen van deze vloot nogal verspreid aan de \"zoute\" [Kaapverdische] eilanden., maar op 21 maart waren alle schepen bij St Vincente verzameld.</p> <p><strong>Nieuwe orders<br></strong>Commandeur Jacques Specx wijzigde de oorspronkelijk uit Nederland meegegeven orders. De Zoutelande die bestemd was geweest om zo snel mogelijk een groot kapitaal naar Batavia over te brengen, werd nu samen met de Broekerhaven eerst nog langs de Martim Vaez eilanden gestuurd. Er werd vermoed dat het vermiste schip Middelburg daar misschien terecht zou zijn gekomen. Daarnaast zocht de VOC naar een geschikte plaats om lading [vooral victuali&euml;n] voor de schepen en Azi&euml; over te slaan uit zogenaamde victuali&euml;nfluiten.</p> <p>Die victuali&euml;nfluiten keerden vervolgens terug naar Nederland wanneer de rest van de vloot doorvoer naar Azi&euml;. Ook met de vloot van Specx was een dergelijke fluit meegevaren. Het verdelen van de lading daarvan over de diverse andere schepen was nogal problematisch en mede oorzaak van de verandering van de vlootorders.</p> <p>Het geld uit de Zoutelande werd overgeladen in de Beets die al vertrekklaar lag. Koopman Wijntges ging over van de Goes op de Zoutelande om op de reis naar Martim Vaez te commanderen. Samen met het merendeel van de vloot stak de Zoutelande op 24 maart over naar St Anthonio om nog wat citrusfruit in te nemen. Specx zelf moest op St Vincent eerst nog water innemen en een gedeelte van de lading van de fluit.</p> <p><strong>Zoutelande gestrand<br></strong>Bij St Anthonio ankerde de Zoutelande gevaarlijk dicht bij een ondiepte en toen de wind opstak en de ankerkabel brak dreef het schip daar op. De Beets en de Frederik Hendrik voeren door, maar de Broekerhaven en de Westzanen bleven bij de gestrande Zoutelande in de buurt; later kwam de Oostzanen daar van St Voncente ook nog bij. Deze vaartuigen namen de opvarenden over. Slechts een gedeelte van de lading en het geschut kon worden geborgen. Samen met de Hollandia met Specx voeren deze schepen op 6 april verder. De victuali&euml;nfluit werd naar Nederland gezonden met het bericht van het verongelukken van de Zoutelande.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Zeeland, 1628<br>Tonnage: In de equipage lijst <em>Soutelande 50 last</em>.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/7345/file/NL-HaNA_1.04.02_7345_0574?eadID=1.04.02&amp;unitID=7345&amp;query=7345\">*</a></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jansz., Albert</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>40</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bruijn et al. (eds).<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91416\">DAS 0378.1.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0046?eadID=1.04.02&amp;unitID=4932&amp;query=4932\">NL-HaNA_1.04.02_4932_0046.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1095/file/NL-HaNA_1.04.02_1095_1112?eadID=1.04.02&amp;unitID=1095&amp;query=1095\">NL-HaNA_1.04.02_1095_1112 e.v.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}