{
  "id": "135",
  "code": "duifjke",
  "name": "Duifje",
  "type": "wreck",
  "lat": "0.7782241",
  "lon": "127.2828559",
  "location": "Moluccas, Indonesië",
  "firstdate": null,
  "firstyear": "1601",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1608",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2010-03-29 00:00:00",
  "modified_on": "2025-06-18 22:42:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1601 vertrok <strong><em>Het Duifje</em></strong> naar Oost Indi&euml; voor de <em>Molukse Vloot</em> onder admiraal Wolfert Harmensz. (<em>Gelderland, Zeelandia, Utrecht, Wachter, Duyfken</em>). De kapitein was Willem Cornelisz Schouten.</p> <p>Op Eerste Kerstdag bereikten de vijf schepen de belangrijke handelsstad Bantam (Banten) op Java. De Portugezen hadden lucht gekregen van de komst van de indringers en blokkeerden de rede van Bantam met acht galjoenen en twee&euml;ntwintig galeien onder leiding van Andrea Furtado de Mendo&ccedil;a.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003455.jpg\" alt=\"Enorm veel schepen op zee bij elkaar, een zeeslag, in het zwart-wit.\"> <div class=\"img-source\">Rijksmuseum Amsterdam</div> <figcaption class=\"img-description\">De zeeslag op de rede van Bantam tussen de Portugese- en Nederlandse vloot (27 december 1601)</figcaption> </figure> <p><strong>Keerpunt<br></strong>Op 27 december raakten de beide vloten slaags. De Portugezen verloren drie schepen en bliezen de aftocht. Dit was een keerpunt in de geschiedenis: Het monopolie van de Iberi&euml;rs (Portugezen en Spanjaarden) in de specerijenhandel naar Europa was voorbij.</p> <p><strong>Terugreis<br></strong>Op de terugreis vanuit Indi&euml; wordt Het Duifje gescheiden van de grotere schepen in een storm bij Kaap Agulhas, Zuid Afrika. Begin 1603 bereikt Het Duifje Nederland; twee maanden eerder dan de grotere schepen.</p> <p><strong>Tweede reis naar Indi&euml;<br></strong>In december 1603 vertrok Het Duifje voor een tweede reis naar Indi&euml; in de VOC-vloot van Steven van der Haghen, met Willem Janszoon als schipper.</p> <p><strong>Australi&euml;</strong><br>Begin 1606 nemen Willem Janszoon en Jan Roosengijn Het Duifje in zuidoostelijke richting van Banda naar de Kei-eilanden, vervolgens langs de zuidkust van Nieuw-Guinea langs de ondiepe wateren rond False Cape en vervolgens van oost naar zuidoost tot ze Australi&euml; nabij Cape York bereiken. Dit waren de eerste Europeanen die een deel van de Australische kust in kaart brachten.</p> <p><strong>Einde<br></strong>In 1608 was Het Duifje verwikkeld in een vijf uur durende strijd met drie Spaanse galeien. In juni wordt Het Duifje als onderdeel van een vloot gestuurd om het fort van Taffaso op Makian Island te veroveren. Een maand later wordt ze voor reparatie het rif bij Ternate binnengebracht. Het lijkt erop dat ze op haar zij werd gesleept om de bodem te repareren, maar dit veroorzaakte verdere schade en ze werd als onherstelbaar beoordeeld.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: een snel licht bewapend verkenning schip.&nbsp;<br>Gebouwd: op een werf in Amsterdam<br>Tonnage : 50 last 110 ton.<br>Lengte: 19.9 m.<br>Breedte: 6.0 m.<br>Diepte: 2.4 m.<br>Bewapening: 8</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In Australi&euml; is in Fremantle een replica van dit schip gemaakt. Tijdens het VOC-herdenkingsjaar 2002 bracht dit schip een bezoek aan diverse havenplaatsen in Nederland.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000187.jpg\" alt=\"foto van een zeilboot op zee\"></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000183.gif\" alt=\"Computerbeeld van het rompontwerp\"></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.duyfken.com/\">The Duyfken replica foundation.</a></li><li><a href=\"https://en.wikipedia.org/wiki/Duyfken\">Duyfken on Wikipedia.</a></li><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91139\">Details of voyage 0085.1 from Texel to Bantam.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}