{
  "id": "1313",
  "code": "tiengemeten-karantijn",
  "name": "Tiengemeten, Karantijn",
  "type": "structure",
  "lat": "51.7348111",
  "lon": "4.3558431",
  "location": "Tiengemeten, Nederland",
  "firstdate": null,
  "firstyear": "1765",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1939",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-05-12 13:30:33",
  "modified_on": "2025-06-10 13:25:43",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>Tiengemeten Quarantainepolder</strong></p> <p>Het Haringvliet was lange tijd de belangrijkste toegangspoort naar Rotterdam. In de 18e en 19 e eeuw gingen schepen voor anker bij Tiengemeten: het laatste stukje land voordat ze de haven van Rotterdam bereikten. Tiengemeten was een logische plek: een eiland middenin het Haringvliet, redelijk afgezonderd van de drukke bewoonde wereld. De chirurgijn kwam aan boord, overgoten met een mengsel van azijn tegen besmetting, om vast te stellen of er zieken aan boord waren. Bij ziekte bleef het schip veertig dagen voor anker liggen en werden de zieken verpleegd in het quarantainehospitaal op het eiland.</p> <p>Vanaf 1765 lagen VOC schepen komende uit de Oost in quarantaine tegen de oostpunt van het eilandje. In 1768 werd voor dit doel een haventje gegraven. Tot 1805 had de landsregering deze plaats (het Quarantainepoldertje) in gebruik. <br>Na 1877 raakte de quarantaine-inrichting in onbruik de functie werd overgenomen door de nieuwe Quarantaine faciliteiten in de haven van Rotterdam. Een aantal gebouwen werden gebruikt als marinedepot. Het marinedepot werd ingericht voor het innemen van buskruit en later ook brandstof voor oorlogsschepen. De quarantainegebouwen die niet geschikt werden bevonden voor de nieuwe functie werden rond 1880 gesloopt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001782.jpg\" alt=\"Casco Karantijn op Tiengemeten\"></figure> <p>Voor de opzichter van het marinedepot en bewakers werd tussen 1879 en 1882 een nieuw blok van drie woningen gebouwd, dat later de Karantijn genoemd werd. In 1938, als de marinehaven in Hellevoetsluis wordt opgeheven, is de ondersteunende taak van het marinedepot ook ten einde.</p> <p><strong>Karantijn</strong></p> <p>Toen Natuurmonumenten het beheer van Tiengemeten in handen kreeg, was het al snel duidelijk dat deze waardevolle verhalen bij het eiland horen en bewaard moeten blijven. Van het quarantainehospitaal, dat later in de oorlog werd ingezet als munitiedepot, is niets meer blijven staan. In 1880 is het al gesloopt en er werden voor de opzichter van het marinedepot en de bewakers een blok van drie woningen gebouwd, dat later de Karantijn werd genoemd, een eigentijdse verwijzing naar vroeger. Van dat gebouw is het casco blijven staan. Een landschapskunstenaar heeft het omgetoverd tot folly: een decoratief element in het landschap van Tiengemeten.</p> <p>Hierbij is gebruik gemaakt van historische kaarten uit het Nationaal Archief. Het is geen pand meer waar je kunt verblijven, maar waar wel duidelijk de herinnering aan de geschiedenis van deze plek behouden is gebleven. Het ge&iuml;soleerd gelegen quarantainegebied op Tiengemeten houdt zo de geschiedenis levend.</p> <p>(Bron: <a href=\"https://www.natuurmonumenten.nl/bezoekerscentrum-tiengemeten/nieuws/quarantaine-op-tiengemeten\">natuurmonumenten</a>)</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Natascha Hokke.<br /><a href=\"https://www.natuurmonumenten.nl/natuurgebieden/tiengemeten/nieuws/terug-in-de-tijd-metamorfose-van-karantijn-op-tiengemeten\">Terug in de tijd: Metamorfose van Karantijn op Tiengemeten.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}