{
  "id": "2022",
  "code": "ob55-i",
  "name": "OB55-I",
  "type": "wreck",
  "lat": "52.5186400",
  "lon": "5.4821500",
  "location": "Lelystad, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1500",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:49:02",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1975 zijn steengoedscherven te voorschijn gekomen bij de aanleg van een riool in Lelystad, op kavel B55 in Oostelijk Flevoland, aan het Maerlant. Bij een nadere verkenning bleek ter plaatse een scheepswrak te liggen. In datzelfde jaar is de vindplaats opgegraven. Het betreft een vrij lang en smal vaartuig met een plat vlak. De vorm van het voorschip, waarvan de zijden ontbreken, kon niet worden vastgesteld, maar zal evenals het achterschip gepiekt zijn geweest. De bodem is karveel gebouwd, terwijl de zijden een overnaadse bouwwijze vertonen. De naden tussen de planken zijn voorzien van gesinteld mosbreeuwsel. De overnaadse planken zijn met twee keer omgeslagen spijkers aan elkaar bevestigd. Het schip heeft rechte vallende stevens en een stevenroer. Enige zware stukken hout op zes meter van de voorsteven wijzen op een mastspoor. Het schip lijkt minder geschikt voor het varen op open zee; mogelijk toonde de Zuiderzee in de late middeleeuwen een minder grillig karakter dan in de periode daarna, toen de Zuiderzee zijn grootste omvang had bereikt. Op de vloer in het achterschip zijn aanwijzingen voor een stookplaats gevonden: een aantal beroete handvormstenen, fragmenten van een grote vloertegel en een halve kloostermop. De turven die daar ook lagen hebben gediend als brandstof. Voor het bereiden van de maaltijden waren een steelpan, twee kleine grapen, een bronzen grape en een koperen aker aanwezig, die alle sterk waren beroet aan de onderkant. Een kruik en een kan zullen hebben gediend om voedselvoorraden in te bewaren. Evenals in andere schepen uit deze periode zijn ook in dit schip enige wapens aangetroffen: een nierdolk en een goedendag. De opbouw van het bodemprofiel wijst uit dat het schip is vergaan in het begin van de tweede helft van de vijftiende eeuw. De datering van de voorwerpen wijst eveneens in de richting van die periode.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een vrachtschip uit de vijftiende eeuw, Lelystad</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001950.jpg\" alt=\"Opgraving van een 15e eeuws vrachtschip aan het Maerlant in Lelystad. De scheepsarcheologen werden pas gewaarschuwd toen een deel van de riolering al was aangelegd.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Opgraving van een 15e eeuws vrachtschip aan het Maerlant in Lelystad. De scheepsarcheologen werden pas gewaarschuwd toen een deel van de riolering al was aangelegd.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zfx-8cfw\">Opgravingsdocumentatie scheepswrak OB55-I.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}