{
  "id": "4052",
  "code": "oh38",
  "name": "OH38",
  "type": "wreck",
  "lat": "52.5814670",
  "lon": "5.6318250",
  "location": "Swifterbant, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": "1800",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 16:11:28",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Na een melding van het vinden van een scheepswrak, tijdens het machinaal draineren van kavel H38 in Oostelijk Flevoland, werd in 1961 bij onderzoek een compleet wrak aangetroffen dat tot en met het opboeisel nog aanwezig was. Men kon vaststellen dat het ging om een vrij compleet, recht afgezonken vrachtschip van 19 bij 4,1 meter. Het was tamelijk zwaar gebouwd rechthoekig van vorm, met weinig afgeronde hoeken. In het schip bevond zich een lading gele handvormsteentjes; of het Friese geeltjes of IJsselsteentjes betreft is niet te zeggen, maar wel werd genoteerd dat ze een breedte hadden van 8,5 centimeter en 3,5 centimeter dik waren. De weinige andere vondsten waren vrij algemeen van aard, wat het niet mogelijk maakte een ondergangsdatering vast te stellen. Tevens was het boord aan de bovenzijde van het schip al vrijgegraven voorafgaand aan het archeologisch onderzoek, waardoor het bodemprofiel deels verstoord was. Het wrak werd desalniettemin interessant genoeg gevonden voor toekomstig onderzoek en daarom weer toegedekt met grond. In november 1993 werd de vindplaats opnieuw verkend, nu om de conditie van het wrak vast te stellen. Het aangetroffen scheepshout, voor zover benaderbaar buiten de zware lading, verkeerde inmiddels in een zeer slechte conditie, waardoor opgraving werd aanbevolen. Dit heeft tot op heden nog niet plaatsgevonden. Het bepalen van een datering was ook bij de herverkenning niet mogelijk, doordat afgezien van de lading wederom geen goed dateerbare objecten werden aangetroffen.</p> <p>Nemen we het weinige dat bekend is over de lading gele bakstenen als uitgangspunt, dan zou het om een 18de-eeuws wrak kunnen gaan. Gele bakstenen van een waarschijnlijk sterk vergelijkbaar formaat (te weten 17 x 8 x 3,5 centimeter werden aangetroffen in het wrak Hoornse Hop 2 (HH2). In de publicatie over dit wrak, getiteld 'Gezonken als een baksteen' (M. Bartels red. 2011), wordt van de stenen gezegd dat ze daarmee \"passen in de 18de-eeuwse traditie.\" De precieze ondergangsdatum van dat betreffende wrak kon uiteindelijk in een archiefstuk achterhaald worden, namelijk de nacht van 2 op 3 november 1752. Andere wrakken waarin soortgelijke gele bakstenen als lading zijn aangetroffen zijn OT21 en OU105, die beide echter vergingen in de eerste helft van de 19de eeuw.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zpd-nuu3\">Opgravingsdocumentatie scheepswrak OH38.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}