{
  "id": "2133",
  "code": "ok84-ii",
  "name": "OK84-II",
  "type": "wreck",
  "lat": "52.5266800",
  "lon": "5.6896100",
  "location": "Dronten, Nederland",
  "firstdate": null,
  "firstyear": "1550",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1600",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:42:45",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Dit schip is gevonden op kavel K84 in Oostelijk Flevoland nabij de Wisentweg in de gemeente Dronten. Het wrak is in 1964 verkend en in 1971 volgde de opgraving, het wrak was behoorlijk compleet. Het scheepswrak is een overnaads gebouwd vissersschip van het type waterschip. Waterschepen waren de grootste en belangrijkste vissersschepen van de Zuiderzee gedurende de zestiende en zeventiende eeuw. Ze zijn voorzien van een bun gevuld met water, waar de gevangen vis levend in vervoerd kan worden. De vroegste types waterschepen werden overnaads gebouwd, maar vanaf het tweede kwart van de zestiende eeuw werden deze schepen karveel gebouwd, dat wil zeggen gladboordig. De hoofdafmetingen van het schip zijn niet gereconstrueerd. Uitgaande van de lengte van de keil, die in zijn geheel gevonden werd, kan de lengte wel worden geschat. De kiel was 16,9 meter lang, analoog aan de gegevens van andere waterschepen, kan de lengte over de steven worden geschat op ca. 20 meter. Uitgaande van de lengte-breedte verhouding van de waterschepen die tot dusver zijn gevonden, 3,1:1, bedraagt de breedte van dit schip 6 &aacute; 6,5 meter. Hoewel er enige voorzichtigheid betracht dient te worden bij de interpretatie van deze geschatte afmetingen is wel duidelijk dat het waterschip op dit kavel uitzonderlijk groot is voor een overnaads gebouwd waterschip. De meeste overnaads gebouwde waterschepen die zijn gevonden waren namelijk kleiner dan 18 meter. De karveel gebouwde waterschepen van na ca. 1530 waren in het algemeen groter. Een ander opvallend aspect van dit waterschip is de vorm van de stevens. Het schip had een rechte voor- en achtersteven, bij de meeste gevonden waterschepen was de voorsteven gebogen. Dendrochronologisch onderzoek wijst uit dat de kapdatum van het scheepshout tussen 1511 en 1517 ligt. Op basis van de inventaris kon worden vastgesteld dit het schip in het derde kwart van de zestiende eeuw is vergaan.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een overnaads gebouwd waterschip uit de zestiende eeuw, Dronten</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002077.jpg\" alt=\"foto van boven, van een opgegraven houten schip\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Gijsbers, W., L. Koehler &amp; J.-M.A.W. Morel (2010).<br /><em>Licht aan boord: Verlichtingsobjecten uit het Nationaal Scheepsarcheologisch Depot in Lelystad.</em><br />Lelystad: Nationaal Scheepsarcheologisch Depot &amp; Rijksdienst voor het Cultureel Erfgoed.</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xhx-akhn\">Opgravingsdocumentatie scheepswrak OK84-II.</a></li><li>Het Geheugen.<br /><a href=\"https://geheugen.delpher.nl/nl/geheugen/view?coll=ngvn&amp;identifier=NISA01%3A405\">Vondst Heideboender.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}