{
  "id": "2056",
  "code": "ne163",
  "name": "NE163",
  "type": "wreck",
  "lat": "52.6353900",
  "lon": "5.7705400",
  "location": "Nagele, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1843",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:06:06",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het scheepswrak is aangetroffen tegen de paalwering, vlak onder de westkust van Schokland. De vindplaats is gelegen aan de Schokkerringweg. Het betreft een vrij lang en smal schip, met een lengte van ca. 19 meter en een breedte van 3,8 meter. Het schip is platboomd en heeft geen kiel. Zowel de voor- als de achtersteven zijn aangetroffen. Een praam is een vrij lang en smal platboomd vaartuig met hoekige kimmen, scherpe boegen en een rechte, vallende steven. Het vaartuig was bedoeld voor de binnenwateren en werd met name gebruikt voor het vervoer van bulklading. De lading bestaat uit kleine harde rode bakstenen, zogenaamde klinkers, die werden gebruikt voor de bestrating. Behalve de lading zijn een groot aantal voorwerpen van de scheepsinventaris aangetroffen, waaronder een trapje voor de roef, een steengoed zalfpotje, een grote aardewerken voorraadpot, een groene glazen fles, een kurkentrekker en koppen om uit te drinken. Daarnaast waren er verschillende gereedschappen aan boord, zoals een zestal vijlen in verschillende maten en een aantal kromme messen. Ook werden in het wrak enkele persoonlijke eigendommen van de opvarenden gevonden: een paar schaatsen met leren banden, twee kinderschoenen en een mes met mooi besneden heft, met de initialen MV en het jaartal 1843. Hieruit kan worden afgeleid dat het schip in of na 1843 n. Chr. is gezonken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een negentiende-eeuwse praam, Nagele</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001933.jpg\" alt=\"Aardewerk afkomstig uit de op kavel E163 in de Noordoostpolder opgegraven scheepswrak.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Aardewerk afkomstig uit de op kavel E163 in de Noordoostpolder opgegraven scheepswrak.</figcaption> </figure> <p>In het kader van het &lsquo;13 Provinci&euml;n&rsquo; project (2020) heeft Dhr. L. Kaan onderzoek gedaan naar werken aan boord van turfschepen in de periode 1750 &ndash; 1850. Voor dit onderzoek zijn de voorwerpen, die bij werkzaamheden aan boord van Turfschepen horen, van de schepen ZA71, OE14, NE163 en NH49 vergeleken.</p> <p>Turf was eeuwenlang de belangrijkste bron van energie in huishoudens en bedrijven. Aanvankelijk kon de turf dicht bij de gebruikers in de Hollandse steden worden gewonnen, maar die gebieden raakten uitgeput. Nieuwe gebieden voor turfwinning lagen onder andere in Noordwest-Overijssel, rondom Zwartsluis en Hoogeveen. Jaarlijks voeren honderden zeilschepen met een hoog-opgetaste deklading vanuit Overijssel over de Zuiderzee naar Holland. Voordat de turf zijn bestemming had bereikt moest er veel werk aan boord worden verzet. De verschillende werkzaamheden op turfschepen staan in dit onderzoek centraal.</p> <p>De schepen zijn tot het scheepstype Praam en dateren allen uit de periode 1750 &ndash; 1850. De schepen zijn bij toeval aangetroffen, opgegraven en vervolgens minutieus gedocumenteerd. Voor de vergelijking van werkzaamheden aan boord van deze schepen wordt gekeken naar de vondsten die te maken hebben met het laden en lossen van turf, het algemene onderhoud aan deze houten schepen, het varen zelf en de navigatie, waarbij vooral de tocht van Overijssel (Zwartsluis) over de Zuiderzee naar Holland (Amsterdam) centraal staat.</p> <p>Zie voor het onderzoek deze <a title=\"Artikel Werken aan boord van Turfschepen 13 provin\" href=\"https://cultureelerfgoed.info/mass/?file=00000015.pdf\">link</a>.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-2cv-s6k2\">Opgravingsdocumentatie scheepswrak NE163.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}