{
  "id": "2214",
  "code": "kalmar-sleutel",
  "name": "Kalmar Sleutel",
  "type": "wreck",
  "lat": "59.4195140",
  "lon": "-1.8041175",
  "location": "Fair isle , Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1625",
  "firstyearend": null,
  "lastdate": "1652-07-22",
  "lastyear": "1652",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-10-09 12:07:32",
  "modified_on": "2025-06-11 19:08:24",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Kalmar Sleutel</strong></em> (<a href=\"https://www.kalmarnyckel.org/copelandcenter\">Kalmar Nyckel</a>) was oorspronkelijk een Zweeds oorlogsschip. Met de Kalmar Nyckel kwamen de eerste Zweedse migranten aan in Noord Amerika in 1638 in Delaware. Ze had een respectabele carri&egrave;re achter de rug toen ze in 1651 uit de dienst werd genomen. Ze werd verkocht aan Cornelis Roelofsen een Hollands koopman woonachtig Stockholm.</p> <p>Op 11 april 1652 was het schip in Amsterdam. Ze werd daar aangepast bewapend met 22 kanonnen en accommodatie voor 90 man. Vervolgens werd ze verhuurd aan de admiraliteit van Rotterdam voor patrouille en konvooi dienst.* 26 april werd Dirck Vijgh benoemd tot kapitein. 11 mei was het fregat in Rotterdam klaar voor dienst.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003518.jpg\" alt=\"Beelt, A.\"> <div class=\"img-source\">Rijksmuseum SK-A-1193</div> <figcaption class=\"img-description\">De Nederlandse haringvloot op zee met begeleiders (Cornelis Beelt ca 1670)</figcaption> </figure> <p><br><strong>Eerste Nederlands-Engelse oorlog <br></strong>Spanningen tussen Engeland en De Republiek waren opgelopen en openlijke gevechten braken uit op 22 en 29 mei 1652. Er ontstond enorme behoefte aan konvooiers die de handels- en visserij vloten konden beschermen. De grote haringvloot was op zee toen de oorlog officieel verklaard werd op 10 juli. admiraal Robert Blake koerste meteen naar het Noorden met 65 schepen naar het noorden, Niet wetende dat admiraal Blake met een vloot van 65 schepen koerste naar het noorden om de kwetsbare Hollandse haringvloot te verassen. 14 juni verliet de Kalmar Den Briel.</p> <p><strong>Haringvloot</strong><br>De haringvloot (600 haringbuizen) was op de visgronden tussen Schotland en de Shetland eilanden.** Er waren slechts 3 konvooiers onder admiraal Dirck van Dongen ter bescherming. De Kalmar Sleutel werd met 9 andere gehuurde schepen ter versterking na gestuurd..</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003517.png?modifiedon=1688213485\" alt=\"Kalmar Sleutel\"> <div class=\"img-source\">Copeland Maritime Center Wilmington</div> <figcaption class=\"img-description\">Een impressie van de slag bij Buchan Ness (schilderij Patrick O'Brien)</figcaption> </figure> <p><strong><br>Treffen bij Fair Isle (Battle of Buchan Ness)<br></strong>De voorhoede van 25 moderne schepen o.l.v. William Penn kreeg de haringvloot en 15 beschermers in het vizier op 22 juli. De 12 konvooiers zette de aanval in schoten en manoeuvreerde zich tussen de buizen en de Engelsen in. De lichte en slechter bewapende Hollanders waren geen partij voor Penn. Een aantal kapiteins onttrokken zich zelfs aan de strijd. Kapitein Vijgh op de Kalmar bevond zich in het centrum van de strijd. Het schip werd redeloos geschoten en de bemanning moest zich overgeven. Het schip werd daarop tot zinken gebracht.</p> <p>Er werden 12 konvooiers en ca.,40 buizen veroverd door de Engelsen. 3 schepen waren zo zwaar gehavend dat ze tot zinken werden gebracht. Vijgh kwam in september vrij en terug in de Republiek. Hij werd verhoord en vrijgesproken. Hij kreeg meteen daarop een nieuwe commissie op het schip <em>De Overijssel</em>.</p> <p><strong>Aftermath<br></strong>Cornelis Roelofs die het schip had verhuurd aan de admiraliteit kreeg uiteindelijk 15.700,- compensatie voor het verlies van de Kalmar Sleutel uitbetaald.</p> <p>___________________________________________________</p> <p>* <em>Er werden 5 schepen gehuurd door de admiraliteit van Rotterdam. De Vergulde Beer Sphera Mundi Sint Maria, Hollandia en de Kalmar Sleutel,</em></p> <p><em>** De schaal van de haringvisserij was enorm. 2000 haringbuizen waren actief en zo'n 150.000 ton vis werd er jaarlijks ge&euml;xporteerd.</em></p> <p><em>The present-day replica of the Kalmar Nyckel </em><em>was launched in in 1997 Wilmington, Delaware</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Waarschijnlijk in Nederland, aangekocht in 1629 voor de Zweedse marine<br>Bewapening: <br>20 stukken. 4 x.8 ponders 6.x 6 ponders, 4 x 4 ponders, 2 x.3 ponders (11-4-1652)<br>22 stukken admiraliteit 2 stukken extra <br>(14-6- 1652)</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Vijgh, Dirck</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>90</td></tr><tr><th scope=\"row\">Lengte</th><td>103 voet (31,4 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>25 voet (7,6 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Locatie<br></strong>De slag om de haringvloot wordt in Engelse bronnen algemeen gesitueerd vlak bij de Schotse kust (Buchan Ness). Nederlandse contemporaine bronnen vermelden dat de strijd goed te volgens was vanaf het Fair Isle dat veel noordelijker ligt. (Elias, 104, nt.1,)</p> <p>Exhibition Battle of Buchan Ness Kalmar Nyckel <a href=\"https://www.kalmarnyckel.org/copelandcenter\">Copeland Maritime Center Wilmington,</a> Delaware USA. (v.a. april 2023</p> <p>The present-day replica of the Kalmar Nyckel was launched in 1997 Wilmington, Delaware</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Elias, J.E. (1923).<br /><em>Schetsen uit de geschiedenis van ons zeewezen. Deel II.</em></li><li>Samuel Heed &amp; Jordi Noort, (2015).<br /><a href=\"https://irp.cdn-website.com/51847ccb/files/uploaded/Last%20Voyage%20of%20the%20KALMAR%20NYCKEL_Original%20Essay%20with%20Endnotes%20%26%20Inventory.pdf\">Last Voyage of the KALMAR NYCKE.</a><br />Kalmar Nyckel foundation.</li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.01.46/invnr/147/file/NL-HaNA_1.01.46_147_133?eadID=1.01.46&amp;unitID=147&amp;query=147\">NL-HaNA_1.01.46_147 scan 133, 151.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}