{
  "id": "4076",
  "code": "ol79",
  "name": "OL79",
  "type": "wreck",
  "lat": "52.5427560",
  "lon": "5.7608280",
  "location": "Dronten, Nederland",
  "firstdate": null,
  "firstyear": "1775",
  "firstyearend": "1800",
  "lastdate": null,
  "lastyear": "1975",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 14:36:45",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In 1959 werd op kavel L79 in Oostelijk Flevoland nabij het huidige Dronten een scheepswrak aangetroffen; het wrak van een vrachtschip geladen met leisteen. Besloten werd om het wrak voor systematisch onderzoek te reserveren. In 1985 vond een verkenning plaats, waarbij allerhande vondsten werden geborgen. Daaronder bevonden zich diverse munten, bakenloodjes en een zilveren zakhorloge met horlogeketting.</p> <p>Uiteindelijk zou het wrak in 2013 worden opgegraven als onderdeel van de International Fieldschool for Maritime Archaeology Flevoland (IFMAF). De locatie van het wrak ligt 10 kilometer ten westen van Kampen. De voormalige gemiddelde laagwaterstand op deze positie is 2,6 meter. De houten constructie van het schip verkeerde door post-depositionele processen in zeer slechte staat en een deel van het achterschip ontbrak. Er zijn uiteindelijk ruim 400 vondstnummers uitgeschreven en in totaal zijn meer dan 500 vondsten geborgen. In het voorschip zijn de kombuis, woonruimte en werkruimte gelegen, in het achterschip is mogelijk ook een werk- en woonruimte. De laadruimte in het midden van het schip was geladen met 954 kilogram leisteen en 112 kilogram groen vlakglas. Zowel de lading als de inventaris waren niet compleet. Een groot deel van de inventaris bestaat uit kombuisgoed, eet- en drinkgerei en persoonlijke uitrusting. De scheeps- en bedrijfsuitrusting, navigatiemiddelen, gereedschap en huisraad ontbreken bijna geheel. Dit kan zijn veroorzaakt door degradatie van het materiaal zelf en doordat na de ramp mogelijk berging heeft plaatsgevonden. Toch had men vier verschillende serviezen aan boord. E&eacute;n daarvan is voorzien van patriottenleus ''VOOR VRIJHEID EN VADERLAND', hetgeen iets zou kunnen zeggen over de politieke inclinatie van de eigenaar. Het vaargebied besloeg Noord-Nederland, de Zuiderzee, West-Nederland en Zeeland. De bemanning bestond uit drie of vier mannen waaronder jongemannen en mannen op leeftijd, van een gemiddeld welstandsniveau. Door archiefonderzoek op basis van de aangetroffen bakenloodjes kon een mogelijke schipper worden ge&iuml;dentificeerd: Pieter Jacobszoon Pondman. Het schip verging waarschijnlijk ca. 1796; het oudste bakenloodje dat werd gevonden stamt uit 1795. Dendrochronologisch onderzoek van de scheepsconstructie leverde een kapdatum op van het hout van na 1757.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-2xz-89ut\">Opgravingsdocumentatie scheepswrak OL79.</a></li><li>K. Blok (2020).<br /><a href=\"https://research.rug.nl/en/publications/scheepswrak-in-de-polderklei-flevoland-opgraving-van-een-18e-eeuw\">Scheepswrak in de polderklei (Flevoland) - Opgraving van een 18de-eeuws vrachtschip op kavel OL 79.</a><br />Groningen: Groninger Instituut voor Archeologie (GIA).</li><li>A.M. van der Velde (2014).<br /><em>Een opmerkelijke scheepsinventaris - Een studie naar de objecten van een vrachtschip in de bodem van de gemeente Dronten.</em><br />Groningen: MA-scriptie RUG.</li><li>W. Stellingwerf (2014).<br /><em>Een handelaar in 't allegaar? - Analyse van de keramiek- en glasvondsten uit scheepswrak OL79, gemeente Dronten.</em><br />Leiden: MA-scriptie Universiteit Leiden.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}