{
  "id": "2020",
  "code": "ob51",
  "name": "OB51",
  "type": "wreck",
  "lat": "52.5061700",
  "lon": "5.5101900",
  "location": "Lelystad, Nederland",
  "firstdate": null,
  "firstyear": "1675",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:47:51",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Bij drainagewerkzaamheden in 1966 stuit men op scheepsresten op kavel B51 in Oostelijk Flevoland, aan de Oostranddreef. Opgraving van het vaartuig heeft plaatsgevonden in 1972. Het schip op kavel B51 is een platboomde schuit met een karveel gebouwd vlak en rechte ruitvormige stevens, die een geringe valling vertonen. De kim is hoekig en de zijden zijn overnaads gebouwd. Aan de bovenkant van de zijden zijn een berghout en een binnenboord aangebracht. Het vaartuig heeft de volgende afmetingen: lengte over de stevens 14,5 m, breedte bijna 3 meter en diepte 66 cm. In het zaathout zijn geen sporen van een mastgat gevonden, zodat we mogen aannemen dat het vaartuig werd voortbewogen door het te bomen. Mogelijk is het brede binnenboord daarbij gebruikt om over te lopen. Het ruim tussen de voor- en achterplecht neemt het grootste gedeelte van het schip in beslag. De afmetingen van het ruim zijn 11 x 2,4 x 0,5 m, zodat de inhoud ongeveer 13m3 bedraagt, waar nog enige ruimte tussen de spanten bijkomt. In het ruim van het schip is tijdens het onderzoek een 6 cm dikke laag veen- of turfresten tussen de inhouten gevonden. Op grond hiervan mogen we aannemen dat het onderzochte schip bij een veenderij is gebruikt, of bij het vervoer van turf. Een houten schop, die in het vaartuig is aangetroffen is vermoedelijk gebruikt om te hozen, of om de lading tussen de inhouten uit het vaartuig te scheppen. Op basis van de verstoring, die het vergaan van het schip heeft veroorzaakt in het bodemprofiel, kan worden vastgesteld dat het vaartuig aan het einde van de zeventiende eeuw is vergaan.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een veenderijschuit uit de zeventiende eeuw, Lelystad</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001949.jpg\" alt=\"Opgraving van een 17e eeuwse veenderijschuit volgens de zogenaamde \\\"kwadrantenmethode\\\".\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Opgraving van een 17e eeuwse veenderijschuit volgens de zogenaamde \"kwadrantenmethode\".</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zjn-c7eq\">Opgravingsdocumentatie scheepswrak OB51.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}