{
  "id": "1080",
  "code": "elziena",
  "name": "Elziena",
  "type": "wreck",
  "lat": "55.5799490",
  "lon": "-1.4815063",
  "location": "Longstone, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1931",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-21 17:08:30",
  "modified_on": "2025-06-09 15:59:23",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Onderweg van Ooltgensplaat naar Leith (Schotland), met een lading uien, werd de Elziena aangevallen door een Duits vliegtuig en tot zinken gebracht. De kapitein en de motordrijver komen beide om. De drie andere bemanningsleden worden, na dertig uur ronddrijven op een vlot, gered door de Deense schoener Sine.</p> <p>De aanval vond plaats vroeg op zaterdagochtend. Op de scheepswanden waren grote Nederlandse vlaggen geschilderd, zodat de nationaliteit van het schip duidelijk zichtbaar was. De kok, de heer Jager, die in het ziekenhuis was opgenomen met verwondingen aan het hoofd, gezicht en armen, verklaarde, dat een Duits vliegtuig, na zeer laag over het schip gecirkeld te hebben, de &ldquo;Elziena\" zesmaal met machinegeweervuur bestookte. De kapitein was om zich te beschermen plat op de vloer van de stuurhut gaan liggen en gaf mij, aldus de heer Jager, bevel om naar beneden te gaan. Het achterdek werd door een bom getroffen, waarna een andere bom de stuurhut versplinterde. De kapitein kwam hierbij om het leven.</p> <p>Het schip was ter voorkoming van aanvallen door de oorlogvoerende naties conform de aanwijzingen in De Leidraad zwart geverfd. Op de boeg was aan elke zijde, in heldere kleuren, een Nederlandse vlag aangebracht. Ook op het dak van het stuurhuis was een Nederlandse vlag geschilderd en terzijde daarvan stond de naam Holland geschilderd, met witte letters op een zwart ondergrond. Verzuimd was echter om op de deklast een Nederlandse vlag aan te brengen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Scheepswerf 'Gideon' J. Koster Hzn., Groningen<br>Eigenaar: Jacobus Patje, Sappemeer, Groningen<br>Tonnage: 197<br>Voortstuwing: Motor, Oil, 4-stroke single-acting,Power: 150<br>Snelheid: 7</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>H. Uuldriks</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>5</td></tr><tr><th scope=\"row\">Lengte</th><td>108 voet (32,9 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>21 voet (6,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>7 &frac34; voet (2,4 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.marhisdata.nl/schip&amp;id=2019\">Maritiem Historische Data ID 2019.</a></li><li><a href=\"https://krantenbankzeeland.nl/issue/vco/1940-03-05/edition/0/page/1\">Talrijke Nederlandsche schepen door Duitsche vliegtuigen aangevallen.</a><br />Vlissingsche Courant, Vlissingen, 05-03-1940.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}