{
  "id": "2162",
  "code": "se-506",
  "name": "SE-506",
  "type": "wreck",
  "lat": "17.4765891",
  "lon": "-62.9913533",
  "location": "Oranje Bay, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1850",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-20 17:42:18",
  "modified_on": "2025-07-08 14:01:10",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Blauwe kralen</h2> <p>Tijdens de achttiende eeuw was Sint Eustatius een vrijhaven en dit zorgde ervoor dat duizenden schepen er op de nu historische rede voor anker gingen. Vandaag de dag liggen overblijfselen en artefacten uit deze drukke periode er verspreid over de zeebodem. Om de scheepswrakken van Sint Eustatius goed te begrijpen, is het van belang om een belangrijk deel van hun lading, de blauwe kraal, te begrijpen. Grote hoeveelheden blauwe glazen kralen zijn niet alleen op Sint Eustatius gevonden, maar op vele koloniale archeologische vindplaatsen in de Atlantische wereld. Deze kralen kenden vele gebruiken en betekenissen, waarvan een was dat ze gebruikt werden om slaafgemaakten aan te kopen in West-Afrika.</p> <p>De gewone blauwe kraal lijkt de meest gewilde kraal in het Caribisch gebied geweest te zijn. Op Sint Eustatius is er een specifiek type blauwe glazen kraal dominant. Deze is als type WII*f(d) geclassificeerd door onderzoekers Karklins en Barka (Karklins &amp; Barka 1989). Kralen van dit type zijn donkerblauw en vijfhoekig in doorsnee. Ze werden gemaakt door Venetiaanse glasblazers in Amsterdam vanaf de eerste helft van de zeventiende eeuw en ze zijn van het 'gewonden kraal' type wat gemaakt werd door een sliert gesmolten glas rond een draaiende staaf te wikkelen tot de gewenste afmeting en vorm bereikt was (Karklins 1874, p. 67).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002157.jpg\" alt=\"Blauwe kralen van het WIIf*(d) type.\"> <div class=\"img-source\">The Shipwreck Survey</div> <figcaption class=\"img-description\">Blauwe kralen van het WIIf*(d) type. De kralen zijn gevonden in een grote hoeveelheid tijdens een archeologische opgraving door het St. Eustatius Center for Archaeological Research ten noorden van het Old Gin House hotel in Lower Town in 2013. Foto door Ruud Stelten.</figcaption> </figure> <p>Hoewel kralen van het WIIf*(d) type ook gevonden zijn op inheemse Amerikaanse vindplaatsen uit de koloniale periode en op handelsposten voor slaafgemaakten in West-Afrika, komen ze alleen in grote hoeveelheden voor op Sint Eustatius. Tijdens de veldonderzoeken op Sint Eustatius tussen 1981 en 1987 vonden archeologen van het College of William &amp; Mary 325 kralen in diverse opgravingen op land, waarvan 25 procent van het WIIf*(d) type waren. Deze kralen worden over het hele eiland gevonden, maar voornamelijk op het strand van Gallows Bay. Dit suggereert dat dit specifieke type ofwel populair was bij de lokale bevolking, of dat Statia (de bijnaam van het eiland) een belangrijk distributiecentrum voor deze kralen was (Karklins &amp; Barka 1989, p. 67). Er wordt verteld dat deze 'Statia blauwe kralen' gebruikt werden als een soort munteenheid door de slaafgemaakte bevolking en gedragen werden als versiering rond de hals, armen en benen. Het gebruik van kralen onder slaafgemaakten in het Caribisch gebied lijkt wijdverbreid geweest te zijn volgens vele historische bronnen (Karklins &amp; Barka 1989, p. 75). Ze werden verkregen door handel, diefstal of als geschenk. Een lokale legende verteld dat toen de slaafgemaakten op Statia vrijgemaakt werden op 1 juli 1863, ze naar de rand van de kliffen gingen en hun kralen in de zee gooiden als een teken van hun vrijheid.</p> <h2>Blue Bead Hole</h2> <p>In 1907 voer Frederick A Fenger van Grenada naar St. Thomas in een kano van 5.2 meter lang en deed onderweg vele eilanden aan, waaronder Sint Eustatius. Hij publiceerde het boek '<em>Alone in the Caribbean</em>' waarin hij zijn avonturen beschreef en zo ook informatie over Sint Eustatius gaf. Fenger beschreef een scheepswrak dat duizenden blauwe kralen bevatte wat ook een populaire duiklocatie is die <em>Blue Bead Hole</em> genoemd wordt en een paar honderd meter ten westen van de haven in Gallows Bay ligt. Hier vinden duikers vaak blauwe kralen van het WIIf*(d) type die ze mee naar huis kunnen nemen als souvenirs. In de laatste drie decennia zijn duizenden blauwe kralen gevonden in dit gebied. Ze worden doorgaans gevonden na periodes met zware golfslag die de zanderige bodem omwoelen en zo kralen die eerder begraven waren, blootleggen. Het gebied waar de blauwe kralen gevonden worden is een paar honderd meter in doorsnee, maar de meesten worden in een klein gebied gevonden wat een grote concentratie kralen bevat. In dit gebied moet het schip dat door Fenger beschreven wordt, gezonken zijn. Het verlies van een lading met blauwe kralen is de enige logische verklaring voor de overvloed eraan in dit gebied, want de legende waarin de voormalige slaafgemaakten hun kralen in de zee gooiden kan de grote hoeveelheden kralen die hier gevonden worden niet verklaren. Verder is het niet mogelijk dat ze hun kralen zo ver de zee in zouden hebben gegooid, want de vindplaats ligt honderden meters uit de kust. In dit geval is de mondelinge historische overlevering die de inwoners van het eiland aan Fenger vertelden en die hij optekende een verklaring voor de grote hoeveelheden blauwe kralen in dit gebied.</p> <p><em>Blue Bead Hole </em>heeft een zanderige bodem die 15 to 17 meter diep is. Ondanks het feit dat de meeste artefacten - ongetwijfeld de meest intacte en mooiste - gedurende de laatste 30 jaar van deze vindplaats geroofd zijn, is er nog steeds een overvloed aan artefacten aanwezig naast de beroemde blauwe kralen, waaronder fragmenten van aardewerk en glazen flessen, ballast bakstenen en metalen artefacten. Er wordt gezegd dat er een draaibas in het diepere deel van de locatie moet liggen, maar deze werd niet gevonden tijdens een onderzoek in 2015 door het St. Eustatius Center for Archaeological Research. De vindplaats is ook bedekt met ballaststenen, wat aangeeft dat vele schepen hier ankerden. De ballaststenen liggen verspreid over de vindplaats, met concentraties op diverse plekken. Een van de grootste concentraties bevindt zich bij het midden van de vindplaats, waar de meeste blauwe kralen gevonden zijn. De stenen bevinden zich in kleine hopen op de zanderige zeebodem en sommige zijn tot acht meter lang en een halve meter hoog. Het is mogelijk dat sommige van deze grotere hopen de overblijfselen van scheepswrakken zijn in plaats van overboord geworpen ballast, maar dit is onmogelijk vast te stellen zonder onder de hopen opgravingen te doen. Het zou kunnen dat slechts de bovenkanten van deze hopen zichtbaar zijn, omdat de diepte van de vindplaats enkele meters in diepte kan varieren door erosie en sedimentatie van zand veroorzaakt door stormen. Ondanks het feit dat vele artefacten en ballaststenen gevonden werden, was het onmogelijk om deze aan het Blue Bead wrak te verbinden, behalve de blauwe kralen. Overblijfselen van scheepswrakken in Sint Eustatius hebben nummers gekregen die beginnen met SE. De concentratie van blauwe kralen, die de (globale) locatie aangeeft waar het schip gezonken is, is SE-506 genoemd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002156.jpg\" alt=\"Duikers meten ballasthopen bij het Blue Bead Hole.\"> <div class=\"img-source\">The Shipwreck Survey</div> <figcaption class=\"img-description\">Duikers meten ballasthopen bij het Blue Bead Hole. Naast deze 8 meter lange hoop werd een langwerpig, geheel geconcretiseerd metalen artefact gevonden waarvan gedacht wordt dat het een musket is. Foto door Mike Harterink.</figcaption> </figure> <p>Het is interessant dat de lading blauwe kralen &uuml;berhaupt op Sint Eustatius terecht kwam. Zoals de voorbeelden hierboven laten zien werde de slavenkralen doorgaans gebruikt om slaafgemaakten te kopen in West-Afrika, maar ze bleven dus ook onderdeel van de scheepslading in de nieuwe wereld. Het feit dat zulke grote hoeveelheden gevonden worden op Statia geeft aan dat het schip dat ze vervoerde betrokken was bij slavenhandel en mogelijkerwijs de intentie had om de kralen later in West-Afrika te verhandelen. Dit wordt ook door Fenger genoemd, die dit verhaal hoorde van mensen op het eiland. Het kan ook zijn dat deze kralen, allen van hetzelfde type, naar Statia verscheept werden omdat ze veel gebruikt werden door de (slaafgemaakte) bewoners van het eiland. Gezien het feit dat de lading van een erg homogene aard was, zeker vergeleken met de <em>Bermudan Debris</em> vindplaats, maakt dit tot een waarschijnlijk scenario. Wat ook de reden voor hun aanwezigheid op Statia is, de grote hoeveelheden kralen aanwezig op de hierboven genoemde plaatsen geven aan dat er nog duizenden kralen aanwezig kunnen zijn op de <em>Blue Bead</em> vindplaats.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Frederick A. Fenger (1917).<br /><em>Alone in the Caribbean. Being the yarn of a cruise in the Lesser Antilles in the sailing canoe Yakaboo.</em><br />United States of America.</li><li>Karlis Karklins (1974).<br /><em>Seventeenth Century Dutch Beads.</em><br />Historical Archaeology, vol. (8).<br />pp 64-82.</li><li>Karlis Karlins, Norman F. Barka (1989).<br /><em>The Beads of St. Eustatius, Netherlands Antilles.</em><br />Beads – Journal of the Society of Bead Researchers.</li><li>Ruud Stelten (2019).<br /><em>From Golden Rock to Historic Gem: A Historical Archaeological Analysis of the Maritime Cultural Landscape of St. Eustatius Dutch Caribbean.</em><br />Leiden: Sidestone Press.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}