{
  "id": "4275",
  "code": "hms-valentine-3",
  "name": "HMS Valentine",
  "type": "wreck",
  "lat": "51.3497288",
  "lon": "3.7930048",
  "location": " Nieuwe Neuzenpoider, Terneuzen, Nederland",
  "firstdate": null,
  "firstyear": "1917",
  "firstyearend": null,
  "lastdate": "1940-05-15",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2025-05-16 10:27:47",
  "modified_on": "2025-07-25 15:31:32",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>HMS 'Valentine'</em> was een torpedobootjager van de V- en W-klasse, gebouwd in 1917 voor de Royal Navy. Ze vocht in beide wereldoorlogen.</p> <p><strong>&nbsp;moderniseringsprogramma</strong></p> <p>In 1936 erkende de Admiraliteit dat de Royal Navy een tekort had aan escorteschepen met goede luchtafweer bewapening, geschikt voor operaties langs de oostkust van Groot-Brittanni&euml;. Er werd besloten een aantal oude torpedobootjagers van de V- en W-klasse om te bouwen voor deze rol. Dit programma (\"Wair\"-conversie) omvatte de vervanging van de volledige bewapening van het schip.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004453.jpg\" alt=\"Photograph of British V class cdestroyer flotilla leader HMS Valentine\"> <figcaption class=\"img-description\">Photograph of British V class cdestroyer flotilla leader HMS Valentine</figcaption> </figure> <p><strong>Nieuwe bewapening</strong><br>Er werden twee dubbele QF 4-inch Mk XVI-scheepskanon-luchtafweergeschut gemonteerd.<br>Twee quadruple Vickers .50 machinegeweren zorgden voor de bewapening van dichtbij. Moderne sonar en een relatief krachtige dieptebommenset met 30 dieptebommen zorgden voor de anti- duikboot bewapening. Er werden geen torpedobuizen meer gemonteerd.&nbsp;De ombouw vond plaats op de scheepswerf van Devonport, Plymouth, tussen juni 1939 en 23 april 1940.</p> <p><strong>Tweede Wereldoorlog</strong><br>Na voltooiing werd ze in de eerste meidagen van 1940 ingezet voor de Nederlandse kust ter ondersteuning van de militaire operaties tegen de Duitsers die net het neutrale Nederland en Belgie waren binnengevallen. De '<em>Valentine'</em> was een van vier torpedobootjagers die werden ingezet in de Scheldemonding ter ondersteuning van operaties en de evacuatie van schepen uit Antwerpen.</p> <p>Op woensdag 15 mei 1940 stoomde het van Vlissingen op naar Terneuzen om aldaar Franse troepen in te schepen, die bij Borsele moesten geland worden. Nabij de Braakman aangevallen door Duitse JU-88&rsquo;s van 1./KG30, werd de HMS Valentine getroffen door twee vliegtuigbommen. Een bom trof de Valentine aan stuurboord en de andere bom trof het midscheeps. Het brandend en zinkend schip werd tegen de oever opgewerkt om de opvarenden de kans te geven om de wal te bereiken. De gesneuvelden werden begraven in een veldgraf aan de dijk van de Nieuw-Neuzenpolder, de gewonden bleven in Terneuzen achter. Bij de aanval werden 31 bemanningsleden gedood / vermist en raakten tientallen andere gewond.</p> <p>Op 15 mei kregen de torpedobootjagers 'Valentine' en 'Whitley' opdracht de veerpont Terneuzen - Borsele te dekken. De 'Valentine' was om 13:00 uur op minder dan een mijl van Terneuzen toen ze werd aangevallen en zwaar beschadigd door Duitse Ju.88 bommenwerpers. Ze werd geraakt door twee bommen. De ketel ontplofte 31 matrozen en 21 bemanningsleden kwamen om het leven. De commandant liet daarop het schip strandden ten westen van Terneuzen. De overlevenden konden het wrak verlaten. De gewonden werden behandeld en verborgen voor de Duitsers in het ziekenhuis van Terneuzen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Cammell Laird, Birkenhead (UK)<br>Type: Admiralty V-class leader</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004452.jpg\" alt=\"zwart wit foto van een schip dat wordt gelicht\"> <div class=\"img-source\">Nationaal Archief</div> <figcaption class=\"img-description\">Valentine tijdens het lichten in 1953</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>H.J. Buchanan RAN</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>115</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Geborgen<br>De Valentine werd in 1953 gedeeltelijk geborgen (de achterzijde en de munitie). Tot in de jaren 60 was het wrak zichtbaar. Het wrak dat op de zeekaart is vermeld, staat in de contactendatabase van Rijkswaterstaat als NCN1429. Het ligt op 2,5 meter -NAP. Het restant ligt er nog onder steenafval.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>K. Van Campenhout, J. Verweij, W.B. Waldus, A.Botman  (2014).<br /><a href=\"https://archisarchief.cultureelerfgoed.nl/Archis2/Archeorapporten/37/AR32926/RAP%203627_4150997_Zeeland,%20Oosterschelde-Westerschelde.pdf\">Bureauonderzoek en Inventariserend Veldonderzoek Opwaterfase in het kader van het project vooroeververdediging cluster 3 (VOV3) in de Oosterschelde en Westerschelde.</a><br />ADC raport 3627.</li><li><a href=\"https://www.naval-history.net/xGM-Chrono-10DD-09VW-Valentine1.htm\">naval-history.net-Valentine.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}