{
  "id": "267",
  "code": "prince-of-wales",
  "name": "Prince of Wales",
  "type": "wreck",
  "lat": "1.5330000",
  "lon": "104.7330000",
  "location": "Near Kuantan, South China Sea",
  "firstdate": null,
  "firstyear": "1937",
  "firstyearend": "1940",
  "lastdate": "1941-12-10",
  "lastyear": "1941",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2011-05-16 00:00:00",
  "modified_on": "2025-05-27 16:32:32",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Overzicht</h2> <p>De <em>HMS Prince of Wales</em> had een korte maar actieve carri&egrave;re in de Tweede Wereldoorlog. Het schip was betrokken bij een aantal belangrijke operaties in WOII, waaronder de Zeeslag in Straat Denemarken tegen de <em>Bismarck</em>, konvooi operaties in de Middellandse Zee en het vervoeren van Churchill naar de Conferentie van Placentia Bay, naast haar uiteindelijke operaties die eindigden in het zinken van het schip in de Zuid-Chinese Zee in 1941.</p> <p>Deze gebeurtenis - de ondergang van het schip door Japanse bommenwerpers die vanaf land opgestegen waren - is een van de zaken die er toe leidden dat het slagschip niet meer gezien zou worden als de dominante klasse schepen in oorlogvoering op zee.</p> <p>De bouw van het schip begon kort voor WOII en ontsnapte nipt aan de ondergang toen het dok waar ze lag voor de afbouw gebombardeerd werd. Eind mei 1941, terwijl het schip nog steeds niet geheel operationeel was, werd het schip uitgestuurd om slag te voeren tegen de Bismarck en werd het sterk beschadigd door zwaar geschut.</p> <p>Na de reparaties vervoerde de <em>Prince of Wales </em>Premier Winston Churchill over de Atlantische Oceaan naar Newfoundland. Daar werd tussen 9 en 12 augustus de Conferentie van Placentia Bay gehouden, wat de eerste bespreking was tussen de leiders van de twee Engels sprekende landen over het vormen van het geallieerde verbond tegen de Asmogendheden.</p> <h2>'Force Z'</h2> <p>De <em>Prince of Wales</em> werd op 25 oktober 1941 naar het Verre Oosten gestuurd samen met de slagkruiser <em>HMS Repulse</em>, waar ze 'Force Z' moesten vormen om de snel oprukkende Japanse dreiging in de regio te beteugelen. Ze kwam op 2 december aan in Singapore.</p> <p>Force Z was een geallieerd eskader bestaand uit de <em>Prince of Wales</em>, de <em>Repulse</em> en vier torpedobootjagers (<em>HMS Electra</em>, <em>Express</em>, <em>Encounter</em> en <em>Jupiter</em>). Twee Nederlandse onderzee&euml;rs (<em>K-XIII</em> en <em>O-16</em>) werden in dezelfde regio ter ondersteuning ingezet.</p> <h2>De ondergang van de <em>Prince of Wales</em></h2> <p>Op 8 december werd Force Z uitgestuurd om berichten te onderzoeken over Japanse troepen die bij Kuantan in Maleisi&euml; geland zouden zijn. Bij aankomst bleken deze berichten niet te kloppen. Ondertussen was Force Z ontdekt door een Japanse onderzeeboot.</p> <p>Om 11 uur 's ochtends op 10 december begonnen Japanse bommenwerpers en torpedovliegtuigen hun aanval op Force Z. Tijdens een tweede aanval om 11:30 raakten torpedo's de&nbsp;<em>Prince of Wales</em> aan bakboord, wat de buitenste schroefas vernielde en ervoor zorge dat het schip zwaar slagzij maakte.</p> <p>Een derde aanval met torpedo's werd ondernomen tegen de <em>Repulse</em> maar zij slaagde erin alle op haar afgevuurde torpedo's te ontwijken. Een vierde aanval door een torpedovliegtuig van het Type 'Betty' bracht de <em>Repulse</em> om 12:33 tot zinken. Zes vliegtuigen uit deze aanvalsgolf vielen de <em>Prince of Wales</em> aan waarbij vier van hun torpedo's het schip raakten, wat ervoor zorgde dat er veel water het schip binnen kwam. Uiteindelijk raakte een bom van 500 kilo het vliegdek en drong door tot het opperdek waar deze ontplofte, wat een scheur in de zijkant van de romp veroorzaakte.</p> <p>Om 13:15 werd het commando gegeven om het schip te verlaten en de <em>Prince of Wales</em> zonk om 13:20 met 327 slachtoffers, waaronder vice-admiraal Tom Philips en kapitein John Leach. Er wordt vaak op gewezen dat het niet werken van de scheepsradar bijgedragen heeft aan het verlies van de <em>Prince of Wales</em>.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000492.jpg\" alt=\"To the left HMS Repulse and Prince of Wales. Photograph by Underwood &amp; Underwood - This photograph HU 2762 comes from the collections of the Imperial War Museums.\"> <div class=\"img-source\">Imperial War Museums</div> <figcaption class=\"img-description\">Aan de linkerkant op deze foto staan de HMS Repulse en Prince of Wales. Foto door Underwood &amp; Underwood.</figcaption> </figure> <h2>Nasleep</h2> <p>De Prince of Wales en de Repulse ware de eerste grote schepen die tot zinken gebracht zijn door luchtstrijdkrachten op open zee (hoewel het om vliegtuigen ging die vanaf land vertrokken waren in tegenstelling tot vanaf een vliegdekschip), een voorbode van de verminderende rol die deze klasse schepen hierna in de oorlogvoering op zee zouden spelen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000493.jpg\" alt=\"Loss of HMS Prince of Wales and HMS Repulse, 10 December 1941: Photograph taken from a Japanese aircraft during the initial high-level bombing attack. The battlecruiser Repulse, near the bottom of the view, has just been hit by one bomb and near-missed by several more. The battleship Prince of Wales is near the top of the image, generating a considerable amount of smoke. The Japanese writing in the lower right states that the photograph was reproduced by authorization of the Navy Ministry.\"> <div class=\"img-source\">Wikimedia Commons</div> </figure> <p class=\"figcaption\">Ondergang van de <em>HMS Prince of Wales</em> en <em>Repulse</em>, 10 december 1941: een foto genomen vanuit een Japans vliegtuig tijdens de eerste aanval met bommen vanaf grote hoogte.</p> <h2>Atlantisch Handvest</h2> <p>Een belangrijk hoofdstuk in het leven van dit schip was de conferentie van Placentia Bay, die gehouden werd in deze baai in Newfoundland tussen 9 en 12 augustus 1941, om de geallieerde oorlogsstrategie te bespreken. Het was een ontmoeting tussen de Verenigde Staten en Groot-Brittanni&euml;. Een belangrijk punt is dat de Verenigde Staten toen nog niet deelnamen aan de oorlog, wat dit tot een ontmoeting tussen een land in oorlog en een niet in oorlog maakte. Op de foto hieronder zien we de leiders van de conferentie tijdens de kerkdienst op het achterdek van de Prince of Wales. Tijdens deze conferentie ontwikkelden Roosevelt en Churchil een vriendschappelijk relatie - dit was de eerste keer dat ze elkaar ontmoetten. De uitkomst van deze conferentie was het Atlantisch Handvest, dat de geallieerde intenties voor na de oorlog uiteen zette.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000494.jpg\" alt=\"Conference leaders during Church services on the after deck of HMS Prince of Wales, in Placentia Bay, Newfoundland, during the Atlantic Charter Conference. President Franklin D. Roosevelt (left) and Prime Minister Winston Churchill are seated in the foreground. Standing directly behind them are Admiral Ernest J. King, USN; General George C. Marshall, U.S. Army; General Sir John Dill, British Army; Admiral Harold R. Stark, USN; and Admiral Sir Dudley Pound, RN. At far left is Harry Hopkins, talking with W. Averell Harriman.\"> <div class=\"img-source\">US Federal Government (Public Domain)</div> <figcaption class=\"img-description\">Leiders van de conferentie tijdens de kerkdienst op het achterdek van de HMS Prince of Wales in Placentia Bay, Newfoundland. President Franklin D. Roosevelt (links) en Premier Winston Churchill zitten op de voorgrond.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een slagschip van de King George V klasse van de Britse Royal Navy.</p> <p>Werf: Cammell Laird Shipyard in Birkenhead, Engeland</p> <p>Kiellegging in 1937, afgeleverd op 31 maart 1941.</p> <p>Voortstuwing: 8 ketels van het Admiralty type met 3 kamers en dunne buizen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000491.jpg\" alt=\"HMS Prince of Wales photographed in 1941, sometime prior to her May 24, 1941 engagement with the German battleship Bismarck. She is lowering a Supermarine Walrus amphibian aircraft over the side.\"> <div class=\"img-source\">Imperial War Museums</div> </figure> <p class=\"figcaption\">De <em>HMS Prince of Wales</em> in 1941, ergens voor haar ontmoeting met het Duitse slagschip <em>Bismarck</em> op 24 mei. Een Supermarine Walrus watervliegtuig word te water gelaten aan de zijde van het schip.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>John Leach</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>1.521</td></tr><tr><th scope=\"row\">Snelheid</th><td>28 knopen ~ 52 km/u (32 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>745 voet (227,1 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>103 voet (31,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>28 &frac34; voet (8,8 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>44500 ton</td></tr><tr><th scope=\"row\">Deplacement</th><td>37300 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak ligt op zijn kop in 68 mete water nabij Kuantan, in de Zuid-Chinese Zee. Een Britse vlag verbonden aan een lijn die bevestigd is aan een boei die weer aan een schroefas vast zit, wordt periodiek vervangen. De wraklocatie is in 2001 aangewezen als een 'Beschermde Plaats', onder de <em>Protection of Military Remains Act</em> uit 1986, net voor de 60e verjaardag van haar ondergang.</p> <p>De scheepsbel is door duikers omhoog gehaald, gebruik makend van zg. <em>closed-circuit mixed-gas rebreathers&nbsp;</em>noodzakelijk door de grote diepte) door de Britse technische duikers Gavin Haywood en George McClure, met toestemming van het Britse Ministerie van Defensie and de goedkeuring van de <em>Force Z survivors Association</em>. De bel werd gerestaureerd en vervolgens door de opperbevelhebber van de Britse Zeestrijdkrachten, Admiraal Sir Alan West, overgedragen aan het Merseyside Maritime Museum in Liverpool om permanent ten toon gesteld te worden. Het is momenteel gebruikelijk dat elk schip van de Britse marine dat langs de wraklocatie komt, een herdenkingsdienst houdt.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://en.wikipedia.org/wiki/HMS_Prince_of_Wales_(53)\">HMS Prince of Wales (53) on Wikipedia.</a></li><li><a href=\"https://youtu.be/wMXqvWq4h-E\">HMS Prince of Wales and HMS Repulse: The End of an Era - YouTube.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}