{
  "id": "581",
  "code": "burgzand-noord-11-bzn-11",
  "name": "Burgzand Noord 11 (BZN 11)",
  "type": "wreck",
  "lat": "53.0440000",
  "lon": "4.9570000",
  "location": "Wadden Sea, Nederland",
  "firstdate": null,
  "firstyear": "1600",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1650",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Gijs Gietema",
  "created_on": "2018-01-03 00:00:00",
  "modified_on": "2020-09-12 14:27:26",
  "deleted_on": null,
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het Burgzand Noord 11 (BZN 11) wrak was waarschijnlijk een 17<sup>e</sup>-eeuws koopvaardijschip.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak werd ontdekt in 1997 en onderzocht in 2002 en 2007. Na 2002 is besloten om deze locatie onbeschermd te laten, als referentie of ijkpunt voor de andere wrakken in het gebied.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001307.png\" alt=\"Compilatie van BZN 11 erosie-sedimentatie geschiedenis. (A) Twee multibeam opnamen uit 2003 en 2015 vergeleken. (B) Begraafgeschiedenis van het wrak (figuur met dank aan Periplus Archeomare/RCE).\" /><figcaption class=\"img-description\">Compilatie van BZN 11 erosie-sedimentatie geschiedenis. (A) Twee multibeam opnamen uit 2003 en 2015 vergeleken. (B) Begraafgeschiedenis van het wrak (figuur met dank aan Periplus Archeomare/RCE).</figcaption></figure> <p>In 2003 bestond deze vindplaats uit een groot wrakstuk, 25 m lang bij 8 m breed, omgeven door losse wrakstukken. Er was een sterke erosiegeul aan de zuidkant van het wrak. De lengte bleef gelijk, maar in het oosten vormde zich een grote heuvelrug, die minstens 50 m lang was. Vanaf 2004 is de diepe erosiegeul afgevlakt. In 2006 was dit nog steeds het geval, maar in het zuidwesten leken enkele sterke erosiekuilen de scheepsconstructie te ondermijnen. In 2008 en 2009 was het terrein nog even groot als in 2004, maar de zeebodem eromheen was verder afgevlakt.</p> <p>Over het algemeen lijkt het wrak langzaam te verdwijnen, waarschijnlijk omdat het uit elkaar valt. Bewijs hiervan is ook te vinden in de multibeam gegevens. Terwijl in 2003 het hoogteverschil tussen het wrak en de omliggende zeebodem nog ongeveer 1,4 m bedroeg, stak het wrak in 2009 slechts 10 cm boven de zeebodem uit. In 2013 waren deze losse delen en de wrakheuvel volledig verdwenen. Het hele gebied was afgevlakt en de meeste objecten boven de zeebodem (die wervelstromen veroorzaakten) waren verdwenen.</p> <p>De historische en meer recente gegevens tonen aan dat het wrak vanaf 1852 geleidelijk zou zijn ge&euml;rodeerd, en sinds de ontdekking in 1997 is dit proces van erosie versneld, waardoor de locatie in totaal met 6 m is uitgediept.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}