{
  "id": "425",
  "code": "punta-del-holandes",
  "name": "Punta del Holandés",
  "type": "wreck",
  "lat": "21.7750000",
  "lon": "-84.4330000",
  "location": "Pení­nsula de Guanahacabibes, Cuba",
  "firstdate": null,
  "firstyear": "1680",
  "firstyearend": null,
  "lastdate": "1698-05-30",
  "lastyear": "1698",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2013-12-02 00:00:00",
  "modified_on": "2025-06-06 14:46:27",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ondergang</h2> <p>op 30 of 31 mei 1698 verging een Nederlands schip nabij een plek genaamd Punta del Holand&eacute;s in Cuba, tussen Kaap Corrientes en Kaap San Ant&oacute;n. Het is niet duidelijk of de plaats genoemd is naar deze gebeurtenis.</p> <p>De lading bestond uit suiker, camp&ecirc;chehout (een verfstof) en huiden. De schipper en eigenaar van het schip was een zekere Wilhelm Sievers uit Hamburg. Hendrik Klasen was de bootsman en Jan Klinckart - geboren in Amsterdam - was de loods. Zoals vaak het geval is in verslagen uit deze tijd, werd de naam van de schipper gegeven maar niet die van het schip.</p> <p>De lading werd deels geborgen en geveild. De bronzen scheepsbel, 26 rozenkransen, cacao, ijzeren geweerkogels, een koperen ketel, kleding, 11.416 zilveren <em>pesos</em> (zgn. reales de ocho of stukken van achten) en 344 gouden Castiliaanse<em> doblas </em>(munten) werden speciaal vermeld. De veiling van de geborgen goedere werd in Havana gehouden op 2 augustus 1698. Een bron vermeldt dat 1894 <em>reales</em> en 14.864 <em>pesos</em> in beslag genomen werden, dus het lijkt erop dat er meer geld aan boord was dan eerder vermeld.</p> <h2>Archeologie</h2> <p>De wraklocatie bevindt zich bij de kust op een diepte van drie meter. Op de locatie zijn 18 kanonnen, 4 ankers en ballaststenen in situ gevonden. In oktober 2014 werd een onderzoek gedaan op de locatie.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001006.jpg\" alt=\"canon punta Holandese in 1967\"> <div class=\"img-source\">Instituto Oceanologia de la Academia de Ciencias de Cuba</div> <figcaption class=\"img-description\">Kanon gevonden bij Punta del Holand&eacute;s, gefotografeerd in 1967.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001012.jpg\" alt=\"Anchor in 2014\"> <div class=\"img-source\">Sandy Leon de Armas</div> <figcaption class=\"img-description\">Anker gefotografeerd tijdens het onderzoek in 2014.</figcaption> </figure> <h2>Driehoekshandel</h2> <p>Het is waarschijnlijk dat het schip van Wilhelm Sievers betrokken was bij de transatlantische driehoekshandel. Een normale route in de klassieke driehoekshandel was dat een schip van de WIC en andere schepen die deze handel bedreven van Europa naar West Afrika gingen met goederen. Deze werden gebruikt om tot slaaf gemaakten aan te kopen in havens langs de kust zoals Elmina. Deze tot slaaf gemaakten werden vervolgens naar Amerika gebracht, vaak naar Cura&ccedil;ao in het geval van de WIC, waar ze doorgaans te werk gesteld werden op plantages om koloniale goederen zoals suiker en tabak te produceren. De winsten van de verkoop van de tot slaaf gemaakten werden gebruikt om dezelfde producten te kopen, die naar Europa vervoerd werden, waar ze wederom met winst verkocht werden. Dit was min of meer de normale manier van handelen in de driehoekshandel in deze periode, waar vele Europese landen aan deel namen.</p> <p>De bronnen uit het <em>Archivo General de Indias</em> in Sevilla vermelden dat de schipper Sievers van het Punta del Holand&eacute;s wrak ondervraagd werd over de lading voor hij naar Cuba kwam. Hem werd specifiek gevraagd of hij tot slaaf gemaakten aan boord had, wat hij ontkende. Hij stelde dat hij algemene lading vervoerde. Het is niet duidelijk of dit waar is, of dat hij zijn mogelijke lading van tot slaaf gemaakten al verkocht had in Cura&ccedil;ao, waar het schip geweest ewas voor het naar Cuba ging. Het is ook onduidelijk of hij verbonden was aan de WIC of dat hij een zogenaamde <em>lorrendraaier</em> was, een smokkelaar in de ogen van de WIC.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001014.jpg\" alt=\"triangular trade\"> <div class=\"img-source\">slideshare/public domain</div> <figcaption class=\"img-description\">Driehoekshandel</figcaption> </figure> <h2>De familie Sievers</h2> <p>De schipper van het Punta del Holand&eacute;s wrak was een Duitser uit Hamburg. De familie Sievers staat bekend als een oude hanzefamilie uit Hamburg. Een mogelijke verwant van Wilhelm Sievers was Arthur Sievers. Hij was een beruchte piraat in de Indische Oceaan in de periode dat Wilhelm in de West handelde.</p> <p>Arthur Sievers is een van de weinige Duitse piraten bekend uit de vroegmoderne geschiedenis. Hij werd geboren in of rond Hamburg in 1660 en stierf rond 1700 in India. Het is erg waarschijnlijk dat ze verwant waren.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De datum van vergaan is niet geheel duidelijk, 30 of 31 mei 1668.</p> <p>Bewapening: 20-25 kanonnen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001009.jpg\" alt=\"Measuring an anchor of the Punta del Holandes wreckin oktober 2014\"> <div class=\"img-source\">Sandy Leon de Armas</div> <figcaption class=\"img-description\">Het opmeten van een anker bij he Punta del Holand&eacute;s wrak in october 2014.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Wilhelm Sievers</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>37</td></tr><tr><th scope=\"row\">Lengte</th><td>96 &frac14; voet (29,3 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De houten delen van het schip zijn niet bewaard. De locatie wordt aangegeven door 4 ankers en 18 kanonnen.</p> <p>Het werd voor het eerst ontdekt in 1967 door de 'Afdeling Onderwater Onderzoek' van het Instituto Oceanologia de la Academia de Ciencias de Cuba.</p> <p>In october 2014 is door SERMAR onderzoek gedaan naar het wrak.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001008.jpg\" alt=\"site situation Punta Holandese\"> <div class=\"img-source\">RCE/CNPC</div> <figcaption class=\"img-description\">Overzicht van de vindplaats van het Punta del Holand&eacute;s wrak.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001013.jpg\" alt=\"research on the site\"> <div class=\"img-source\">Sandy Leon de Armas</div> <figcaption class=\"img-description\">Onderzoek op de locatie in 2014.</figcaption> </figure> <h2>De tentoonstelling '<em>Presencia holandesa en las aguas Cubanas</em>'.</h2> <p>Deze tentoonstelling liep van 16 november 2014 tot 1 maart 2015 in het Museo Castillo de la real Fuerza in Havana. De resultaten van een historisch en archeologisch onderzoeksproject naar twee Nederlandse wrakken in Cubaanse wateren werden hiermee gepresenteerd, waarvan een het Punta del Holand&eacute;s wrak was. De bevindingen werden gepresenteerd in 13 panelen die de Nederlandse invloed in Cubaanse wateren beschreven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001010.jpg\" alt=\"panel of Punta Holandes wreck in Habana\"> <div class=\"img-source\">RCE/CNPC</div> <figcaption class=\"img-description\">Het paneel van het Punta del Holand&eacute;s wrak voor de tentoonstelling in Havana.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001011.jpg\" alt=\"opening of the exhibition 15-11-2014\"> <div class=\"img-source\">Will Brouwers</div> <figcaption class=\"img-description\">Opening van de tentoonstelling op 15 november 2014.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Brouwers, W. (2015).<br /><a href=\"https://www.academia.edu/16868967/Van_vloten_zilver_en_zeehelden\">Van vloten, zilver en zeehelden.</a><br />Vitruvius 32, juli 2015.</li><li><em>López; A., M. Pavia eI. Diaz: Cronologia de los naufrágios. Colección Raíces. Boloña, La Habana, 2011.</em></li><li><em>Archivo General de Indias. Escribanía de Cámara, legajo 53-B.</em></li><li><em>Archivo General de Indias. Santo Domingo,legajo 114, Ramo 4 folios 1 y 2 y legajo 143, folios 96 - 292y 355.</em></li><li><em>Archivo Histórico Ciudad de La Habana. RealesCédulas y Despachos, Tomo 1693 1723, folios 172, 190 y stes.</em></li><li><em>Archivo Nacional de Cuba, Protocolos,Escribanía de Salinas, Tomo 1699 1700.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}