{
  "id": "493",
  "code": "gulden-buis",
  "name": "Gouden Buis",
  "type": "wreck",
  "lat": "15.5118677",
  "lon": "108.7092739",
  "location": "Tam Ky, t.z.v., Vietnam",
  "firstdate": null,
  "firstyear": "1640",
  "firstyearend": null,
  "lastdate": "1641-11-26",
  "lastyear": "1641",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2015-01-29 00:00:00",
  "modified_on": "2025-06-06 15:34:55",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 16 februari 1640 kocht de VOC kamer Amsterdam een fluit (Gulden) <em><strong>Buis</strong></em> aan voor 22.500,-&nbsp;<br>Dit schip vertrok op 3 mei 1640 vanuit Texel naar Mauritius om daar ebbenhout te laden en dan door te varen naar Batavia.</p> <p>Het is een van de weinige vaartuigen van de VOC uit deze periode waarvan Journaal en grootboek bewaard zijn gebleven (NA 1.04.02 (VOC) 5275)</p> <p>Volgens het grootboek is de fluit op 12 oktober 1640 op het eiland Mauritius. De oorspronkelijke schipper Gerrit Vinckenburgh van Amsterdam overleed op 12 oktober 1640. Hij werd opgevolgd door opperstuurman Cornelis Claesz. De Gouden Buis kwam in Batavia aan op 29 april 1641. Vervolgens ging ze op 27 juni verder naar Japan.* Daar vertrok ze op 19 oktober 1641 via Taiwan terug naar Batavia. Daar kwam ze nooit aan.</p> <p><strong>Gestrand<br></strong>Ze kwam samen met de Maria de Medici voor de kust van Quinam (Vietnam) in een storm en de twee schepen strandden op de kust:</p> <p><em>dat de costelijcke geladen schepen Coninginne en gulde buijs op 26 November laatsleden door extremen storm op de kust van quinam omtrent 25 a 30 mijlen bij zuijden Champelo 10 mijlen van den anderen waren gestrant </em></p> <p><em>vant schip Maria waren maer 52 van de Buijs 30 personen te lande gecomen &lsquo;t resteerende volcq (daer onder de cooplieden Guilelmo [!] de wilt, Jan de waert ende den schipper Jacob Jansen ) waeren met alle de Japanse vrouwen jammerlijck verdroncken vande costelijcke cargasoenen zijn veel goederen te lande gecomen die alle bijden Coninck aengeslagen sijn neffens 18 stucken geschut zijnde de resterende onder &lsquo;t sant bewelt. (Colenbrander p. 126)</em></p> <p><strong>Gevangen</strong><em><br></em>Ongeveer de helft van de opvarenden van beide schepen kwam daarbij om het leven, onder hen de schipper van de Maria de Medici, Jacob Jansz. Van dat schip kwamen 52 schipbreukelingen aan land. Van De Gulden Buis wisten 20 opvarenden aan land te komen. De 72 Nederlanders die van beide vaartuigen levend aan land waren gekomen, werden als gevangenen naar Phayfo gebracht.</p> <p>Vrijgelaten<br>Ondanks de vijandelijke acties van de VOC tegen Quinam werd na een aantal maanden aan de schipbreukelingen een jonk ter beschikking gesteld om mee naar Batavia te varen. Onder leiding van de schipper van De Gulden Buis vertrokken daarmee 50 Nederlanders. De overige hadden zo weinig vertrouwen in die reis dat ze liever in Quinam bleven.</p> <p>Het verging de jonk inderdaad slecht; ze werd beroofd en in brand gestoken. Slechts enkele overlevenden bereikten Champa, het gebied van het huidige Cambodja. De laatste 6 overlevenden van de stranding van beide schepen bereikten pas in 1645 Malacca dat in handen van de VOC was.</p> <p class=\"note\">* De lading bestond o.a. uit 200 balen terwe, 240 picol ijzer in staven. En een partij ijzerwerk van de afgebroken pakhuizen en woningen in Firando. Alsmede 12.0000 taijl Japans zilver. Tot 1640 had de VOC haar kantoor in Firando. Dat werd precies in deze periode verplaatst naar Deshima.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Veltensz.,  Joris</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0068\">NL-HaNA_1.04.02_4932_0068.</a></li><li>Colenbrander, H.T. (1900).<br /><a href=\"https://babel.hathitrust.org/cgi/pt?id=wu.89095845517&amp;seq=135\">Dagregister Batavia 1642 p 125 ev.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}