{
  "id": "2623",
  "code": "vasa-1628",
  "name": "Vasa",
  "type": "wreck",
  "lat": "59.3189456",
  "lon": "18.1007266",
  "location": "Stockholm, Zweden",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1628-08-10",
  "lastyear": "1628",
  "lastyearend": null,
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Daniel Zwick",
  "created_on": "2021-07-27 15:51:51",
  "modified_on": "2025-06-14 17:09:34",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1956 werd het wrak van het Zweedse oorlogsschip <em><strong>Vasa</strong></em> gelokaliseerd door de ingenieur en amateurarcheoloog Anders Franz&eacute;n. Hij was al vele jaren aan het speuren naar historische wrakken van de Zweedse marine door systematisch de zeebodem te bemonsteren.</p> <p>De ontdekking werd met enthousiasme ontvangen maar het duurde nog enkele jaren om voldoende financi&euml;le middelen te zamelen om het wrak te bergen. Op 24 april 1961 werd deze prestatie ten overstaan van duizenden mensen volbracht.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <strong>Vasa</strong> is vooral bekend omdat het gloednieuwe schip bij haar allereerste proefvaart zonk. Dat gebeurde op 10 augustus 1628.</p> <p>Gedurende een zeer korte tijd was ze het machtigste oorlogsschip in de Oostzee en de trots van de Zweedse marine van koning Gustav II Adolf' vloot. Op dat moment was Zweden in oorlog met het Koninkrijk Denemarken, het Pools-Litouwse Gemenebest en het Russische rijk.</p> <p>Helaas was het schip door een een constructiefout extreem topzwaar. Toen het met een wat sterkere windvlaag werd geraakt, helde het schip zo ver over dat water in de open geschutpoorten op het onderste geschutsdek stroomde. De Vasa kapseizen en zonk. Tot verbeistering van de vele toeschouwers op de kade. Van de 300 bemanningsleden, soldaten en gasten overleefden er slechts 30.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>437</td></tr><tr><th scope=\"row\">Lengte</th><td>226 &frac12; voet (69 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>38 &frac12; voet (11,7 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1210 ton (605 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Onderzoek</p> <p>Tot op de dag van vandaag gaat het onderzoek aan het wrak door. Hoewel de eerste studies zich sterk richtten op de romp zelf en de historische context van het schip, zijn de meeste van de 40.000 objecten die van het schip zijn geborgen, nog niet bestudeerd.</p> <p><strong>experimenterle archeologie</strong><br>In de afgelopen jaren werd de bewapening een van de onderzoeksvragen, namelijk een experimenteel archeologisch project waarbij een wapen werd gereconstrueerd en getest om meer te weten te komen over de mogelijkheden van de Zweedse artillerie uit het begin van de 17e eeuw.</p> <p><strong>Dendro onderzoek<br></strong>Een andere onderzoeksvraag was het herleiden van het gebruikt hout voor het schip. Het hout bleek afkomstig uit veel verschillende bronnen ins, wat licht wierp op bosbeheer en houtimport.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Vasamuseet.<br /><a href=\"https://www.vasamuseet.se/\">Vasa Museum (official website).</a></li><li>Cederlund, C. O. &amp; Hocker, F.  (2006).<br /><em>Vasa I: The Archaeology of a Swedish Warship of 1628.</em></li><li>Daly, A. (2021).<br /><em>Timber supply for Vasa: new discoveries.</em><br />In: Boetta, G., Pomey, P., Poveda, P. (eds.), Open Sea, Closed Sea: Local and Inter-Regional Traditions in Shipbuilding (= Proceedings of the Fifteenth International Symposium on Boat and Ship Archaeology Marseilles 2018).<br />pp 263-268.</li><li>Hocker, F. (2011).<br /><em>Vasa: A Swedish Warship.</em><br />Stockholm: Medströms.</li><li>Soop, H. (1986).<br /><em>The Power and the Glory: The Sculptures of The Warship Wasa.</em><br />Almqvist &amp; Wiksell.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}