{
  "id": "703",
  "code": "leeuwinne-1621",
  "name": "Leeuwin",
  "type": "wreck",
  "lat": "23.1884641",
  "lon": "-82.3507347",
  "location": "Habana, Cuba",
  "firstdate": null,
  "firstyear": "1621",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1629",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-05-20 11:15:42",
  "modified_on": "2025-06-07 13:59:46",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><h2>WIC campaign 1628</h2> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001514.jpg\" alt=\"Ita_pamflet_02\"> <div class=\"img-source\">Royal Collection/Wikimedia Commons</div> </figure> <p>A second fleet of twelve ships led by Admiral Pieter Adriaanszoon Ita left for Cuba. It was Ita's assignment to capture ships from the Spanish silver fleet.The third fleet was to depart later that year and was commanded by Piet Hein.</p> <p>The Leeuwin was part of the second fleet. Ita's flotilla in the battle consisted of: De Walcheren (admiral), Dolfijn van Amsterdam (vice admiral), Eendracht van Dort (rear admiral), Goede Fortuin (van Zeeland), The Leeuwinne (yacht), The Vriese jager (yacht), De Kat and The Noordster.</p> <h2><strong>Ita captures two Spanish galleons&nbsp;</strong></h2> <p>On August 1, two large galleons, the St. Jago and the Nosa Senhora de Remedios, rounded cape San Anton (west Cuba), and were spotted by Dutch scouts. The next morning the Spaniards tried to enter Havana with full sail. However, the bay was blocked by Ita. The galleons had to sail past Havana and were driven by the Dutch to the coast where they ran aground just east of Havana.</p> <p>The Dutch tried to get closer with the intention to enter. During this attempt The Leeuwinne also stranded. The Leeuwinne was heavily bombarded by the Spaniards. The rest of the Dutch ships were warned and kept at a distance. The fight lasted all day. Eventually the Dutch both overpowered the galleons. The Spanish crew gave up the fight, jumped overboard and reached the coast swimming.<br><br>According to De Laet, the losses on the Spanish side were large; more than half of the 300 crew members aboard the vice-admiral ship are said to have died in the face of about&nbsp;twelve dead on the Dutch side. The Spanish admiral ship could be towed away by Ita, but St. Jago was stuck and had to be left behind.</p> <p>The Leeuwinne was probably towed away and repaired.</p> <p>In ship list of 1639</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Type: West Indiaman, war ship</p> <p>Built: Middelburg</p> <p>WIC chamber Zeeland</p> <p>Tonnage: 200 tons, 100 last</p> <p>Armament: 2 bronze / 12 iron cast cannons</p> <p>Complement: 79</p> <p>Master: Jan Pietersz.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><em>De Laet III, 35.</em></li><li><em>NA, Den Haag, OWIC), 1.05.01.01, inventarisnummer 57;185., Lijst van schepen en jachten te Brazilië. [1639].</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}