{
  "id": "1282",
  "code": "zwarte-leeuw-1605",
  "name": "Zwarte leeuw",
  "type": "wreck",
  "lat": "-6.0526413",
  "lon": "106.7473659",
  "location": "Teluk Jakarta, Indonesië",
  "firstdate": null,
  "firstyear": "1609",
  "firstyearend": "1610",
  "lastdate": null,
  "lastyear": "1619",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-04-02 11:37:57",
  "modified_on": "2025-06-24 19:08:44",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Zwarte Leeuw</strong></em> maakte 2 reizen naar Azi&euml;.* De eerste reis begon 30-1-1610 van Texel naar Bantam op Java (aankomst 16-11-1610). Het schip was 6-8-1614 terug in Texel. Haar tweede uitreis (12-5-1615) voerde wederom naar Bantam. Vervolgens bleef de Zwarte Leeuw in Azi&euml; dienst doen.</p> <p>Haar laatste reis ging van Bantam naar Patani (Thailand). Ze vertrok vandaar 1 oktober 1618 en kwam op 14 december 1618 aan bij de rede van Bantam op Java. Ze ankerde net buiten de rede bij het eilandje Panjang. Met een lading peper, zijde, suiker, bejuwijn [gomhars gebruikt voor wierook], porselein en rijst. (bewaard gebleven <a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1069/file/NL-HaNA_1.04.02_1069_0931?eadID=1.04.02&amp;unitID=1069&amp;query=1069\">ladinglijst</a>) Aan boord wist men van de gespannen verhouding tussen de Nederlandse en de Engelse Compagnie.</p> <p><strong>Door Engelsen genomen</strong><br>De van Patani meegekomen opperkoopman Hendrick Janszen, die de hoogste autoriteit aan boord was, liet zich verleiden het schip te verlaten en werd aan boord van de Engelse admiraal (Thomas Dale) op de rede van Bantam gebracht. De volgende ochtend werd de Zwarte Leeuw door 4 Engelse schepen omsingeld en gesommeerd zich over te geven.<a href=\"/1.04.02/invnr/1069/file/NL-HaNA_1.04.02_1069_0267\"><strong>&sup1;</strong></a></p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004322.png\" alt=\"De afbeelding toont een miniatuurkaart van de Baai van Bantam, met verschillende eilanden, waaronder Pulo Dua en Pulo Batto. \"> <div class=\"img-source\">NA_4.VELH_213A,West Java, Met de steden Bantam en Batavia/Jacatra. Het eilandje Panjang waar de Engelsen De Zwarte Leeuw in beslag namen ligt nog net voor de baai van Bantam .</div> </figure> <p>De bemanning werd grotendeels gevangen gezet. 10 mannen konden door te vluchten dit lot ontlopen. 11 man werden door de Engelsen vrijgelaten waaronder Hendrick Janszen. (Coolenbrander, 428)</p> <p>J.P. Coen in Jacatra stuurde een gezant naar Bantam om het schip terug te eisen. De Engelse admiraal weigerde. De Zwarte Leeuw werd bij de Engelse vloot gevoegd.&nbsp;<br>23 december deed Coen een uitval uit het Nederlandse fort en verwoeste de Engelse factorij. Het Nederlandse fort in Jacatra werd ondertussen belegerd door de Javaanse heerser van Jacatra die geholpen werd door de Engelsen o.a. met kanonnen.</p> <p><strong>Slaags</strong><br>30 december: de Engelse vloot, 11 schepen waar onder nu de Zwarte Leeuw, voer van Bantam naar de baai van Jacatra. Daar waren slechts 7 VOC schepen aanwezig. Coen ging aan boord. 1 januari hoorde men dat het VOC schip <em>Bergerboot</em> van Jambi de baai naderde. De Engelse schepen zouden dat schip zekere overmeesteren. Op 2 januari ging Coen de confrontatie aan. Hij probeerde tussen de Engelsen en de&nbsp;<em>Bergerboot</em> te komen. Een artillerie gevecht brak uit. Na een paar uur gingen de vloten uit elkaar. De Engelsen hadden de overhand. Coen had een tekort aan kruit en besloot te vluchten naar Amboyna om daar versterking te halen.(Colenbrander 432)</p> <p><strong>Zwarte Leeuw verbrand <br></strong>De Nederlandse schepen waren vertrokken (4 januari). In de nacht van 6 op 7 januari 1619 raakte de Zwarte Leeuw, in de baai voor Jacatra, in brand en zonk.</p> <p>Van de lading die de Zwarte Leeuw uit Patani had aangebracht was toen nog vrijwel niets overgeladen in andere schepen.&nbsp;Door de Nederlanders in het belegerde fort is de brand van afstand waargenomen.</p> <p><strong>Batavia<br></strong>&nbsp;In de tussentijd steeg de nood in het fort dat omgedoopt werd in <em>Batavia (12 maart 1619). </em>Uiteindelijk kwam Coen met een vloot van 16 schepen uit Amboyna net op tijd terug (25-5-1619). Nu waren de rollen omgekeerd. Jacatra werd veroverd, verwoest en herbouwd. Vanaf dat moment was Batavia de hoofdstad van de VOC in Indi&euml;.</p> <p class=\"note\">* Er was eerder een Zwarte Leeuw die vertrok naar Indi&euml; 1605. Deze was in 1608 terug in Nederland en werd verkocht.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Amsterdam, 1610<br><br></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0016?eadID=1.04.02&amp;unitID=4932&amp;query=4932\">HaNA_1.04.02_4932_0016.</a></li><li>Purchas Samnuel.<br /><a href=\"https://quod.lib.umich.edu/e/eebo/A68617.0001.001/1:68.2?rgn=div2;view=fulltext\">Purchas his pilgrimes, VII. The second Voyage of Captaine PRING into the East-Indies. p 656.</a></li><li>Colenbrander H.T. (1899).<br /><a href=\"https://archive.org/details/janpieterszcoenb01coen/page/428/mode/2up?q=Dale\">Jan Pietersz. Coen, bescheiden omtrent zijn bedrijf in Indië.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1069/file/NL-HaNA_1.04.02_1069_0267?eadID=1.04.02&amp;unitID=1069&amp;query=1069\">NA 1.04.02 1069_0267.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}