{
  "id": "2587",
  "code": "ss-ossian-1921-1941",
  "name": "SS Ossian (1892-1941)",
  "type": "wreck",
  "lat": "53.8072220",
  "lon": "7.2155560",
  "location": "North Sea, Duitsland",
  "firstdate": null,
  "firstyear": "1892",
  "firstyearend": null,
  "lastdate": "1941-05-15",
  "lastyear": "1941",
  "lastyearend": null,
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Daniel Zwick",
  "created_on": "2021-06-02 14:12:40",
  "modified_on": "2025-06-14 16:56:23",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The ship was built in 1892 by the Osbourne, Graham &amp; Co. Ltd. shipyard in North Hylton, Sunderland, northeast England. During her career, she operated under many different flags and names.</p> <p>From 1892 to 1901 she was operated under the name SS MEDITERRANEO under the Italian companies <em>Gerolimich &amp; Co</em> and<em> Ditta Eredi C. Cav. Gerolimich &amp; Co.</em>, and was sold in 1901 to H.A. Petersen from Flensburg, who renamed her SS BRUNSNIS. In 1910, the vessel changed ownership and was consecutively operated by three different Swedish companies under the names of SS HARALD (1910-1918), SS VALPEN (1918-1919), before receiving her name SS OSSIAN in 1919 by her last owner, B&ouml;rjesson Allan from Helsingborg of the <em>Rederi AB Alf</em>.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002644.jpg?modifiedon=1622636183\" alt=\"photo of a steam freighter\"> <div class=\"img-source\">https://digitaltmuseum.se/021015766713/agare-1921-41-rederi-ab-alfa-hemort-helsingborg</div> </figure> <p>In winter 1935, four Estonian seal-hunters were taken on board in the Baltic Sea, who got off course in rough weather and had run out of provisions.</p> <p>At the outbreak of World War II in 1939, Sweden remained nominally neutral, but Swedish ships continued to call at ports of German occupied states. In December 1940, OSSIAN was anchored near Den Helder (the Netherlands), when the anchor chain broke. The vessel drifted off and collided with a ship of the Dutch Red Cross, resulting in a leak. The vessel was grounded at shallow depth to avoid sinking and later underwent repairs in Amsterdam. On her return voyage through the Ijsselmeer, in February 1941, OSSIAN got stuck in pack ice near Volendam. The crew relied on supplies brought to them by a group of local fishermen on sledges. This incident was filmed by <em>Polygoon Hollands Nieuws</em> and survived as historic film document:</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/0t265fHRUzc\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>Narration (translated from Dutch by Holger Buss): \"After a short prayer, a small expedition consisting of a few Volendam fishermen left Volendam to bring food to the Swedish steamship 'Ossian' that was frozen 9 kilometers off the coast on the Ijsselmeer. This trip is not without danger, the snow can hide dangerous spots in the ice, so the leader of the expedition goes forward with an axe to explore the condition of the ice. The men have iron points in the clogs because otherwise walking on the ice would be impossible. Drifting ice barriers make the trip even more difficult. After three hours of hard work, the ship comes into view where the Volendammers and the food are received with great gratitude.\"</p> <p>On 15 May 1941, OSSIAN was part of a convoy of 5 cargo vessels, escorted by 2 patrol boats and 2 minesweepers, and <em>en route</em> from Sweden with a cargo of 2498 tons of iron ore, which was destined for Rotterdam, which was under German occupation. The cargo was of strategic importance for Nazi Germany's armament industry. The convoy was attacked by the 21st squadron of the British Royal Airforce off Norderney's coast. OSSIAN was hit by a torpedo and machine gun fire and sunk.</p> <p>The torpedo hit the machine room, killing two engineers instantly. The first engineer was rescued, but died two days later in hospital of his burn injuries. According to a witness report, he begged not to be saved.</p> <p>All other 16 Swedish crew members as well as a German liaison officer were saved and were brought to Sweden by train.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>N.A. Möller</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>20</td></tr><tr><th scope=\"row\">Vermogen</th><td>174 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>8 knopen ~ 15 km/u (9 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>259 &frac14; voet (79 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>16 voet (4,9 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>36 voet (11 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>A group of recreational wreck-divers called <em>\"die Gezeitentaucher\"</em> (the tidal divers) identified the wreck - hitherto known as \"wreck Y\" - as the OSSIAN in 2021. Their report can be downloaded from their website in both English and German.</p> <p>The <em>Gezeitentaucher</em>'s dive to the wrecksite is shown in the video below:</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/mQFUDiHipOI\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"http://gezeitentaucher.de/\">gezeitentaucher.de.</a></li><li>Buss, H., Absalon, H. (2021).<br /><a href=\"http://files.mikrokopter.de/Gezeitentaucher/SurveyReport_SS_Ossian.pdf\">Survey Report SS OSSIAN.</a><br />unpublished report.</li><li>Hirsch, O., Terbeek, D., Buss, H. (2018).<br /><em>Die Gezeitentaucher - Wracktauchen in der Nordsee.</em><br />Wetnotes.</li><li>SPIEGEL Wissenschaft (15.5.2021).<br /><a href=\"https://www.spiegel.de/wissenschaft/norderney-wracktaucher-entdecken-kuestenfrachter-ossian-80-jahre-auf-dem-meeresgrund-a-50c61284-f6d1-434b-9e36-4089b8176fb2\">Wracktaucher entdecken Küstenfrachter »Ossian«.</a></li><li>digitaltmuseum.se.<br /><a href=\"https://digitaltmuseum.se/021015766713/agare-1921-41-rederi-ab-alfa-hemort-helsingborg\">Fartyg: OSSIAN.</a></li><li>beeldengeluid.nl.<br /><a href=\"https://wiki.beeldengeluid.nl/index.php/Een_expeditie_naar_de_Ossian\">Een expeditie naar de Ossian.</a></li><li>Anne Malm (tornsvala.se).<br /><a href=\"https://www.tornsvala.se/tag/ss-ossian/\">S/S Ossian sänkning 1941.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}