{
  "id": "1136",
  "code": "maria-de-medici",
  "name": "Maria de Medici",
  "type": "wreck",
  "lat": "15.6057614",
  "lon": "108.5571074",
  "location": "Tam Ky, ter hoogte van, Vietnam",
  "firstdate": null,
  "firstyear": "1638",
  "firstyearend": null,
  "lastdate": "1641-11-26",
  "lastyear": "1641",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-02-18 12:01:35",
  "modified_on": "2025-06-30 11:06:59",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Maria de Medici</strong></em> was een retourschip van de VOC, in 1638 op de eigen werf van de kamer Amsterdam gebouwd. Het retourschip is genoemd naar de ex-koningin van Frankrijk en wordt daarom ook wel Koningin Maria of gewoon Maria genoemd. <br><br><strong>In Amsterdam</strong><br>Maria de Medici was in september 1638 in Amsterdam op doorreis van Brussel waar zij in ballingschap verbleef, naar Engeland. Ze bezocht onder andere het VOC huis in Amsterdam. Waarom de stad Amsterdam en de Bewindhebbers haar zo f&ecirc;teerden - zij kreeg behalve een grootse ontvangst ook diverse geschenken - is niet geheel duidelijk.</p> <p><strong>Eerste retour reis<br></strong>De vloot met <em>De Maria de Medici </em>voer pas op 29 april 1639. Het lange oponthoud in de winter bij Texel werd als oorzaak gezien van het grote aantal van 56 doden tijdens de reis. Vanwege de vele zieken werd ze gedwongen zowel St Vincent als de Tafelbaai aan te doen.</p> <p>Het schip arriveerde met 255 van de meer dan 300 uit Nederland vertrokken opvarenden in Batavia op 18 december 1639. Het vertrok direct terug met de retourvloot, die meestal rond de jaarwisseling van daar uit vertrok.</p> <p><strong>Tweede uitreis<br></strong>Van 20 juli tot 22 september 1640 lag het schip weer bij Texel om lading met behulp van lichters te lossen en voor een nieuwe reis naar Azi&euml; te worden uitgerust. Op 13 maart 1641 was de&nbsp;Maria de Medici opnieuw in Batavia. Een voor retourschepen opmerkelijk effici&euml;nte inzet.</p> <p><strong>Japan&nbsp;<br></strong>De Maria de Medici kon nu met de eerstkomende retourvloot opnieuw naar Nederland varen maar werd eerst nog binnen Azi&euml; ingezet. Via Siam voer het schip naar Japan en tegen het einde van dat jaar was ze op de terugweg via Taiwan naar Batavia. De rijke lading bestond voornamelijk uit zijde(waren) en suiker. Er waren 90 bemanningsleden aan boord. Bovendien voeren nog 31 Chinese 'gastarbeiders' mee met bestemming Batavia.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003658.png\" alt=\"Detail van kaart 4 VEL 269. In het rode vierkant ligt de stad Phayfo (Hoa An) Ten zuiden daarvan is de Maria de Medici en de Gouden Buis gestrand.\"> <div class=\"img-source\">NA_4.VEL_269</div> </figure> <p class=\"figcaption\"><br>Detail van <a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/4.VEL/invnr/269/file/NL-HaNA_4.VEL_269?eadID=4.VEL&amp;unitID=269&amp;query=kaarten\">kaart 4 VEL 269</a>. In het rode vierkant ligt de stad Phayfo (Hoa An) Ten zuiden daarvan is de Maria de Medici en de Gouden Buis gestrand.</p> <p><strong>Gestrand<br></strong>Op 21 november 1641 strandde de Maria de Medici door een zware storm op de kust van Vietnam, ten zuiden van de huidige toeristenbestemming <em>Hoi-an. I</em>ndertijd werd het door de VOC Phayfo genoemd. De gelijktijdig van Taiwan vertrokken&nbsp;<em>Gulden Buis</em> strandde eveneens op deze kust.</p> <p><strong>Gevangen</strong> <br>Ongeveer de helft van de opvarenden van beide schepen kwam daarbij om het leven. Onder hen de schipper van de Maria de Medici, Jacob Jansz. Van dat schip kwamen 52 schipbreukelingen aan land. Van de Gulden Buis wisten 20 opvarenden aan land te komen. De 72 Nederlanders die van beide vaartuigen levend aan land waren gekomen werden als gevangenen naar Phayfo gebracht.</p> <p><strong>Quinam</strong><br>De verhouding tussen de VOC en de machthebbers van Quinam, zoals dat gedeelte van Vietnam indertijd door de Compagnie genoemd werd, was rond die tijd slecht. In de machtsstrijd die er in dat gebied heerste had de Compagnie voor het noordelijke Tonquin gekozen.</p> <p>Dat hield in dat de VOC scheepvaart die haar onwelgevallig was actief bij de kust van Quinam aanviel. De overlevende Chinese 'gastarbeiders' van de Maria hadden, wat de Nederlanders &ldquo;leugens&rdquo; noemden, hierover aan de plaatselijke autoriteiten verteld.</p> <p><strong>Lading en geschut in beslag<br></strong>Het eerste bericht in Batavia van de stranding van de beide schepen was ook afkomstig van Chinese opvarenden die kennelijk wel vrij hadden mogen vertrekken. Niet alleen het bericht over de gevangenschap, maar vooral ook het in beslag nemen van veel geborgen lading en geschut was aanleiding voor de Gouverneur Generaal en zijn Raad in Batavia een vergeldings-expeditie naar Quinam uit te rusten.</p> <p>De machthebbers in Quinam verklaarden dat volgens de daar geldende regels de geborgen goederen van een schipbreuk aan hen toebehoorden.*<br><br></p> <p><strong>Vrijgelaten<br></strong>Ondanks de vijandelijke acties van de VOC tegen Quinam werd na een aantal maanden aan de schipbreukelingen een jonk ter beschikking gesteld om daar mee naar Batavia te varen. Onder leiding van de schipper van de Gulden Buis vertrokken daarmee 50 Nederlanders. De overige hadden zo weinig vertrouwen in die reis dat ze liever in Quinam bleven.</p> <p>Het verging de jonk inderdaad slecht; die werd beroofd en in brand gestoken. Slechts enkele overlevenden bereikten Champa, het gebied van het huidige Cambodja. De laatste zes overlevenden van de stranding van beide schepen bereikten pas in 1645 Malacca, dat in handen was van de VOC.</p> <p class=\"note\">* Dit was voor de Compagnie, en dat niet alleen in Azi&euml;, veel vaker een probleem. Voor het terugkrijgen van lading en inventaris na een schipbreuk was men vaak afhankelijk van de toestemming en medewerking van de plaatselijke bevolking en autoriteiten.<br>Van veel wrakken is veel meer geborgen dan er uiteindelijk in handen van de Compagnie terecht kwam. Veel bergingswerk gebeurde buiten kennis van de VOC in een vaak langdurige periode na het vergaan en wordt dus ook niet in de VOC-bronnen vermeld.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: VOC-werf te Amsterdam, 1638</p> <p>In de egalisatie van de equipage van augustus 1639 staat het schip als Maria voor 350 last voor de kamer Amsterdam. Retourschepen uit deze periode die voor 350 last in de egalisaties staan, worden in de navale machten met een laadvermogen van 500 last of meer vermeld.</p> <p><br><br></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>90</td></tr><tr><th scope=\"row\">Tonnage</th><td>1000 ton (500 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1138/file/NL-HaNA_1.04.02_1138_0553?eadID=1.04.02&amp;unitID=1138&amp;query=1138\">NA 1.04.02 (VOC) 1138, fol 259.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}