{
  "id": "202",
  "code": "san-diego-galleon",
  "name": "San Diego",
  "type": "wreck",
  "lat": "14.0695812",
  "lon": "120.5076599",
  "location": "Fortune island, Filipijnen",
  "firstdate": null,
  "firstyear": "1600",
  "firstyearend": null,
  "lastdate": "1600-12-14",
  "lastyear": "1600",
  "lastyearend": null,
  "country": "Spanje",
  "countrycode": "ES",
  "author": "Albert Zandstra",
  "created_on": "2010-09-24 00:00:00",
  "modified_on": "2025-05-27 16:07:51",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De (Galleon) <em>San Diego</em> is op 14 december 1600 gezonken tijdens een zeegevecht net buiten de baai van Manila op de Filipijnen. tussen twee Nederlandse schepen Mauritius en <a href=\"/eendracht-2-1598\">Eendracht</a> onder leiding van Oliver Van Noort en een aantal Spaanse schepen. De San Diego is teruggevonden in 1991</p> <p>in een gebied met meerfdere scheepswrakken .</p> <p><strong>Archeologisch onderzoek</strong><br>Het wrak is een 3-meter hoge heuvel van ongeveer 600 m2 met enkele kanonnen verspreid over het oppervlak. Het ligt 50 m onder water bij Fortune Eiland . Het werd in 1991 gevonden door het World Wide First (WWF) onderzoeksvaartuig Kaimiloa met behulp van een magnetometer en een Sub Bottom Profiler.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000349.jpg\" alt=\"Plattegrond van een onderwater opgraving met wrakhout, ankers en objecten op een raster.\"> <figcaption class=\"img-description\">Er werd een rastersysteem van 2 m bij 2 m aangelegd en er werden twee elektrische dompelpompen gebruikt voor het uitbaggeren van sedimenten. Porselein, steengoed en aardewerk uit die tijd werden samen met metalen en organische materialen teruggewonnen.</figcaption> </figure> <p>Toen de Nederlandse vloot in de buurt van Manila was, werd de Spaanse overheid in kennis gesteld van de dreigende aanval. Bij gebrek aan slagschepen om de vijand aan te vallen, werd de Galleon <em>San Diego</em> omgebouwd met wapens en kanonnen. Er werden 14 kanonnen in het schip geladen en door tijdsgebrek bleef het grootste deel van de lading van het galjoen aan boord, waardoor het schip overbelast raakte. Schipper van <em>San Diego</em> is Don Juan Antonio de Morga, een Spaanse rechter en inquisiteur van beroep.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Morga, Don Juan Antonio de,</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>500</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Tentoonstelling<br>Van 7 september 2019 tot en met 28 juni 2020 presenteert het Princessehof de tentoonstelling Gezonken Schatten: geheimen van de Maritieme Zijderoute. De tentoonstelling laat keramiek en andere voorwerpen zien die gevonden zijn aan boord van acht scheepswrakken uit de negende tot en met de negentiende eeuw. De keramische schatten vertellen fascinerende verhalen over de Maritieme Zijderoute in Azi&euml;.</p> <p>Martijn Manders, hoofd van het Maritiem Programma Internationaal, heeft voor de tentoonstelling enkele verhalen ingesproken.</p> <p>Luister hieronder naar het verhaal over&nbsp;de San Diego.</p> <div class=\"audio-wrapper\"><audio src=\"https://cultureelerfgoed.info/mass/?file=00000003.mp3\" preload=\"none\" controls=\"controls\"></audio><a class=\"transcript expandable\" href=\"#\">Transcript</a> <div class=\"transcript\">In 1600 hoorde de bewindhebbers van de Filipijnen, dat waren de Spanjaarden in die tijd, dat er twee Nederlandse schepen voor de kust lagen te wachten om rijke Spaanse schepen te pakken te krijgen. De Spanjaarden bedachten toen dat ze beter zelf die Nederlanders konden gaan aanvallen. Kapitein de Morga kreeg de opdracht om dat te gaan doen.<br><br>De Morga richtte een schip in, dat was de San Diego, om deze Nederlandse schepen te gaan overmeesteren. Alleen, die San Diego was helemaal geen oorlogsschip. Het was een handelsschip en dat handelsschip moest helemaal omgebouwd worden in enorm rap tempo om dus als oorlogsschip te fungeren. Er zat nog steeds handel in. Die werd er niet uitgehaald. Er moesten wel extra kanonnen in. Dus het schip werd enorm zwaar. De geschutspoorten, de poorten waarvan uit je de kanonnen schoot, die moesten vergroot worden. Dus het schip lag en laag en had dus zijn grotere geschutspoorten heel laag tegen het water aan liggen. Dat was een hele grote fout.<br><br>Toen de San Diego de Mauritius naderde, de Mauritius was &eacute;&eacute;n van de VOC schepen, wilde ze in gevecht gaan. Maar wat bleek, die kanonnen konden helemaal niet gebruikt worden. Die lagen niet vlak boven de water lijn, ze lagen zelfs onder de waterlijn. De San Diego moest toen een list verzinnen en zij is razendsnel naar de Mauritius toegevaren en heeft het ge&euml;nterd om aan boord te springen.<br><br>'Ze kwamen woest op ons af, uitgerust met vergulde helmen en schilden. Wij hielden ons schuil onder het boevennet, waardoor zij dachten het hele schip al in handen te hebben. Maar wij hebben ze van onderaf met speren en geweren zo warm onthaald, dat hun vechtlust snel bekoelde en een groot aantal op de rug bleef liggen.'<br><br>Uiteindelijk is er brand ontstaan op de Mauritius en uit een soort paniekreactie heeft kapitein de Morga alle ankerlijnen en alle enterlijnen doorgekapt in de hoop snel nog te kunnen vluchten voordat ook zijn schip in de fik zou vliegen. Maar het schip was zo lek, lag zo laag op het water, dat op het moment dat het schip loskwam het eigenlijk al als een baksteen naar de zeebodem verdween.</div> </div></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}