{
  "id": "2533",
  "code": "hooge-ship-tiles",
  "name": "Hooge ship-tiles",
  "type": "other",
  "lat": "54.5663694",
  "lon": "8.5483932",
  "location": "Hallig Hooge, Duitsland",
  "firstdate": null,
  "firstyear": "1760",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1766",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Daniel Zwick",
  "created_on": "2021-03-30 22:11:32",
  "modified_on": "2025-08-19 15:44:46",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The population on the North Frisian islands imported blue glazed Delft ware from the Netherlands. Many tiles depict ships, most under Dutch flag. Especially the larger and more elaborate ship-depictions did not merely serve a decorative purpose, but a biographical one: Those were the ships that were part of the islanders' biographies.</p> <p>The North Frisian islands were known as \"the little East\" in the Netherlands and many sailors were recruited here for Dutch merchant vessels operating in the Baltic Sea - especially in the timber trade -, for whaling vessels of the <em>Noordsche Compagnie</em> heading to Greenland and Spitsbergen, as well as for East Indiamen of the <em>Vereenigde Oostindische Compagnie</em> (V.O.C.) - the Dutch East India Company.</p> <p>Despite forming part of the Kingdom of Denmark and the Duchy of Schleswig, the North Frisian islands were a heavily Dutch influenced area, which is also reflected by most of the 17th-18th century shipwrecks.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The best known ship-depicting tile-work is in the <em>K&ouml;nigspesel&nbsp;</em> (king's parlour) on Hooge's main terp, which was captured also in Jacob Alberts' reknowned painting of 1893 (pictured below).</p> <p>It was created in 1766 by the Dutch artist Pals Kartsen from Harlingen in West Frisia and was commissioned by Tade Hans Bandiks (1724-1808), who was a captain from Hooge in Dutch service. It depicts the ships he commanded, i.e. the <em>Cornelia en Maria </em>(below, left), which was lost in a storm in 1760 near Landskrona (Sweden) with a cargo of timber from Frederikshaven (today: Hamina, Finland) destined for Amsterdam. Also his new ship is depicted, the <em>Anna Maria</em> (belwo, centre), which he commanded since 1761.</p> <p>The epigraph reads <em>&bdquo;Tot Hiertoe Heeft Ons den Heer Geholpen Anno 1766&ldquo;</em>, praising God that no bereavement has come upon the Bandiks household so far.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002429.jpg\" alt=\"The image shows a tile panel with a maritime scene and the date \"> <div class=\"img-source\">Daniel Zwick</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002431.jpg\" alt=\"the painting shows the interior of the K&ouml;nigspesel, a cultural history museum\"> <div class=\"img-source\">Jacob Alberts</div> </figure> <p>Another interesting tile-depiction is found on another terp of Hooge. It was also created by Pals Karsten, but it shows a three-masted galiot named <em>Victoria</em> under the merchant flag of Zarist Russia. This vessel is associated with a ship commanded by a Frederik Jacobs, which appears to be the Hollandised name for Frerck Ips(en), who also was a Hooge captain. This ship also operated on the same timber-trading route (Frederikshaven - Amsterdam), was owned by a Dutch shipping company, but registered in Riga, which was part of the Russian Empire at that time.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002430.jpg\" alt=\"The image shows a collection of Delft blue tiles, with a large image of a ship in the centre, probably a caravel, surrounded by smaller, round tiles with various nautical scenes.\"> <div class=\"img-source\">Daniel Zwick</div> <figcaption class=\"img-description\">photo of porcelain tiles, with a sailing ship on it</figcaption> </figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The first tile-depiction is open to the public and can be visited in the privately run K&ouml;nigspesel museum. The tile-depiction of <em>Victoria</em> is in a private house on Hooge.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"http://www.museen-sh.de/museum/DE-MUS-152918\">Königspesel Museum.</a></li><li>Bohn, R.  (2008).<br /><em>Nordfriesen auf niederländischen Schiffe in der frühen Neuzeit (= Friesischer Handel im Friesischen Meer  6).</em><br />Bredstedt: Nordfriisk Institut.</li><li>Dekker, P. (1971).<br /><em>Friese schepentableaus in Sleeswijk-Holstein.</em><br />Zeewesen, 60.<br />pp 26-31.</li><li>Dekker, P. (1971).<br /><em>Een nieuw licht op de Amsterdamse Oostzeehandel. Het driemast-galjootschip „Victoria“.</em><br />Zeewesen, 60.<br />pp 41-45.</li><li>Pluis, J. (2005).<br /><em>Fries aardewerk - Harlingen Producten 1720-1933.</em><br />Leiden: Primavera Pers.</li><li>Zwick, D. (forthcoming).<br /><a href=\"https://archaeologia-navalis.org/de/online-manuskripte/2021-zeitreisen-unter-wasser/\">Die neuen Wrackfunde aus dem Nordfriesischen Wattenmeer.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}