{
  "id": "976",
  "code": "hector-1655",
  "name": "Hector",
  "type": "wreck",
  "lat": "22.9931313",
  "lon": "120.1365280",
  "location": "Tayouan, Taiwan",
  "firstdate": null,
  "firstyear": "1655",
  "firstyearend": null,
  "lastdate": "1661-05-01",
  "lastyear": "1661",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-30 12:59:35",
  "modified_on": "2025-06-09 12:16:29",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Hector</strong></em> was een oorlogsjacht, gebouwd in Amsterdam en uitgezonden voor haar eerste reis naar Azi&euml; op 5 december 1655.</p> <p>In 1656 was de Hector aanwezig bij de blokkade van het Portugese hoofdkwartier in Goa, India. Het jacht was toen uitgerust met 30 kanonnen (bronzen en ijzer stukken) en bemand met 110 koppen.</p> <p>Haar tweede uitreis (voor de VOC kamer Delft) begon op 6 december 1658 vanuit Goeree. Ze kwam op 21 juni 1659 in Batavia aan.</p> <p><strong>Geruchten<br></strong>Begin 1660kwamen berichten van gouverneur Coyette uit Taiwan in Batavia aan dat de Chinese rebel en (Ming-aanhanger) generaal Zheng Chenggong (Coxinga) uit zou willen wijken naar Taiwan. Hij had gevoelige nederlagen geleden tegen de nieuwe Mantsjoe Qing dynastie. Zheng Chenggong was admiraal, piraat en bondgenoot van de VOC.*</p> <p>De VOC heren in Batavia namen het zekere voor het onzekere. Op 20 juli 1660 vertrok een sterk vlooteskader vanuit Batavia naar Taiwan. <br><br>De vloot, bestond uit de oorlogsjachten<em> 's Gravelande, Achilles, Hector, Ter Veer, Dolphijn, Worcum, Ter Goes,</em> het retourschip <em>Nieuw-Enkhuizen</em>, de fluiten <em>Leerdam</em> en <em>Vink</em>, 't jachtje <em>Maria</em> en het galjoot <em>Ens</em>. Er waren ruim 600 soldaten aan boord. Het geheel stond onder leiding van Joan van der Laan (Dagregister IV 322).&nbsp;<br><br>Zheng Chenggong ontkende in alle toonaarden (brief aan de Hoge Raad in Batavia, nov. 1660). De Heren in Batavia geloofden hem en ook de leider van de vloot Van der Laan. Men vond het zonde om de grote vloot werkeloos op de rede van Taiwan te laten liggen. Een deel werd weggezonden. De Hector bleef - met enkele andere schepen - in Taiwan achter. Ze werd geladen met suiker om daarmee naar Japan te varen. Toen kreeg gouverneur Coyette toch nog gelijk.</p> <p><strong>Aanval</strong><br>In april 1661 voerde Zheng Chenggong een grootschalige invasie uit op Taiwan. Hij verscheen met een grote vloot op de rede van Fort Zeelandia. In het kader van deze strijd was de Hector op 1 mei met twee andere jachten in gevecht met 30 Chinese jonken. Ze voer naar open zee om beter te kunnen manoeuvreren en werden achtervolgd door Chinese jonken:</p> <p><em>&nbsp;maer wie weet, wat quade fortuyn ons schoon jacht den Hector ontmoet, 't Wort in dit donderen in een oogenblick gesien, en in eenen dicken vlam en rook gemist, wracken siet men weynich tijts daarnae in zee drijven, buyten twijffel zal zijn eygen kruyt hem om den hals geholpen hebben. (Dagregisters Taiwan Deel IV 356)</em></p> <p>Taiwan werd bezet en Fort Zeelandia, het laatste bolwerk van de VOC, werd volledig ingesloten.</p> <p>In februari 1662 dwong Zheng Chenggong gouverneur Frederick Coyett tot de overgave van Fort Zeelandia. Vanaf dat moment noemde hij zich Koning van Taiwan. Taiwan werd in 1683 door de kleinzoon van Zheng Chenggong overgegeven aan China.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001637.png\" alt=\"Taiwan 17e eeuw \"> <figcaption class=\"img-description\">De Ming dynastie was in 1644 ten val gekomen en opgevolgd door de Mongoolse Mantsjoe dynastie. Het duurde nog decennia voordat heel China de Mantsjoe dynastie erkende. Een van de hardnekkigste tegenstanders was Zheng Chenggong.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001636.jpg\" alt=\"Overgave fort Zeelandia\"></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Tonnage</th><td>600 ton (300 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/92020\">Details of voyage 0903.2 from Goeree to Batavia.</a></li><li><a href=\"http://resources.huygens.knaw.nl/retroboeken/taiwan/#page=376&amp;accessor=search_in_text&amp;source=4&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Ftaiwan%2Fsearch_in_text%2Findex_html%3Fpage%3D7%26source%3D2%26id%3Dsearch_in_text&amp;vie\">De dagregisters van het kasteel Zeelandia, Taiwan 1629-1662 Deel IV p 356.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}