{
  "id": "2662",
  "code": "deneb",
  "name": "Hr.Ms. Deneb",
  "type": "wreck",
  "lat": "0.5443436",
  "lon": "103.7627919",
  "location": "Pulau Rukan Selatan, Indonesië",
  "firstdate": null,
  "firstyear": "1915",
  "firstyearend": "1916",
  "lastdate": "1942-02-04",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-10-06 13:03:29",
  "modified_on": "2025-06-11 16:55:44",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Goevernementsmarine</h2> <p>De <em>Hr. Ms. Deneb</em> was een Nederlands schip van de Gouvernementsmarine (de marine van voormalig Nederlands Indi&euml;) uit de <em>Aldebaran</em> klasse. Deze schepen dienden vaak als onderzoeks- of dienstvaartuig en hadden geen militaire functie. Het schip werd in 1916 in dienst gesteld en het was in het eind van de jaren '20 van de 20e eeuw werkzaam als stationsschip in Menado op Noord-Celebes.</p> <p>Op 1 september 1939 werd de gehele vloot van de Gouvernementsmarine gemilitariseerd door de dreigende oorlog, waardoor alle schepen onder de Koninklijke marine gingen vallen. Voor de schepen waren verschillende functies: een deel was ingeschakeld bij de bewakings- en onderzoekingsdienst of deden dienst bij de bebakening en kustverlichting, weer andere waren ingedeeld bij escorte- of bevoorradingsdiensten en de overige stonden ter beschikking van de plaatselijke marinecommandanten. Zij lagen als regel op veraf gelegen posten en hadden tot taak gouvernementsambtenaren, politie of troepen over te brengen, alsmede goederen, munitie en benzine.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002838.jpg?modifiedon=1633518228\" alt=\"Een zwart-wit foto van de Deneb gezien vanaf stuurboord.\"> <div class=\"img-source\">NIMH</div> <figcaption class=\"img-description\">De Hr. Ms. Deneb, fotograaf onbekend, 1930.</figcaption> </figure> <p>Toen het gemilitariseerd werd, was de <em>Deneb</em> stationsschip in de Riau (ook Riouw geschreven) Archipel met als basis Tanjung Pinang. Voor de <em>Deneb</em> veranderde voorlopig nog niet veel. De gezagvoerder J.J. Neesen tekende het volgende op in zijn dagboek: \"Behoudens enige reeds ingestelde onderzoekingsdiensten bleven onze vredesdiensten voorlopig gehandhaafd. Om de beperking door die onderzoekingsdiensten van de vredesdiensten tegemoet te komen, was het station Riouw en Onderhorigheden de politiekruiser Hr. Ms. Ceram (1938) toegewezen. Wel werden geregeld oefeningen gehouden met het geschut, karabijnen en revolvers. Het geblindeerd varen werd ingevoerd.\"</p> <h2>Ondergang</h2> <p>Op 4 februari 1942 werd de&nbsp;<em>Deneb</em> tijdens het aanlopen van het eiland Pulau Rukan Selatan (Zuid-Broeder genoemd door de Nederlanders), aan de zuidingang van Straat Durian (Ook Doerian geschreven) aangevallen door zeven Japanse bommenwerpers. Het schip was kansloos omdat het niet beschikte over luchtafweergeschut. Tien treffers en bijna treffers brachten het schip tot zinken. Bij de aanval vielen twee of drie doden en ruim 20 zwaar gewonden.</p> <p>In 1950 werd er in <em>Alle Hens</em>, het personeelstijdschrift van de Koninklijke Marine, een ooggetuigenverslag van de aanval gepubliceerd:</p> <p>\"<em>Rondom het nietige scheepje rezen plotseling de waterfontijnen omhoog; het waren de near misses, die de nog geen 800 ton metende Deneb deden schudden en kraken. Drie bommen troffen het schip en richtten een vreselijke ravage aan. Niettegenstaande de vrijwel hopeloze positie waarin het stilliggende schip verkeerde, vuurden de oude kanonnetjes aan boord van de Deneb dat het een lieve lust was. Doch de</em> Jappen [deze ouderwetse, denigrerende term staat in het artikel uit 1950] <em>waren met deze eerste aanval niet tevreden; het schip dreef nog en in een sierlijke boog keerden de vliegtuigen terug, nogmaals hun bommen richtend op de roerloze Deneb, die in Straat Doerian lag te zieletogen</em>.</p> <p><em>Een aantal van de opvarenden was, hun eerste opwelling tot lijfsbehoud volgend, over boord gesprongen om aan deze hel te ontkomen en zwemmend probeerden zij zo goed en zo kwaad als het ging de vaste wal te bereiken. De tweede aanval had - voor de Japanners althans - meer succes: niet minder dan 10 bommen sloegen aan boord van de Deneb krakend in, waaronder ook een brandbom, die het gehele achterschip in een oogwenk in lichtelaaie zette. Toch bleef de bemanning met het overgebleven stuk d&oacute;&oacute;rvuuren: al was het dan moeilijk met deze kanonnetjes de vliegtuigen te raken, dan wilde men toch door het afweer de vijand dwingen om hoger te vliegen en zo de trefkans geringer te maken. Het mocht echter niet veel baten: de talloze treffers hadden twee leden van de bemanning gedood en een twintigtal lag zwaar gewond op het dek. En diegenen, die zwemmend trachtten de vaste wal te bereiken, bleken ook geen rekening te hebben gehouden met de krachtige stroom in Straat Doerian.\"</em></p> <p>Een klein gewestelijk voertuig, de Martha geheten, lag nabij en vanaf dit schip werden heldhaftige reddingspogingen ondernomen. De bemanning was naar de wal gegaan met hun twee jollen toen de aanval begon. Maar twee matrozen, T.J. Zitter en W.C.C. van Cadsand stapten in de gemotoriseerde sloep van de Martha en gingen naar de Deneb. Ze hielpen eerst de gewonde mannen aan dek. Ze slaagden erin om de tweede Japanse aanval te overleven toen ze naar de wal voeren.</p> <p>De twee matrozen gingen onmiddellijk weer terug naar de Deneb met de sloep. Toen zagen ze echter de bemanningsleden die naar de wal probeerden te zwemmen weggedragen worden door de stroming. Ze bereikten ze net op tijd om ze van de verdrinkingsdood te redden. Toen ze terugkeerden, werden ze door de Japanners met machinegeweren aangevallen. Toen ze de zwemmers aan land gezet hadden, keerden ze terug naar de <em>Deneb</em>. De overgebleven bemanning was erin geslaagd om een van de minder beschadigde sloepen over boord te zetten. Maar toen ze de gemotoriseerde sloep zagen aankomen, gingen ze terug naar het schip om in dit vaartuig te stappen. De twee heldhaftige redders slaagden erin om nog een gewonde man van het schip te halen en gingen terug naar de wal.</p> <p>Later werd het grootste deel van de bemanning krijgsgevangen gemaakt. Van Cadsand overleed in Thailand in 1943.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: Rijkswerf, Amsterdam</p> <p>Klasse: <em>Aldebaran</em> klasse</p> <p>Bewapening:&nbsp;<br>2 x 3,7 cm kanonnen</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>45</td></tr><tr><th scope=\"row\">Vermogen</th><td>820 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>12 knopen ~ 22 km/u (14 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>156 &frac34; voet (47,8 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>27 &frac12; voet (8,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>8 &frac34; voet (2,7 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>623 ton</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>tracesofwar.nl.<br /><a href=\"https://www.tracesofwar.nl/articles/2506/Gemilitariseerde-schepen-van-de-Gouvernements-Marine.htm?r=2520\">Gemilitariseerde schepen van de Gouvernements Marine.</a></li><li>Mark, C. (1950).<br /><a href=\"https://web.archive.org/web/20060524125457/http:/www.veteranen-online.nl/wom/deneb.htm\">Vastwerken.</a><br />Alle Hens.</li><li>Mark, C. (1997).<br /><em>Schepen van de Koninklijke Marine in WOII.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}