{
  "id": "488",
  "code": "cadsandria",
  "name": "Cadsandria",
  "type": "wreck",
  "lat": "32.6570000",
  "lon": "129.7790000",
  "location": "Takabokojima, Nagasaki, Japan",
  "firstdate": null,
  "firstyear": "1855",
  "firstyearend": "1857",
  "lastdate": "1858-08-08",
  "lastyear": "1858",
  "lastyearend": null,
  "country": "Japan",
  "countrycode": "JP",
  "author": "Leon Derksen",
  "created_on": "2015-01-26 00:00:00",
  "modified_on": "2025-06-06 15:32:29",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Van Rotterdam...</h2> <p>De <em>Cadsandria</em> liep van stapel op 5 september 1857. Het was een klipperfregat gebouwd door de scheepsbouwer W.C. Hoogendijk junior en was bedoeld voor de oceaanvaart (Nieuwe Rotterdamsche Courant, 1857). De gezagvoerder was J.A.C. Gerlach en het was een koopvaardijschip, maar ook ingericht om een aantal passagiers aan boord te nemen naast de bemanning en de vrouw van de kapitein. Dus toen de Cadsandria Rotterdam verliet op 4 januari 1858, had het schip ook drie burgers, drie officieren en 133 onderofficieren als passagiers aan boord. De militairen zouden in Batavia (het huidige Jakarta) gestationeerd worden, waar de Cadsandria ergens tussen 10 en 13 april van dat jaar arriveerde.</p> <h2>...naar Japan</h2> <p>Nadat de passagiers van boord gegaan waren, vervolgden de kapitein en de bemanning hun reis, eerst naar Samarang en terug naar Batavia, voordat ze verder gingen naar Nagasaki in Japan op 12 juli (De Tijd, 1858). Toen de Cadsandria lag te wachten om de haven van Nagasaki binnen te gaan in de nacht van 7 augustus, kwam het schip in een orkaan terecht. volgens de kapitein lag het schip te wachten op boten om het naar binnen te slepen, maar die kwamen maar niet. Ondanks alle inspanningen van de bemanning om te zorgen dat het schip van de ankerplaats zou drijven, werd het schip naar de kliffen achter de Takabokojima ('Papenberg' genoemd door de Nederlanders) gedreven, een klein eilandje voor de ingang van de Baai van Nagasaki.</p> <h2>Schipbreuk</h2> <p>Uiteindelijk, op de ochtend van 8 augustus, leed de Cadsandria schipbreuk. Volgens de rapporten uit die tijd, zonk het schip tot de top van de bezaansmast. Het schip en de lading werden als verloren beschouwd en een matroos stierf toen hij het leven van Anna Maria Fischer, de vrouw van kapitein Gerlach, redde. Anna en de overlevende bemanning werden opgevangen op Deshima. Dit kunstmatige eiland in de Baai van Nagasaki werd gebruikt als handelspost. Het werd eerst door Nederlanders bewoond en beheerd door de VOC, maar sinds het openen van Japan voor de buitenwereld werd het door een verscheidenheid aan buitenlanders bewoond.</p> <p>Ondanks het in eerste instantie overleven van Anna Maria Fisscher, was ze er slecht aan toe (de Oostpost, 1858). Ze zou later overlijden in een lokaal ziekenhuis en werd daarna begraven op de Nederlandse begraafplaats in Nagasaki waar haar graf vandaag de dag nog steeds bezocht kan worden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004327.jpg\" alt=\"schilder: atelier van Kawahara Keiga, Japa. Schilderi. Datering ca. 1833 - ca. 183. inventarisnr NG-1190\"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">De Baai van Nagasaki met Deshima en diverse schepen, atelier van Kawahara Keiga, ca. 1833-1836.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: klipperfregat</p> <p>Werf: W.C. Hoogendijk jr., Capelle aan de Ijssel</p> <p>Eigenaar: N.A. Koning &amp; A.H. Liebert</p> <p>Materiaal: hout, de huid was met koperplaten beslagen</p> <p>Tonnage: 798 ton/399 last</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004325.jpg?modifiedon=1733137711\" alt=\"Het Clipperschip \"> <div class=\"img-source\">Rijksmuseum</div> </figure> <p class=\"figcaption\">Het Clipperschip <em>Metalen Kruis,</em> uit dezelfde tijd als de <em>Cadsandria</em>, Charles Binger, prent, 1856.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Gerlach, J.A.C</td></tr><tr><th scope=\"row\">Lengte</th><td>147 &frac34; voet (45 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>23 &frac12; voet (7,2 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>16 &frac34; voet (5,1 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak is niet gevonden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Algemeen Handelsblad.</em></li><li><em>Algemeen Handelsblad.</em></li><li><em>De Tijd,</em></li><li><em>Nieuwe Rotterdamsche Courant.</em></li><li>marhisdata.nl.<br /><a href=\"https://www.marhisdata.nl/schip&amp;id=15335\">Cadsandria.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}