{
  "id": "4270",
  "code": "tollense-battlefield",
  "name": "Tollense battlefield",
  "type": "site",
  "lat": "53.7510522",
  "lon": "13.3079596",
  "location": "Weltzin, Duitsland",
  "firstdate": null,
  "firstyear": "-1250",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-1250",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Will Brouwers",
  "created_on": "2025-05-02 11:33:38",
  "modified_on": "2025-08-12 18:28:11",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Tollense-vallei in Duitsland is de locatie van een van de oudst bekende en grootste veldslagen in de Europese prehistorie. De site ligt vlakbij het dorp Weltzin in de deelstaat Mecklenburg-Voor-Pommeren (Duitsland).</p> <p>De site werd in 1996 ontdekt. Een amateur archeoloog vond een opperarmbeen bot met daarin een stenen pijlpunt in de Tollense vallei. De site werd verkend en zorgde v.a. 2007 voor systematische archeologisch onderzoek.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004438.jpg\" alt=\"foto van een opperarmbeen met een pijlpunt erin\"> <div class=\"img-source\">RCE Tollense Fieldschool project</div> <figcaption class=\"img-description\">Het ooperarmbeen gevonden in 1996 met de pijlpunt er nog in.</figcaption> </figure> <p>&nbsp;<strong>Slagveld</strong><br>Het bleek de locatie van een grootschalige veldslag uitgevochten in de Late bronstijd.&nbsp;Eind 2017 waren de resten van zo'n 140 mensen ge&iuml;dentificeerd. De meesten van hen waren mannen tussen de 20 en 40 jaar oud. In maart 2018 was het aantal menselijke botfragmenten gestegen tot ca. 13.000. Het totale aantal doden wordt geschat op tussen de 750, en meer dan 1.000. Het totale aantal strijders zou kunnen hebben gevarieerd tussen de 3.000 en meer dan 5.000, uitgaande van een sterftecijfer van 20-25%.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004435.jpg\" alt=\"skeletresten die zijn ingebed in de grond\"> <div class=\"img-source\">ndesamt f&uuml;r Kultur und Denkmalpflege Mecklenburg-Vorpommern/Landesarch&auml;ologie/C. Harte-Reiter</div> <figcaption class=\"img-description\">Skeletresten in situ (opgraving 2013)</figcaption> </figure> <p>Verschillende wapens en uitrustingsstukken zijn gevonden, waaronder bronzen zwaarden, speerpunten en pijlen. Deze vondsten helpen archeologen om de technologie en tactieken van de oorlogvoering in die tijd te begrijpen.</p> <p><strong>Context</strong><br>De veldslag vond plaats in een periode van grote sociale en politieke veranderingen. De late Bronstijd zag de opkomst van complexe samenlevingen met hi&euml;rarchische structuren en uitgebreide handelsnetwerken. De strijd bij Tollense kan een reflectie zijn van conflicten over grondgebied, macht of bestaansbronnen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004433.png\" alt=\"foto van een duiker die staat in een rivier\"> <div class=\"img-source\">Tollense Fieldschool project</div> <figcaption class=\"img-description\">Leidse student onderzoekt een boomstamboot in de rivier</figcaption> </figure> <p><strong>Late bronstijd collapse <br></strong>Deze onrust in de Late bronstijd staat niet op zichzelf. Het fenomeen (collapse of the Late Bronze Age). leidde in het oostelijke bekken van de Middellandse Zee door geweld tot de val van de grote bronstijd beschavingen zoals dat van de Anatolische Hethieten, de Mykeense Grieken de handelssteden Ugarit en de beroemdste van allemaal Troje. In Egyptische bronnen werd dit toegeschreven aan de&nbsp;<em>Zeevolkeren.&nbsp;</em></p> <p>Zo is het Tollense slagveld misschien een echo van de <em>Late bronze age collapse</em> en de reden van die onrust gezocht moet worden in een supra regionale (klimatologische) oorzaak. Waardoor mensen op drift raakten en de strijd om de schaarse beschikbare bestaansbronnen verhevigde.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Onderzoek</strong><br>Sinds 2007 wordt het gebied systematisch onderzocht Duikers van de lokale Vereniging voor Onderwaterarcheologie hebben de bedding en oever van de Tollense rivier zorgvuldig doorzocht en meer menselijke resten gevonden.</p> <p>Sinds 2022 wordt het onderzoek geleid door het Staatsbureau voor Cultuur en Monumentenzorg Mecklenburg-Vorpommern, in samenwerking met de Universiteit Leiden, de Universiteit Rostock en de Universiteit G&ouml;ttingen.</p> <p><strong>Fieldschool<br></strong>Studenten van deze universiteiten vergaren kennis tijdens deze samenwerking, zowel boven als onder water, door op drie locaties te graven (twee op het land, &eacute;&eacute;n onder water) en door gegevens te verzamelen over de verschillende bedreigingen. Met deze gegevens wordt een strategie voor behoud en onderzoek voor de komende jaren opgesteld.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004434.jpg\" alt=\"Een groep studenten van de Universiteit van G&ouml;ttingen tijdens de opgraving\"> <div class=\"img-source\">RCE Tollense Fieldschool project</div> </figure> <p><br>Vanuit Nederland nemen De Universiteit Leiden en de RCE deel aan de fieldschool.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004436.png\" alt=\"Reconstructie van een boomstamboot \"> <div class=\"img-source\">RCE Tollense Fieldschool project</div> <figcaption class=\"img-description\">Reconstructie van de boomstamboot opgegraven door Leidse studenten tijdens de fieldschool</figcaption> </figure> <p>Dit is de eerste fieldschool die wordt uitgevoerd binnen een ERASMUS-samenwerking tussen de universiteiten van Rostock, Leiden en G&ouml;ttingen. Het doel is om een Europese samenwerking, gericht op onderzoek naar klimaateffecten op archeologische vindplaatsen, verder uit te bouwen en te versterken.<br>De studenten van de Universiteit Leiden hielden zich o.a. bezig met onderzoek op een site in de rivier zelf.&nbsp;<a href=\"https://english.cultureelerfgoed.nl/latest/weblog/2022/tollense-fieldschool\">Weblog fieldschool</a></p> <p><a title=\"Tollense-report-fieldschool 2022\" href=\"https://cultureelerfgoed.info/mass/?file=00000289.pdf\" target=\"_blank\" rel=\"noopener\">report fieldschool 2022</a></p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><iframe src=\"https://www.youtube-nocookie.com/embed/xZ3qA-cqq5s\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Andrew Curry.<br /><a href=\"https://www.science.org/content/article/slaughter-bridge-uncovering-colossal-bronze-age-battle\">Slaughter at the bridge: Uncovering a colossal Bronze Age battle.</a></li><li><a href=\"https://www.sci.news/archaeology/tollense-river-warrior-07707.html\">tollense-river-warrior.</a></li><li><a href=\"https://english.cultureelerfgoed.nl/latest/weblog/2022/tollense-fieldschool\">RCE  Weblog fieldschool.</a></li><li>Jens Auer, Martijn Manders, Lorenz Rahmstorf, Thomas Terberger.<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000289.pdf\">Arbeiten an den Fundplätzen Weltzin, MSE, Fpl. 21 und 32, und Kessin, MSE Fpl. 32 im Tollensetal.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}