{
  "id": "1027",
  "code": "neptunus-1785",
  "name": "Neptunus",
  "type": "wreck",
  "lat": "5.1300399",
  "lon": "-1.1961708",
  "location": "Moree, Ghana",
  "firstdate": null,
  "firstyear": "1780",
  "firstyearend": null,
  "lastdate": "1785-10-17",
  "lastyear": "1785",
  "lastyearend": null,
  "country": "Nepal",
  "countrycode": "NP",
  "author": "Will Brouwers",
  "created_on": "2020-01-07 15:45:17",
  "modified_on": "2025-06-09 13:12:53",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de vroege avond van maandag 17 oktober 1785 zagen enkele slaven (die al in de ruimen waren ondergebracht) kans om zich van hun boeien te bevrijden. Ze braken het ijzeren toegangsrooster open, klommen aan dek en vielen de toegeschoten bemanningsleden met allerlei slag- en steekwapens aan. De kok en de bootsmansmaat raakten daarbij gewond en verscheidene slaven zagen kans om overboord te springen.</p> <p>Ondanks alle commotie slaagde het scheepsvolk erin de andere opstandelingen terug de ruimen in te drijven, maar het kon niet verhinderen dat de Afrikanen daar de palissaden en houten schotten van hun verblijven afbraken. De gevangenen kregen daardoor toegang tot de kruit- en wapenkamer en konden daarmee feitelijk aan boord de macht overnemen.</p> <p>Er braken bloedige vuurgevechten uit die uren duurden. Toen Europeanen en vrije Afrikanen samen het schip enterden was het pleit voor de opstandelingen snel beslecht. Inmiddels warende te hulp geschoten kano&rsquo;s met Afrikanen van Mour&eacute;e gearriveerd en die trachtten de muiters tot rust te manen. Tevergeefs. Schreeuwend antwoordden die dat zij zich niet wilden overgeven en zouden doorvechten tot alle blanken gedood waren. Bovendien dreigden zij het schip op te blazen en raadden de &ldquo;vrijneegers [aan], zoo ze niet haar leeve wilden verliezen&rdquo;, om zich zo snel mogelijk uit de voeten te maken.</p> <p>Omdat elk uitzicht op vrijheid hen werd ontnomen, namen de opstandige slaven hun lot in eigen hand. In een ultieme wanhoopsdaad bliezen zij zichzelf en hun belagers op&rdquo;. Door de enorme explosie spatte het schip uiteen. Alle gevangenen aan boord ca. 170 kwamen om. Alsmede 18 Europeanen en ca. 240 kustbewoners.</p> <p>Een Anglicaanse missionaris die daar woonde, schreef: <em>&lsquo;Wat doen jullie, jullie zijn je eigen mensen aan het bejagen om ze te kunnen verkopen als slaaf?&rsquo; <br></em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: snauw, slavenschip<br>Gebouwd: ca. 1780<br>Eigenaar: Dani&euml;l Cornelis Wesselman<br>Afmetingen (l x b x d)<br>Tonnage: 300 last (x 2 = ton)<br>Bemanning: 30, <br>gevangenen ca. 200 <br>Kapitein: Vervenne</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001661.jpg\" alt=\"Forts Sekondi\"></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Ruud Paesie, Slavenopstand op de Neptunus. Kroniek van een wanhoopsdaad, Walburg Pers, Zutphen, 2016; ISBN 978 94 624 9130 4.</em></li><li><em>Ruud Paesie, Slavenopstand op de Neptunus. Kroniek van een wanhoopsdaad,  Walburg Pers, Zutphen, 2016; ISBN 978 94 624 9130 4.</em></li><li><a href=\"https://www.paesie.nl/pdf/GM%201.%20Ontploffing%20Neptunus%201785.%202017.pdf\">Geschiedenis Magazine nr.1 2017.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}