{
  "id": "2790",
  "code": "de-goede-hoop",
  "name": "De Goede Hoop",
  "type": "wreck",
  "lat": "-5.0460764",
  "lon": "153.1365965",
  "location": "New Ireland, Papoea-Nieuw-Guinea",
  "firstdate": null,
  "firstyear": "1951",
  "firstyearend": null,
  "lastdate": "1964-02-16",
  "lastyear": "1964",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "G. Muilwijk",
  "created_on": "2022-01-25 14:32:33",
  "modified_on": "2025-06-14 21:59:04",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Vier jaar na de Tweede Wereldoorlog moest Nederland onder internationale druk de Republiek Indonesi&euml; erkennen als zelfstandige natie. Dat betekende het einde van Nederlands-Indi&euml;, maar niet het einde van de Nederlandse aanwezigheid in de oost. Hoewel Indonesi&euml; ook Nieuw-Guinea claimde, weigerde Nederland aan die eis te voldoen.</p> <p>Nieuw-Guinea was een achtergebleven gebied waarover zelfs in de jaren vijftig nog werd gesproken in termen als 'ontoegankelijk', 'achtergebleven', 'stenen tijdperk' en 'kannibalen'. De Nederlandse regering voelde zich dan ook verplicht 'dit primitieve land en volk, plotseling opgeschrikt uit de rust van eeuwen en geworpen in de maalstroom van de moderne tijd, tot ontwikkeling te brengen', aldus minister W.J.A. Kernkamp van Overzeese Rijksdelen in 1953.</p> <p>Een van de mogelijkheden om het gebied vooruit te helpen, was het ontwikkelen van de zeevisserij, en dan met name de tonijnvisserij, want cijfers over Japanse vangsten voor, tijdens en na de oorlog waren indrukwekkend. Nederland zag grote mogelijkheden om het eiwitarme dieet van de bevolking met eiwitrijke vis aan te vullen, en om door vangsten op grote schaal geconserveerde vis te gaan exporteren en daarmee Nieuw-Guinea te voorzien van eigen inkomsten.</p> <p>Maar eerst moest worden onderzocht waar en in welk seizoen die tonnen tonijn en andere vissoorten te vangen waren, want daarover was Japan niet erg openhartig geweest. Zo werd het Proefproject Zeevisserij geboren. Het zou worden uitgevoerd door de Afdeling Zeevisserij van de Dienst Economische en Technische Aangelegenheden van het gouvernement en er zouden twee in Nederland te bouwen onderzoeksvaartuigen ter beschikking worden gesteld: de trawler De Goede Hoop en de tonijnjager Hollandia. De Hollandia was in 1952 de eerste tonijnjager die in Nederland is gebouwd.</p> <p>Heeft de Hollandia voldaan aan de verwachtingen? En de Goede Hoop? En, meer in het algemeen: wat is er geworden van het Proefproject Zeevisserij? Daarover gaat het hiernavolgende onderzoek van G. Muilwijk, in 2020 en 2021 uitgevoerd in het kader van het eerste project '13 Provinci&euml;n' van de Rijksdienst voor het Cultureel Erfgoed. Het verslag van dat onderzoek is <a title=\"Rapport G. Muilwijk, Hollandia en Goede Hoop 13 pr\" href=\"https://cultureelerfgoed.info/mass/?file=00000035.pdf\">hier</a> te vinden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Vermogen</th><td>150 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>8 knopen ~ 15 km/u (9 mijl per uur)</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}