{
  "id": "4053",
  "code": "oh51",
  "name": "OH51",
  "type": "wreck",
  "lat": "52.5844710",
  "lon": "5.6557440",
  "location": "Swifterbant, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1800",
  "lastyearend": "1900",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 16:42:06",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In 1958 kwam een melding binnen van een scheepswrak met een lading schelpen in een tochtwand op kavel H51 in Oostelijk Flevoland. De Noordzeeschelpen waren vermoedelijk bestemd voor de kalkbranderij. Opvallend is dat in het wrak een (incompleet) menselijk skelet werd aangetroffen, dat door de archeologen is geborgen. Hoewel er destijds ook nog enkele voorwerpen werden aangetroffen, waaronder scherven van Keuls steengoed en een fragment van een ijzeren dissel, is enkel het skelet in de maritieme archeologische rijkscollectie bewaard gebleven. Het wrak, dat op basis van het aardewerk zou zijn vergaan in de 19de eeuw, werd van belang geacht voor verder onderzoek, al gaf men aan daar niet op korte termijn aan toe te komen. Naar aanleiding van de verkenning schreef (maritiem) archeoloog Gerrit (G.D.) van der Heide het volgende:</p> <p>\"Het schip bezocht d.d. 22/5- '58 in gezelschap van de heer Huisman. Naar het mij voorkomt is het een klein vrachtschip. Het bleek geheel of ten dele geladen te zijn met schelpen (Spisula solida) waarvan een dikke laag in het door ons bekeken gedeelte voorkomt. Voorts gezien gerstekorrels op een stukje zeil. Een skelet lag in het deel dat bloot gekomen was. Dit is incompleet meegenomen. Ook een schelpmonster is meegebracht. Voorts kwam uit het schip, waarvan door de dragline wel enig hout is losgetrokken, een paar scherven Keuls grijs met blauw inmaakpottengoed; geglazuurd, rood aardewerk; een fragment van een ijzeren dissel en nog wat ijzerwerk. Er is door mij gevraagd aan de hoofden van de Dienst der Zuiderzeewerken, voor zover met de uitvoering van de werken belast, het schip verder onaangeroerd te laten voor nader onderzoek. Het wrak ligt op 1,5 m diepte onder maaiveld.\"</p> <p>In 1962 werd opgemerkt dat er zich in een afvalhoop op het zanddepot van kavel H 51 nogal wat scheepshout bevond. Volgens navraag bij de Landbouwkundig Opzichter was dit afkomstig van het wrak op de kavel. Dit deed vermoeden dat het wrak sinds de eerdere verkenning zwaar beschadigd was geraakt. Rond de eeuwwisseling waren er plannen ontstaan voor ingebruikname van een deel van kavel H51, mogelijk op een plek waar zich nog resten van het wrak zouden kunnen bevinden. Daarom is in 2001 geprobeerd met behulp van prikijzers de precieze locatie van de scheepsrest te achterhalen, echter het wrak werd hierbij niet gevonden.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zrx-s96t\">Opgravingsdocumentatie scheepswrak OH51.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}