{
  "id": "2061",
  "code": "zp33",
  "name": "ZP33",
  "type": "wreck",
  "lat": "52.2790500",
  "lon": "5.5270300",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1750",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:08:16",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Een tjalk is een zeilend vrachtschip, geschikt voor het binnenwater. Het betreft een vrij lang en smal, karveel gebouwd schip met een ronde boeg en ronde kimmen. Tjalken zijn uitgerust met een enkele mast met gaffel- of spriettuig en voorzien van zijzwaarden. Tjalken verzorgden onder meer het vervoer van en naar de noordelijke provincies over de Zuiderzee en de Waddenzee. Dit scheepswrak is gemeld in 1975 en in datzelfde jaar verkend. De vindplaats bevindt zich op kavel P33 in Zuidelijk Flevoland, ten oosten van de Dasselaarweg in het huidige Horsterwold. Het wrak was flink beschadigd door de draineermachine. In juli 1977 is het wrak in samenwerking met de Nederlandse Jeugdbond voor Geschiedenis (NJBG) opgegraven. Van het schip is alleen het gedeelte onder de kim (de overgang van de bodem naar de zijden) nog aanwezig. De lengte bedraagt 17 meter en de breedte 5,2 meter. De lading van het schip bestaat uit takkenbossen, die waarschijnlijk bedoeld waren als dijkmateriaal. Takkenbossen werden naast turf en steenkolen ook als huisbrandstof gebruikt. Wilgentakken werden bovendien gebruikt voor het maken van zinkstukken voor de bescherming van dijken en in de mattenindustrie, die onder andere te Blokzijl was gevestigd. Het vervoer van takkenbossen, als bulkgoed, ging het makkelijkst per schip. De inventaris bestaat onder meer uit schoenen, waaronder een kinderschoen, veel aardewerk, wandtegels en plavuizen, een deksel van een tabaksdoos en een munt met het jaartal 1684. Hieruit kan worden afgeleid dat het schip in of na 1684 n. Chr. is gezonken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een tjalk geladen met takkenbossen, Zeewolde</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002073.jpg\" alt=\"Opgraving van het scheepswrak op kavel P33 in Zuidelijk Flevoland. Aanzicht op de wegering gezien vanaf de voorsteven.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Opgraving van het scheepswrak op kavel P33 in Zuidelijk Flevoland. Aanzicht op de wegering gezien vanaf de voorsteven.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xn5-cnkd\">Opgravingsdocumentatie scheepswrak ZP33.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}