{
  "id": "2535",
  "code": "teerhof-2",
  "name": "Beluga (Teerhof 2)",
  "type": "wreck",
  "lat": "53.0735623",
  "lon": "8.8025379",
  "location": "Bremen-Teerhof, Duitsland",
  "firstdate": null,
  "firstyear": "1400",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1450",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Daniel Zwick",
  "created_on": "2021-03-31 19:01:44",
  "modified_on": "2025-07-17 10:18:00",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Scheepswrak op een scheepswerf</h2> <p>Tijdens een noodopgraving uitgevoerd in de lente van 2007 op het terrein van de Beluga scheepswerf in Bremen werd een stuk huidgangen met een fragment van de kiel en het achterschip opgegraven binnen de damwand rond de opgraving. Het werd het 'Beluga schip' genoemd, naar de opdrachtgever. Het wrak werd ook wel de&nbsp;<em>Teerhof 2</em> genoemd. De locatie is aangegeven als nr. 7 in de onderstaande kaart.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002531.png\" alt=\"De afbeelding toont de Hanze Stad Bremen, met een kaart van de stad en de rivier de Wezer, en een kleinere kaart die de locatie van Bremen in Europa aangeeft. \"> <div class=\"img-source\">Daniel Zwick + Geoinformation Bremen</div> <figcaption class=\"img-description\">De locatie van het wrak.</figcaption> </figure> <p>De plaats van de ontdekking - <em>Teerhof</em> - ligt op een schiereiland in de Weser waarvan de naam letterlijk 'teerplaats' betekent. Deze werf zorgde voor het teren van schepen tijdens bouw- en onderhoudswerkzaamheden. Zulke teerwerven bevinden zich regelmatig buiten de stadsmuren door het brandgevaar van het verhitten van teer, dus het schiereiland bood optimale omstandigheden. In de nabijheid van het wrak werd ook een scheepshelling gevonden, die ook te zien is op een houtsnede uit 1640/1641 door Matth&auml;us Merian de oudere (de plaats van het Beluga schip wordt aangegeven door de rode stip).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002528.png?modifiedon=1705654431\" alt=\"De afbeelding toont de Teerhof in Bremen, een historische locatie\"> <div class=\"img-source\">Public Domain</div> <figcaption class=\"img-description\">De locatie op de kaart door Merian. Bron: Matth&auml;us Merian, Topographia Saxoniae Inferioris..., 1653.</figcaption> </figure> <p>Het wrak werd gedocumenteerd onder de extreme tijdsdruk van een noodopgraving d.m.v. offset opmeting. De opgraving, opslag en conservering met PEG van het wrak werden gefinancierd door de Beluga scheepswerf.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak is over een lengte van ca. 7 meter bewaard gebleven en is gebouwd volgens de laat middeleeuwse Scandinavische overnaadse methode.</p> <p>Aan de bakboord kant zijn 8 huidgangen bewaard gebleven, die gaandeweg steeds gefragmenteerder worden. Aan de stuurboord kant zijn slechts fragmenten van een huidgang bewaard gebleven. De geanalyseerde planken hebben een gemiddelde dikte van ca. 2.1 cm en een breedte van 20 to 26 cm en waren door en door bevestigd met vierkante ijzeren klinknagels. De geanalyseerde planken zijn radiaal gespleten, wat ook aangegeven werd door de smalle breedtes. De zijkanten van de overlappende planten waren gebreeuwd met slierten wol.</p> <p>De rijen houten nagels zijn regelmatig verdeeld met afstanden van ca. 50 cm. De gangen zijn aan de spanten verbonden met een nagel per plank. Een aantal houten nagels ontbraken, waarschijnlijk doordate ze uitgeboord of uitgeslagen waren om de verwijdering van de spanten mogelijk te maken. Van de overgebleven houten nagels zijn slechts delen bewaard.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002530.png\" alt=\"Foto van de huidgangen.\"> <div class=\"img-source\">Daniel Zwick</div> <figcaption class=\"img-description\">Foto van de huidgangen.</figcaption> </figure> <p>De eerste monsters, genomen van de bovenste gangen, die gedateerd werden met dendrochronologie, gaven een datum in het tweede kwart van de 15e eeuw en een herkomst uit het laagland van de Weser.</p> <p>Het besluit om meer monsters te nemen uit de onderste, beter bewaard gebleven gangen werd beloond met een onverwacht resultaat: de onderste gangen waren niet alleen een paar decennia ouder dan de bovenste, maar kwamen ook uit het gebied rond de Oostzee. Deze verrassende ontdekking werd gevolgd door een uitgebreid onderzoek, om het wrak in de context te plaatsen van de houthandel uit de Oostzee in deze periode (zie Zwick 2019).</p> <p>Het blijkt uit de overblijfselen dat het wrak uiteindelijk gesloopt is op de <em>Teerhof&nbsp;</em> en dat de spanten mogelijkerwijs verwijderd zijn voor hergebruik.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Na de conservering met PEG werd het stuk huidgangen weer in elkaar gezet in de foyer van het hoofdkantoor van de Beluga scheepswerf, waar het ten toon gesteld wordt met andere vondsten als een permanente bruikleen door het Staatsarcheologie departement van Bremen. In maart 2011 ging het bedrijf failliet en dus is het Beluga wrak ironisch genoeg het enige overgebelven scheepsonderdeel dat nog de naam van het bedrijf draagt.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Zwick, D. (2019).<br /><em>A fifteenth-century shipwreck with Scandinavian features from Bremen. Interpreting the Beluga ship in the context of late medieval clinker construction in northwestern Europe.</em><br />Stavanger.</li><li>Zwick, D. (2017).<br /><em>A 15th-century shipwreck with Scandinavian features from Bremen, Germany.</em><br />Groningen: Barkhuis.</li><li>Zwick, D. (2012).<br /><em>Variationen in der mittelalterlichen Schiffbautechnik anhand von Wrackfunden in Bremen.</em><br />Holzbau in Mittelalter und Neuzeit (= Mitteilungen der Deutschen Gesellschaft für Archäologie des Mittelalters und der Neuzeit 24).<br />pp 283-298.</li><li>Zwick, D. (2010).<br /><em>Neues vom ‘Beluga Schiff’ – ein Bremer Klinkerwrack aus dem 15. Jahrhundert.</em><br />Nachrichtenblatt Arbeitskreis Unterwasserarchäologie 16.<br />pp 62-71.</li><li>Zwick, D. (2008).<br /><em>Das Beluga-Wrack vom Bremer Teerhof. Vorläufige Untersuchungsergebnisse.</em><br />Bremer Archäologische Blätter 7.<br />pp 145-151.</li><li>Daniel Zwick, Archaeologia Navalis.<br /><a href=\"https://archaeologia-navalis.org/shipwreck-research/1400-beluga/\">The discovery and excavation of a late medieval Scandinavian-built clinker wreck in Bremen.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}