{
  "id": "3218",
  "code": "vesta",
  "name": "Vesta",
  "type": "wreck",
  "lat": "53.4859669",
  "lon": "5.5699887",
  "location": "Noordzee, Nederland",
  "firstdate": null,
  "firstyear": "1907",
  "firstyearend": null,
  "lastdate": "1944-05-14",
  "lastyear": "1944",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2023-12-30 16:16:43",
  "modified_on": "2025-07-25 13:14:27",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Vesta</strong></em> was een vrachtschip van de Koninklijke Nederlandsche Stoomboot-Maatschappij met een lange en bewogen geschiedenis.</p> <p>Gebouwd in 1907 werd ze in de Eerste Wereldoorlog 20 maart 1918 in de Verenigde Staten van Amerika in beslag genomen ingevolge het <em>Droit d'Angarie</em> en onder Amerikaanse vlag gebracht. In 1919 werd ze weer teruggegeven aan de KNSM.</p> <p>Tijdens de inval van de Duitsers in Nederland lag het schip in Rotterdam. De Vesta werd op 5 augustus 1940 door de Duitsers in beslag genomen. Ze werd in dienst genomen als kriegsmarine-transporter <em>R 6 </em>(sinds 1941 RO 6).</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003857.png\" alt=\"Zijaanzicht van een groot schip met RO 6 op de zijkant geschreven. Het schip heeft twee masten en een schoorsteen in het midden.\"> <div class=\"img-source\">Marhisdata</div> </figure> <p>In dat zelfde jaar nog werd het schip vrijgegeven voor normaal transport maar bleef wel onder Duitse vlag varen (Oldenburg-Portugiesische Dampfschiffs-Rhederei G.m.b.H., Hamburg).<br>21 mei 1943 overgedragen aan de Nederlandse pro Duitse rederij <a href=\"https://nl.wikipedia.org/wiki/Nederlandsche_Oost_Compagnie\">Nederlandsche Oost Reederij N.V</a>., Rotterdam. Nu opnieuw onder de naam Vesta.</p> <p><strong>Laatste reis<br></strong>De Vesta vertrok in de avond van 12 mei 1944 van Rotterdam met een lading steenkolen, met bestemming Hamburg. Zij liep in de ochtend van 13 mei 1944 de rede van Den Helder binnen en in de nacht van 13 op 14 mei voer de Vesta in konvooi met vijf andere koopvaardijschepen, vier Duitse mijnenvegers en acht Duitse voorpostenboten verder. <br><br>Om circa 13.00 uur op 14 mei 1944 &ndash; het konvooi voer ter hoogte van Ameland &ndash; doken uit het gesloten wolkendek plotseling Engelse Beaufighters van het 143, 236 en 254 &ndash; Squadron van het Coastal Command op. Aan stuurboord van de Vesta klonk een zware ontploffing en de stuurboordzijde van de brug werd weggeslagen en de hutten midscheeps afgescheurd en in zee geworpen.</p> <p>De Vesta maakte slagzij en lag binnen korte tijd op haar stuurboordzijde met de masten in het water. De opvarenden trachten het schip met vlotten te verlaten. Binnen enkele minuten verdween de Vesta in de golven en was verloren. Van de 27 opvarenden van de Vesta zijn 10 personen tijdens de aanval om het leven gekomen. De ramp vond plaats ongeveer ten noorden van de oostpunt van Terschelling en de westpunt van Ameland.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In 2011 heeft Willem van der Hidde een mooi en lezenswaardig boek geschreven over de VESTA en het varen voor de Duitsers in WO II: &lsquo;De ondergang van de Vesta'. ISBN 978-90-8616-111-9</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.marhisdata.nl/schip&amp;id=6997\">marhisdata id 6997.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}