{
  "id": "2718",
  "code": "gedesby",
  "name": "Gedesby",
  "type": "wreck",
  "lat": "54.6229185",
  "lon": "11.9568157",
  "location": "Gedesby, Denemarken",
  "firstdate": null,
  "firstyear": "1275",
  "firstyearend": "1325",
  "lastdate": null,
  "lastyear": "1350",
  "lastyearend": null,
  "country": "Denemarken",
  "countrycode": "DK",
  "author": "Daniel Zwick",
  "created_on": "2021-11-30 02:08:21",
  "modified_on": "2025-03-10 18:06:43",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Middeleeuws wrak ontdekt tijdens baggerwerkzaamheden.</h2> <p>In de lente van 1988 werd tijdens baggerwerkzaamheden in afwateringskanalen in B&oslash;t&oslash; Nor in Denemarken een middeleeuws wrak gevonden. Dit gebied was in het verleden een inham, maar werd rond 1860 van de zee afgesloten en ingepolderd. Het wrak werd vernoemd naar het nabijgelegen dorp Gedesby. Het wrak werd opgegraven onder leiding van Dr. Ole Crumlin-Pedersen, en Jan Bill trad op als locatiebeheerder en publiceerde de vondsten in zijn doctoraalscriptie.</p> <p>Hij plaatste het wrak in de bredere context van het netwerk van regionale verschepers in de kustvaart en verbond het aan de economische activiteiten van het klooster van St. Peter in N&aelig;stved waar het dorp Gedesby aan toebehoorde.</p> <p>Omdat het dendrochronologische onderzoek geen uitsluitsel gaf, werd het wrak met de C-14 methode gedateerd tot het laatste kwart van de 13e of het eerste kwart van de 14e eeuw. Een macro-botanische analyse wierp licht op het algemene gebied waarin het schip ooit opereerde, namelijk lokaal in de zuidelijke Deense wateren rond het eiland Falster.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In zijn conclusie wees Jan Bill op een paradox in de bouw van het schip. Aan de ene kant had het schip kenmerken van een lokaal plattelandsvaartuig, zoals resten van mest van lokaal rundvee in het ruim, en de algemene vorm, die aangepast was aan de ondiepe inham (een natuurlijke haven) waar het schip waarschijnlijk afgemeerd lag toen het zonk. Aan de andere kant heeft het schip een aantal 'innovatieve' kenmerken van het Bremen-type die aan koggen verbonden worden. En koggen worden gezien als de belichaming van geprofessionaliseerde maritieme handel in die periode, veelal gebruikt voor maritieme handel over grotere afstanden.</p> <p>Ook al is het schip geheeld overnaads gebouwd, is het een van de vroegste voorbeelden in de Noord-Europese scheepsbouw waar gezaagde planken gebruikt zijn. Tot dan toe werden planken ofwel gespleten of gehouwen met dissels.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>41 &frac14; voet (12,6 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>17 voet (5,2 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>13 ton (7 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De houten delen van het Gedesby wrak werden geconserveerd met polyethyleenglycol (PEG) in de conserveringswerkplaats van het Deense Nationale Museum.</p> <p>Gebaseerd op de documentatie over het wrak werd een historische reconstructie gebouwd die <em>Agnete</em> genoemd werd, die beheerd en gebruikt wordt door het <em>Middelaldercentret</em> in Nyk&oslash;bing - een openluchtmuseum over de Middeleeuwen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002943.jpg?modifiedon=1705654455\" alt=\"A reconstruction of the ship at the Medieval Center in Nyk&oslash;bing\"><div class=\"img-source\">Middelaldercentret Nykøbing</div><figcaption class=\"img-description\">De replica van het schip, Agnete genaamd.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bill, J. (1991).<br /><em>Gedesbyskibet. Middelalderlig skude- og færgefart fra Falster.</em><br />pp 188-198.<br />Copenhagen:  Nationalmuseet og Poul Kristensens Forlag.</li><li>Bill, J. (1997).<br /><em>Small Scale Seafaring in Danish Waters AD 1000-1600 (= doctoral dissertation).</em><br />University of Copenhagen.</li><li>Bill, J. &amp; Vinner, M. (1995).<br /><em>The Gedesby ship under sail.</em><br />Maritime Archaeology Newsletter from Roskilde, Denmark 5.<br />pp 3-8.</li><li>Crumlin-Pedersen, O. (1989).<br /><em>Skibet i Bøtøminde - en falstersk middelalderskude.</em><br />Lolland-Falsters Historske Samfunds Årbog  1989.<br />pp 33-44.</li><li>Robinson, D., Aaby, B. (1994).<br /><em>Pollen and plant macrofossil analyses from the Gedesby ship - a medieval shipwreck from Falster, Denmark.</em><br />Vegetation History and Archaeobotany 1994.<br />pp 167-182.</li><li>Middelaldercentret Nykøbing.<br /><a href=\"https://www.middelaldercentret.dk/?lang=en\">Sejlads med middelalderskibet Agnete.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}