{
  "id": "653",
  "code": "kleine-david",
  "name": "Kleine David",
  "type": "wreck",
  "lat": "20.7756781",
  "lon": "87.0157025",
  "location": "Dhamra, t.h.v., India",
  "firstdate": null,
  "firstyear": "1628",
  "firstyearend": null,
  "lastdate": "1630-02-11",
  "lastyear": "1630",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-04-19 12:51:20",
  "modified_on": "2025-06-27 22:26:33",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Kleine David</strong></em> was een klein zwaar bewapend jacht. Het door de kamer Hoorn in 1628 gebouwde jacht was volgens het certer 100 voet lang en 20 voet wijd, had een diepgang van minder dan 13 voet en kon als dat nodig was ook met riemen worden voortbewogen. Ze vertrok op 28 oktober 1628 uit Texel naar Azi&euml;.</p> <p>Waarschijnlijk was het, net als de een jaar eerder naar Cormandel vertrokken zusterschepen Vlieland en Terschelling, bewapend met 10 4-ponders en 2 steenstukken en bemand met 30 a 40 koppen.</p> <p><strong>Handelsmogelijkheden Bengalen<br></strong>Vanaf ca 1625 probeerde de VOC haar positie in de Golf van Bengalen te verstevigen. Het was zowel politiek-economisch, als militair en nautisch een probleemvol gebied. De Portugezen waren er nog sterk vertegenwoordigd en de Compagnie had regelmatig conflicten met plaatselijke heersers.<br><br>De VOC zond in deze periode schepen uit Nederland direct naar de kust van India, met de bedoeling dat een aantal daarvan ook direct [dus niet via Batavia] met daar gekochte waren naar Nederland zou terugkeren. Andere vanuit Nederland gezonden jachten waren specifiek bedoeld om daar de Portugese scheepvaart aan te vallen. Zoals De Kleine David.<br><br><strong>Kleine David<br></strong>De kleine David arriveerde in juli 1629 op de kust van India. De koopman Hendrick de Wit kreeg de opdracht om met het jacht verder de Golf van Bengalen in te varen en daar te proberen Portugese schepen te onderscheppen. Tegelijkertijd moest hij zelf aan land gaan om de handelsmogelijkheden onderzoeken.</p> <p>De Wit opereerde vanuit de stad Bellasore [Baleshwar] en trachtte toestemming te krijgen voor handelstransacties.&nbsp;<br>Ondertussen kruiste de Kleine David samen met een kleiner scheepje de Duyv (een veroverd Portugees scheepje) in de Golf van Bengalen op zoek naar Portugese schepen en handelswaar.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003366.jpg\" alt=\"Landkaart van de Golf van Bengalen met vaarroutes\"> <div class=\"img-source\">NL-HaNA_4.VELH_120</div> <figcaption class=\"img-description\">Landkaart van de Golf van Bengalen met vaarroutes</figcaption> </figure> <p class=\"figcaption\"><br>De plek van de Kleine David . klik op de kaart om te vergroten.</p> <p>Begin februari was De Kleine David terug op de rede van Bellasore waar de Wit zich weer inscheepte met het merendeel van zijn daar verkregen handelswaar die met de Duyve naar de David werd verladen. Vervolgens werd koers gezet naar Masulipatnam (het VOC hoofdkwartier op de kust van India).</p> <p><strong>Brand aan boord</strong><br>Door ongunstige weersomstandigheden vorderde de reis naar Masulipatnam maar moeizaam. Op 11 februari 1630 was men 2 mijl ten zuiden van <em>Ponte Palmeres</em> toen er aan boord brand uit brak. De boteliersknecht had in het ruim bij het olie tappen een kaars laten vallen, en laten liggen. Anderhalf uur later werd brand geconstateerd. Deze bleek inmiddels al niet meer te blussen. De bemanning kon zich ternauwernood redden op de Duyve. Drie opvarenden, een Duitse jongen en twee zwarten lieten het leven.</p> <p>Van de lading kon alleen een kleine hoeveelheid goud gered worden. Ook de Duyve had grote moeilijkheden de reis te vervolgen. Men liep uiteindelijk de rivier van Carrapare binnen, waar de Duyve aan de grond werd gezet en in brand gestoken.</p> <p>Pas in april bereikten uiteindelijk 47 overlevenden van beide schepen over land de VOC-vestiging Masulipatnam. Hoewel de expeditie van de Wit zelf weinig succesvol was, stond deze wel aan het begin van de later zeer profijtelijke VOC-handel met Bengalen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>100 Amsterdamse&nbsp;voet (28,3 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>NA 1.04.02 (VOC) 7345 Res H XVII, july 1628.</em></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0044?query=\">NA 1.04.02 4932_0044.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}