{
  "id": "2697",
  "code": "mary-celestia",
  "name": "Mary Celestia",
  "type": "wreck",
  "lat": "32.2413970",
  "lon": "-64.8319610",
  "location": "Bermuda",
  "firstdate": null,
  "firstyear": "1861",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1864",
  "lastyearend": null,
  "country": "Verenigde Staten",
  "countrycode": "US",
  "author": "Ruud Stelten",
  "created_on": "2023-02-03 09:47:43",
  "modified_on": "2025-07-12 13:01:14",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Mary Celestia, also known as the Mary Celeste or Bijou, was a 68.5-meter-long blockade runner built in 1861. The ship worked transporting banned goods in and out of the Confederate ports during the Civil War. This side-paddlewheel steamer excelled at running blockades, reaching a top speed of 17 knots. In 1864, the Mary Celestia left Wilmington, South Carolina loaded with a cargo of food, ammunition, and rifles. She was driven by expert Bermudian Pilot John Bristow Virgin while passing Bermuda on a calm day at 13 knots. As the Mary Celestia sped past, the ship struck a blind boiler and sank on the southern reef.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002903.jpg\" alt=\"The sinking of the Mary Celestia\"> <figcaption class=\"img-description\">The sinking of the Mary Celestia by artist Edward James in 1864. Source: National Museum of Bermuda.</figcaption> </figure> <p>The only casualty was the cook, who rushed back to his cabin as the ship was sinking and never reemerged. Today, there is still speculation about whether the ship&rsquo;s sinking was an accident or sabotage.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002911.jpg\" alt=\"View of the Mary Celestia looking from the bow.\"> <figcaption class=\"img-description\">View of the Mary Celestia looking from the bow. Source: www.bermuda100.ucsd.edu.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Snelheid</th><td>17 knopen ~ 31 km/u (20 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>224 &frac34; voet (68,5 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>207 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The Mary Celestia currently lies 18 meters below the surface on a flat, sandy seabed. An initial survey and documentation occurred by East Carolina University in 1983 and 1986.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002904.jpg\" alt=\"Drawing of the structural remains of the Mary Celestia wreck exposed on the seabed.\"> <figcaption class=\"img-description\">Drawing of the structural remains of the Mary Celestia wreck exposed on the seabed. Drawing by Gordon Watts from 1983 documentation of the site.</figcaption> </figure> <p>Later in 2011, the bow was further excavated by marine archaeologists and in 2013 a photogrammetric model of the wreck was created. During the 2011 excavation, multiple artifacts such as a shoe, perfume bottle, and a hairbrush were uncovered, documented, and recovered.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002910.jpg\" alt=\"excavation of the bow of the Mary Celestia.\"> <figcaption class=\"img-description\">2011 excavation of the bow of the Mary Celestia. Source: Delgado et al. 2016.</figcaption> </figure> <p>One of the more interesting finds in the wreckage were the multiple alcohol bottles in a wooden crate discovered stashed in the bow. As this blockade runner was carrying goods solely meant to supply the war effort, finding items such as these imply a possibly different meaning. Were the crew members possibly dealing in contraband intended for private sale? Or were they meant for private use?</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002907.jpg\" alt=\"The stashed wine bottles discovered during the excavation of the bow\"> <figcaption class=\"img-description\">The stashed wine bottles discovered during the 2011 excavation of the bow. Source: Delgado et al. 2016.</figcaption> </figure> <p>Once these items were recovered, analyses were conducted on the different types of liquids still residing within the bottles. The perfume recovered was sent to be studied in order to recreate this scent, which is now sold on the island of Bermuda. Back on the seafloor, anchors, paddlewheels, parts of the wheelhouse, and coal can still be seen when diving this wreck.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002908.jpg\" alt=\"Perfume bottle recovered from the ship\"> <figcaption class=\"img-description\">Perfume bottle recovered from the ship, holding a scent that was later analyzed and recreated. Source: Delgado et al. 2016.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"http://bermuda100.ucsd.edu/mary-celestia/index.php\">Bermuda 100.</a></li><li>Delgado et al. (2016).<br /><em>Archaeological Excavation of the Forepeak of the Civil War Blockade Runner Mary Celestia, Southampton Bermuda.</em><br />Office of National Marine Sanctuaries, National Oceanic and Atmospheric Administration.</li><li>James P. Delgado (2011).<br /><em>Letter from Bermuda: Secrets of a Civil War Shipwreck.</em><br />Archaeology, volume 64 number 6.</li><li>Fae Sapsford.<br /><a href=\"https://www.thebermudian.com/heritage/heritage-heritage/the-history-of-the-mary-celestia-shipwreck/\">The History of the Mary Celestia Shipwreck.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}