{
  "id": "4192",
  "code": "ncn-30429",
  "name": "NCN 30429 wijdschip",
  "type": "wreck",
  "lat": "52.5381825",
  "lon": "5.1225695",
  "location": "Markermeer, Nederland",
  "firstdate": null,
  "firstyear": "1642",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1650",
  "lastyearend": "1700",
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2024-06-04 14:32:16",
  "modified_on": "2025-07-25 15:08:51",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Trident Archeologie heeft in opdracht van de Rijksdienst voor het Cultureel Erfgoed (RCE) een IVO Onderwater-waarderend uitgevoerd op een houten scheepswrak in de Hoornse Hop (gemeente Almere) bekend als <em><strong>NCN 30429</strong></em>.</p> <p>De duikwerkzaamheden omvatten een fotogrammetriesurvey, gedeeltelijke opgraving van de bovenste lagen om het wrak deels bloot te leggen en het vastleggen van eigenschappen om tot een karakterisering van het wrak te kunnen komen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004191.png\" alt=\"Tekening van het bovenaanzicht van een scheepswrak. Er staat een legenda onder met wat elke kleur betekend.\"> <div class=\"img-source\">wreck NCN 30429 Hoornse Hop, Trident Archeologie</div> </figure> <p>Het onderzoek bevestigde de opmerkelijke goede staat van conservering die zichtbaar leek op de multibeam data en leverde genoeg informatie om een plan van de locatie te maken.</p> <p><strong>Vondsten en datering</strong></p> <p>Er zijn 113 objecten geborgen tijdens de opgraving.&nbsp;Analyse van een beperkt aantal vondsten en dendrochronologisch onderzoek wijst uit dat het schip in gebruik was tegen het einde van de 17e eeuw.</p> <p>Er konden vier van de zes houtmonsters worden gebruikt voor dendrochronologisch onderzoek. Van monster M62 kon uit de ringen de kapdatum worden vastgesteld ergens na 1633. Rekening houdend met de afwezigheid van het spinthout is een constructie datum in 1642 aannemelijk. (Evaluation report, 32)</p> <p>De vondsten die zijn verzameld tijdens het opgraven van de sedimenten op de oppervlakte van het wrak zijn gemengd en kenmerken zich door aanwezigheid van veel ingespoeld materiaal.&nbsp;<br>De vondsten vertonen overeenkomsten met vondsten die zijn gedaan op werk- of vrachtboten uit het Zuiderzeegebied wat een indicatie is van een verband tussen het wrak en het Zuiderzeegebied</p> <p><strong>Typering schip</strong><br>De afmetingen, de druppelvormige romp, de indeling van uitrustingen en bepaalde structurele eigenschappen suggereren dat het ging om een utilitair schip. Het toont veel overeenkomsten met het wijdschip zoals getekend door Witsen in 1671 hoewel het bewijs dat tot dusver is verzameld niet voldoende is om een het wrak als dusdanig te identificeren. (Evaluation report, 32)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004189.jpg\" alt=\"Onderwaterfoto van een deel van een scheepswrak met genummerde kaartjes.\"> <div class=\"img-source\">wreck NCN 30429 Hoornse Hop, Trident Archeologie</div> </figure> <p>Gedeelte van het ruim (stuurboordzijde) met frames. De beplanking lijkt gedubbeld met een mogelijke extra</p> <p>Section of the hull showing the frames on the starboard side. The outer planking appears to be doubled with a possible rubbing strake (on the left)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Onderzoek 2020 tot 2022</strong></p> <p>Geofysisch onderzoek uitgevoerd door Periplus Archeomare. Inventariserend Veldonderzoek (opwater fase) Hoornse Hop (Brenk 2021)</p> <p>Diverse duikinspecties uitgevoerd door Archeo ODC.</p> <p><strong>Onderzoek 2022<br></strong>Van 30-11-2022 tot 6-11-2022 is er in opdracht van de Rijksdienst voor het Cultureel Erfgoed een evaluerend onderzoek uitgevoerd door Trident Archaeology (project number 267890)</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>P. Croce (2023).<br /><em>Wreck NCN 30429,Evaluation Report.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}