{
  "id": "119",
  "code": "red-bay-whaling-station",
  "name": "Red Bay whaling station",
  "type": "site",
  "lat": "51.9830000",
  "lon": "-55.9000000",
  "location": "Red Bay, Canada",
  "firstdate": null,
  "firstyear": "1500",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1600",
  "lastyearend": null,
  "country": "Canada",
  "countrycode": "CA",
  "author": "Charles Dagneau",
  "created_on": "2010-03-16 00:00:00",
  "modified_on": "2025-04-17 12:47:51",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><h2>Whaling Ships</h2> <p>This group of resources consists of the remains of three 16th-century Basque seagoing ships that are lying on the bottom of Red Bay harbour. One whaling ship, thought to be the San Juan, has been dismantled, recorded, and reburied under a massive protective covering on the harbour bottom near the original wreck site. The other ships have been left where they were found.</p> <h2>Boats</h2> <p>The remains of four boats associated with Basque whaling at Red Bay have been found on the bottom of Red Bay harbour. These vessels range from a 10-metre vessel known to the Basque as a pinaza through to a smaller boat (believed to be what was known as a batel) to two whalehunting boats (known to the Basque as chalupas).</p> <p>Extract from Parks Canada, 1997, Commemorative Integrity Statement. Red Bay National Historic Site. Parks Canada, Ottawa.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000142.jpg\" alt=\"Red Bay whaling station\"></figure> <h2>Shore Stations</h2> <p>Shore stations consist of the remains of complexes of tryworks, cooperages/workshops, wharves, dwellings, etc. located along the shores of Red Bay harbour. Many of these sites have been excavated. The in-situ physical remains consist mainly of the stone masonry of the tryworks and the footprints of the other structures. Basque roofing tiles scattered around the harbour come mainly from these stations. A volumetric reconstruction has been created at one of the shore station sites. At two locations atop natural promontories, fire pits and other features have been interpreted as the remains of lookouts (or, possibly, signalling stations) related to Basque whaling activities. The remains of a building on Saddle Island have been tentatively identified as the remains of a chapel.</p> <h2>Cemetery and Grave Sites</h2> <p>A Basque cemetery of sixty-two graves containing the remains of more than 140 individuals was found at the southern end of Saddle Island. Several other burials were found outside the cemetery at individual grave sites. The grave sites are marked by rows of stones placed on the surface of the ground.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The slow-swimming bowhead whale, Baleana mysticetus and the North Atlantic right whale, Eubalaena glacialis, were hunted and harpooned from whale boats known to the Basque as chalupas. They then towed them to the station. They stripped the blubber from the carcass of the whales, cut it into chunks, then carried to the tryworks where it was rendered into oil in large copper cauldrons. Once rendered the oil was ladled into barrels that were assembled at the station from parts brought from the west coast of Europe. The barrels were loaded aboard the whaling ships and at the end of the season shipped back to European markets.</p> <p>After several decades of prosperity, Basque whaling in Canada began to diminish in the final years of the 16th century and all but ceased by about 1620. Factors that contributed to the decline are many and may have included: over hunting, climatic change, economic viability, political circumstances, shortages of resources after the Spanish Armada disaster of 1588 and the discovery of new whaling grounds at Spitsbergen. (Extract from Parks Canada, 1997, Commemorative Integrity Statement. Red Bay National Historic Site. Parks Canada, Ottawa).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000140.jpg\" alt=\"Drawing showing the archaeological excavation of the San Juan wreck\" height=\"480\"></figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}