{
  "id": "2791",
  "code": "peilschaal-gennep-1",
  "name": "Peilschaal Gennep-1",
  "type": "other",
  "lat": "51.7006359",
  "lon": "5.9570432",
  "location": "Gennep, Nederland",
  "firstdate": null,
  "firstyear": "1813",
  "firstyearend": "1840",
  "lastdate": null,
  "lastyear": "1970",
  "lastyearend": "1997",
  "country": null,
  "countrycode": null,
  "author": "Liselore Muis",
  "created_on": "2022-01-25 16:46:18",
  "modified_on": "2025-06-14 21:59:40",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Door de extreem lage waterhoogte in de Maas bij Gennep, werden op het oevertalud de massieve resten van een oude hardstenen peilschaal aangetroffen. Meting van de schaalverdeling leidde tot de conclusie dat het een liggende of &ldquo;luie&rdquo; peilschaal betrof.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De peilschalen zijn uitsluitend langs de hoofdstromen of voormalige hoofdstromen van Rijn, Maas, Boven Merwede en Afgedamde Maas gevonden. De gebruikte steensoort is vaak Naamse hardsteen. De vormen vari&euml;ren van massieve dikke brede blokken tot dunne smalle platen. De veronderstelde datering varieert tussen begin en eind van de negentiende eeuw.</p> <p>Langs de oever bij Gennep zijn grote hardstenen blokken met inscripties waargenomen. De vier langwerpige blokken zijn voorzien van een schaalverdeling, zoals gebruikelijk voor een waterpeilschaal. De schaalverdeling uitgedrukt in ellen, strookte echter niet met de gemeten lengte, maar deed vermoeden dat we te maken hadden met een liggende of &ldquo;luie&rdquo; peilschaal, die niet verticaal geplaatst was, maar schuin op het talud van de oever lag.</p> <p>Dit soort peilschalen werd in Nederland relatief zelden toegepast, terwijl deze in de ons omringende landen, Belgi&euml; en Duitsland, nog steeds toegepast worden. De gebruikte materialen in Nederland waren hoofdzakelijk hout, ge&euml;mailleerd staal en hardsteen</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In het kader van het Dertien Provinci&euml;n van de Rijksdienst voor het Cultureel Erfgoed, zijn de Gennepse resten door Mergor in Mosam onderzocht en is een inventarisatie van soortgelijke peilschalen in Nederland gemaakt.</p> <p>Na een intensieve zoektocht bij Rijkswaterstaat en alle Waterschappen zijn acht andere voorbeelden gevonden, bezocht, gemeten en beschreven.<br><a title=\"Rapport Mergor in Mosam deel I Peilschalen 13 prov\" href=\"https://cultureelerfgoed.info/mass/?file=00000036.pdf\">Deel 1</a> beschrijft deze peilschalen met betrekking tot hun verdeling over Nederland, het gebruikte materiaal, hun vormen en veronderstelde dateringen.</p> <p><a title=\"Rapport Mergor in Mosam deel II Gennep-I 13 provin\" href=\"https://cultureelerfgoed.info/mass/?file=00000037.pdf\">Deel 2</a> beschrijft het uitgebreide onderzoek naar de resten van de peilschaal bij Gennep, Gennep-I.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Peter Seinen Joost van den Besselaar.<br /><a href=\"https://www.researchgate.net/publication/376991100_Een_luie_peilschaal_in_de_Maas_bij_Gennep\">Mergor in Mosam projecten 13 provincien.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}