{
  "id": "665",
  "code": "tiel-2",
  "name": "Tiel 2",
  "type": "wreck",
  "lat": "51.8873841",
  "lon": "5.4422321",
  "location": "Tiel Tol Zuid, Nederland",
  "firstdate": null,
  "firstyear": "991",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1001",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-05-09 12:01:48",
  "modified_on": "2024-03-26 11:39:03",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Tijdens opgravingen van de middeleeuwse haven aan de rivier de Linge in Tol-Zuid bij Tiel in 1996 werden houten delen die behoorden tot een schip gevonden. Het bleek dat het om delen van scheepswrakken ging, waarvan een de naam Tiel 2 kreeg. Verder waren er onder andere de Tiel 3 en de langschip fragmenten uit Tiel.</p> <p>Deze stukken hout waren hergebruikt als delen van een kadewand. rond 1015 n.Chr gebouwd is. De delen omvatten fragmenten van de bodem van een schip en een deel van het boord. Ze lijken afkomstig van een aak waarvan het hout gekapt is rond 980 n.Chr.</p> <p>Deze onderdelen waren hergebruikt in een beschoeing die gedateerd was op 985. Dit houdt in dat het schip van de Tiel 2 hooguit vijf jaar gebruikt is geweest.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001451.gif\" alt=\"Een van de ontdekte beschoeiingen.\"><div class=\"img-source\">NAVISone/Creative Commons</div><figcaption class=\"img-description\">Een van de ontdekte beschoeiingen.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: aak.</p><p>Dit type aken werd speciaal gebouwd voor het bevaren van de rivieren en waren bedoeld voor het transport van zware goederen. Ze hadden een globaal rechthoekige bodem en waren erg geschikt voor het varen en manoeuvreren op ondiepe, langzaam stromende rivieren. De platte bodem bestond uit karveel gebouwde planken die overgingen in speciale, vaak L vormige kimgangen. Vee, goederen en karren konden met de boten vervoerd worden.</p><p>Het schip was niet langer dan 20 meter.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De gangen en dwarsverbanden zijn van eikenhout gemaakt. De gangen zijn minstens 8 meter lang. Houten nagels zijn gebruikt als bevestiging. Hierbij werd met een middeleeuws type vlinderboor een gat door de gangen en de spanten van het schip geboord waar een ronde houten pen in geslagen werd die de twee elementen aan elkaar verbond. Het schip had een platte bodem en een verhoogd boord met een hoogte tot mogelijk 1 meter. De diepgang was erg klein door het grote oppervlak van de bodem.</p><h2>Breeuwsel</h2><p>Het schip uit de oudste kadewand was waterdicht gemaakt door mos in de naden tussen te planken te stoppen, wat afgedekt werd met moslatten. Deze latten werden van lange twijgen die overlangs doorgesneden waren, gemaakt. Ze werden op hun plaats gehouden door kleine houten wiggen, 'prikjes' genaamd.</p><p>Kades gemaakt van scheepsdelen uit de 10e en 11e eeuw zijn ook in Deventer en Utrecht opgegraven. De twee scheepsfragmenten uit Tiel vertonen gelijkenissen met de Utrecht boten (zie Utrecht 1) en ook met de scheepsdelen uit Deventer.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>W. Brouwers, E. Jansma, M. Manders (2015).<br /><em>Middeleeuwse scheepsresten in Nederland, de vroege middeleeuwen 500-1050.</em><br />Archeobrief, 3.</li><li>Volkskrant.<br /><a href=\"https://www.volkskrant.nl/voorpagina/middeleeuwse-kade-opgegraven-in-tiel~bbf54e33/\">Middeleeuwse kade opgegraven in Tiel.</a></li><li>NAVISone.<br /><a href=\"https://www2.leiza.de/navis/object.html?id=100035\">Tiel 2.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}