{
  "id": "1048",
  "code": "duivenvoorde",
  "name": "Duivenvoorde",
  "type": "wreck",
  "lat": "51.2853753",
  "lon": "2.5916293",
  "location": "Vlaamse  banken, België",
  "firstdate": null,
  "firstyear": "1655",
  "firstyearend": null,
  "lastdate": "1666-06-11",
  "lastyear": "1666",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-11 14:26:06",
  "modified_on": "2025-09-24 15:08:26",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De '<em>Duivenvoorde</em>' raakte in brand en explodeerde tijdens de&nbsp;<em>Vierdaagse Zeeslag</em>.</p> <p><strong>Tweede Engels-Nederlandse Oorlog <br></strong>De Vierdaagse Zeeslag (11-14-6-1666) is een van de langste zeeslagen in de geschiedenis. Samen met de door de Nederlanders gewonnen Slag in de Baai van Bergen in 1665 en de latere succesvolle Tocht naar Chatham in 1667 zorgde de overwinning tijdens de Vierdaagse Zeeslag voor de uiteindelijke Nederlandse overwinning in de Tweede Engels-Nederlandse Oorlog.</p> <p>Het gevecht duurde van 11 juni tot 14 juni 1666, en werd uitgevochten tussen de Vlaamse en Engelse kust. De strijd werd gewonnen door de Hollandse vloot onder Admiraal de Ruiter.</p> <p><strong>Nieuw Engels wapen Fire shots</strong><br>De beide vloten bestookten elkaar in linie, maar doordat de Nederlanders de lij hadden (de wind woei van de kant van de vijandelijke vloot, zodat de kanonnen een hogere elevatie en dus beter bereik hadden) kreeg de tuigage van de Engelse vloot het zwaar te verduren. <br><br>De Engelsen, in het nauw, zetten hierop een nieuw wapen in. De Engelse marine had z.g. '<em>Fire shots</em>' laten maken: Holle kanonskogels (messing) gevuld met een ontvlambare stof. Twee Hollandse schepen vlogen in brand toen de Fire shots op hun dek uiteenspatten; <em>Het Hof van Zeeland</em> en de <em>Duivenvoorde</em>.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001686.jpg\" alt=\"Vierdaagse zeeslag (Van Soest)\"> <figcaption class=\"img-description\">Vierdaagse zeeslag (Pieter Cornelisz van Soest, ca. 1670)</figcaption> </figure> <p>De toedracht met de Engelse fireshots werd niet geloofd in eerste instantie&nbsp;Een onderzoekscommissie van de admiraliteiten wilde niet geloven dat zoiets bestond en suggereerde dat onvoorzichtigheid met vuurlonten wel de ware oorzaak zou zijn.</p> <p>Vanwege het brandrisico en de hoge prijs werd dit type munitie daarna niet meer ingezet; recent bronnenonderzoek heeft de waarheid van het verhaal aangetoond.</p> <p class=\"\">Admiraal Cornelis Tromp meende ook dat het schip door brandende proppen van eigen scherpen in brand was geraakt:</p> <p><em>[&hellip;] zo men vertrouwt , door brandende Proppen, die uit haar eigc of andere Nederlandsche Schepen geschooten zijnde, door de force van de wind der voorsz. Schepen weder terug zijn gedreven.&nbsp;</em><br><em>Op 't voorsz. Schip van Capitein Otto van Treflong hadden zich, door een couragieusen iever gedreven , mede ge&euml;mbarqueert den Princc van Monaco en den Grave van Guicbe, die beide gelukkelijk en ternaauwer nood .. geberght.&nbsp;</em> (<a href=\"https://archive.org/details/gri_33125011133994/page/321/mode/1up?view=theater&amp;q=Landman\">Tromp 319</a>)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Amsterdam, 1655<br>Complement: 200 zeelieden, 30 soldaten<br>Bewapening: 46 stukken</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Otto van Treslong</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>230</td></tr><tr><th scope=\"row\">Lengte</th><td>140 Amsterdamse&nbsp;voet (39,6 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>32 Amsterdamse&nbsp;voet (9,1 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Tromp, C.<br /><a href=\"https://archive.org/details/gri_33125011133994/page/327/mode/1up?view=theater&amp;q=Landman\">Leven en bedrijf van den vermaarde zeeheld Cornelis Tromp, 319.</a></li><li>Brandt, Geeraardt.<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0012.php?q=Landtman#hl1\">Het leven en het bedrijf van den Heere Michiel de Ruyter IX, 469,490.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}