{
  "id": "450",
  "code": "charlesville",
  "name": "Charlesville",
  "type": "wreck",
  "lat": "55.0210000",
  "lon": "18.5570000",
  "location": "Baltic sea, Polen",
  "firstdate": null,
  "firstyear": "1950",
  "firstyearend": "1951",
  "lastdate": null,
  "lastyear": "2000",
  "lastyearend": null,
  "country": "België",
  "countrycode": "BE",
  "author": "Eric van Hooydonk",
  "created_on": "2014-02-02 00:00:00",
  "modified_on": "2025-06-06 15:17:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Laatste Congo lijndienst</h2> <p>De&nbsp;<em>Charlesville</em> was het laatste schip voor de Belgische Europa-Afrika lijndiensten (deze schepen werden Congoboten genoemd omdat ze grotendeels naar de Congo voeren) en het was tussen 1951 en 1967 operationeel als een gemengd passagiers- en vrachtschip tussen Antwerpen en Matadi in Belgisch-Congo (de huidige Democratische Republiek Congo). De eerste eigenaar was de Compagnie Maritime Belge (CMB) rederij. Het was het laatste schip in een serie van vijf die gebouwd zijn tussen 1947 en 1951 om Belgi&euml; te verbinden met de kolonie.</p> <p>Vanaf 1967 voer het schip als de MS <em>Georg B&uuml;chner</em> voor de VEB Deutsche Seereederei uit Rostock in Duitsland en vervolgens vanaf 1974 voor de VEB Deutfracht/Seereederei uit Rostock, totdat het in 1977 uit de vaart genomen werd. Het schip werd vervolgens als opleidingsschip gebruikt en later droeg de stad Rostock het eigenaarschap over aan een vereniging voor traditionele schepen (<em>F&ouml;rderverein Traditionsschiff e.V.</em>), die het schip gebruikte als een jeugdherberg en trainingslocatie.</p> <h2>Ondergang</h2> <p>Door financi&euml;le problemen verkocht de vereniging het schip aan een schimmig bedrijf op de Seychellen (Argent ventures Ltd.). De uiteindelijke koper was echter het sloopbedrijf UAB Subare in Klaipeda in Litouwen. De Vlaamse koepelorganisatie voor Maritiem Erfgoed Watererfgoed Vlaanderen deed een laatste poging om het schip te redden en het naar haar oorspronkelijke thuishaven terug te brengen. Ook al was het schip geregistreerd als monument, gaf de burgemeester van Rostock toestemming om het schip naar de sloperij te laten slepen, zij het onder groot protest. Tijdens de overtocht naar Klaipea zonk het schip onder onduidelijke omstandigheden in Poolse territoriale wateren.</p> <p>Watererfgoed Vlaanderen voert nog steeds campagne voor het omhoog brengen en naar Belgi&euml; brengen van het scheepswrak, wat een grote attractie zou kunnen worden in een groot, nieuw scheepvaart- en havenmuseum in Antwerpen. Daar zou de Charlesville verenigd kunnen worden met twee andere iconische schepen: de middeleeuwse Doelse Kogge en de <em>Belgica</em>, het eerste expeditieschip dat de winter in Antarctica doorbracht.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: Cockerill scheepswerven, Hoboken (Antwerp)</p> <p>Eigenaar: Compagnie Maritime Belge</p> <p>Built1950-1951 as Charlesville for the Compagnie Maritime Belge (CMB). Between1967 and 2013 she was called the Georg B&uuml;chner.</p> <p>Bemanning: 140</p> <p>Maximum aantal passagiers: 240</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004335.jpg\" alt=\"date: 2011-06-2. photographer: Grand Duc/Helge Busch-Paulick\"> <div class=\"img-source\">Grand Duc/Wikimedia Commons</div> </figure> <p class=\"figcaption\">De <em>Charlesville</em> in de haven van Rostock als <em>Georg B&uuml;chner.</em></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>504 &frac14; voet (153,7 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>64 &frac14; voet (19,6 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>27 &frac12; voet (8,4 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>10901 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het schip is beschermd onder artikel 303 van de VN Verdrag inzake het recht van de zee.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wikimedia Commons.<br /><a href=\"https://nl.wikipedia.org/wiki/Charlesville_(schip,_1951)\">Charlesville.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}