{
  "id": "2652",
  "code": "pylades",
  "name": "Pylades",
  "type": "wreck",
  "lat": "51.8028406",
  "lon": "3.7895966",
  "location": "",
  "firstdate": null,
  "firstyear": "1834",
  "firstyearend": null,
  "lastdate": "1835-01-02",
  "lastyear": "1835",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-10-01 13:09:31",
  "modified_on": "2025-06-14 18:22:00",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1826 kreeg de N.S.M. de opdracht tot de bouw van twee stoomschepen, bestemd voor de dienst Nederlands Indie. De schepen zouden de namen Orestes en Pylades dragen, de namen van twee onafscheidelijke vrienden uit de Griekse mythologie.</p> <p>De schepen zouden worden uitgerust met twee stoommachines van elk tachtig pk. Daarnaast werden de schepen uitgerust met drie masten en als met schoener getuigd. De schepen konden dus zowel van stoom als van windkracht gebruik maken.</p> <p>Op 16 december 1834 maakte de Pylades een succesvolle proefvaart naar Den Briel en terug. <em>\"en, zoals men verzekert, in alle opzichten aan de verwachting der bouwers beantwoord.\"</em> (Algemeen Handelsblad 19 dec)</p> <p><strong>De ramp</strong><br>Op 29 december 1834 vertrok de Pylades uit Rotterdam voor haar reis naar Batavia. Het zou de eerste keer zijn dat de reis tussen Nederland en Nederlands-Indi&euml; met een stoomschip ondernomen werd.</p> <p>Op 2 januari kwam de Pylades bij Hellevoetsluis. Hier werd een loods aan boord genomen. Het schip was om 14:00 buitengaats. De loods zou hier normaal gesproken het schip verlaten, maar de kapitein vond het verstandig om hem nog wat langer aan boord te houden. Na een voorzichtige navigatie door het ondiepe Slijkgat, verliet de loods het schip alsnog bij de laatste ton. Dat gebeurde om 16:00. Na een half uur rapporteerde de machinist dat de machinekamer snel water maakte. Met behulp van de visserssloep de Hoop werd nog geprobeerd om het schip naar ondiep water te slepen. Voordat dit lukte zonk de Pylades kort na middernacht. Een van de stokers verdronk.</p> <p>De veertigkoppige bemanning werd door de vissloep De Hoop aan boord genomen en in de morgen in Hellevoetsluis aan wal gezet.</p> <p>De Pylades bleek tegen de steile kant van de Ooster, een zandbank ten westzuidwesten van Goeree, te liggen op een diepte van 12 vadem. De schoorsteen was nog zichtbaar. De N.S.M. huurde zes tot acht vissloepen uit Middelharnis in om te proberen, samen met enkele stoomboten, het schip te lichten. Dit is uiteindelijk niet gelukt. Hoe kon een modern nieuw gebouwd schip zo snel zinken</p> <p>De ramp met de Pylades riep vele vragen op. Ingezonden brieven in het Algemeen Handelsblad suggereerden dat er opzet in het spel was. Ook werden mogelijke constructiefouten als oorzaak aangewezen. Het schip was in Engeland voor 326.000 gulden verzekerd en in Amsterdam en Rotterdam voor 100.000 gulden. De Britse verzekeraars en de N.S.M. hebben verschillende pogingen in het werk gesteld het wrak te lichten, zonder resultaat. De assuradeuren betwistten de zeewaardigheid van het schip en weigerden tot uitkering over te gaan. Ze werden door het Hof in Londen in het ongelijk gesteld.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: N.V. Nederlandsche Stoomboot Maatschappij, Fijenoord, Zuid-Holland</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Bunnemeijer, J.</td></tr><tr><th scope=\"row\">Lengte</th><td>190 voet (57,9 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>28 voet (8,5 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>16 voet (4,9 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>981 ton</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.marhisdata.nl/schip?id=9255\">Stichting Maritieme Historische Data.</a></li><li>arjaentje.<br /><a href=\"http://arjaentje.blogspot.com/2020/05/\">Redding van de 40-koppige bemanning van het stoomschip Pylades door een sloep uit Middelharnis (1835).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}