{
  "id": "723",
  "code": "brouwershaven",
  "name": "Brouwershaven",
  "type": "wreck",
  "lat": "22.6214020",
  "lon": "120.2624706",
  "location": "Yancheng, Taiwan",
  "firstdate": null,
  "firstyear": "1626",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1633",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-05-24 14:59:45",
  "modified_on": "2025-06-30 13:07:42",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Brouwershaven</strong></em> was een oorlogsjacht \"<em>klein van last omdat het geheel ten oorlog was gebouwd</em>\". Ze vertrok op 16 januari 1627 uit Wielingen en na een snelle overtocht arriveerde ze op 20 juni van datzelfde jaar in Batavia.<br>De Brouwershaven werd ingezet in gebieden waar de Compagnie beducht moest zijn voor Portugese of andere tegenstanders. Haar eerste jaren in Azi&euml; werd ze op diverse gevaarlijke routes ingezet, onder andere de route van de kusten van India naar de ingang van de Perzische Golf.</p> <p><strong>Oorlog dreiging<br></strong>Verder naar het oosten kreeg de Compagnie alsmaar geen toestemming van Chinese autoriteiten - ondanks vele beloftes- om een handelspost op het vaste land te vestigen. Op 20 juni 1633 werd een vloot o.l.v. gouverneur Putmans van Batavia naar de Chinese kust gezonden om de zaken daar te regelen. Desnoods met geweld.</p> <p><strong>Quinam <br></strong>De Brouwershaven was onderdeel van deze vloot. Ze zou eerst, samen met de <em><strong>Sloterdijk</strong></em>, naar Quinam gaan [het zuidelijk gedeelte van Vietnam]. De Compagnie hoopte daar een alternatief voor de stroef verlopende zijde-inkoop in China te vinden. Eenmaal daar aangekomen bleek dat Quinam geen alternatief kon zijn voor de Chinese zijdemarkt. <br>De diverse ups en downs in de zijdehandel van de VOC met Vietnam worden uitgebreid beschreven in Leeuw en Draak (2017, diverse auteurs)<br>Daarop voeren de twee jachten naar de kust van China om zich bij Putmans te voegen. Ze arriveerden op 27 juli 1633 bij de vloot in de rivier Chincheo.</p> <p><strong>Blokkade Chincheo rivier<br></strong>Daar was inmiddels van alles gebeurd. Op 7 juli was besloten met (gepast) geweld de Chinezen tot concessies te dwingen (<a href=\"http://resources.huygens.knaw.nl/retroboeken/taiwan/#page=126&amp;accessor=toc&amp;source=1&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Ftaiwan%2Ftoc%2Findex_html%3Fpage%3D117%26source%3D1%26id%3Dtoc\">Dagregister</a>)</p> <p>Op 10 juli voer Putmans de baai binnen tot voor de stad Amoy (Xiamen). Daar trof hij een deel van de Chinese oorlogsvloot, waaronder tientallen in aanbouw zijnde nieuwe hybride oorlogsjonken die naar Europees voorbeeld meerdere rijen kanonnen konden dragen.</p> <p>De initiator van de vernieuwde vloot, admiraal Zheng Zhilong, was afwezig. Het was voor Putmans vrij eenvoudig de vloot in aanbouw te vernietigen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002780.jpg\" alt=\"De afbeelding toont een kaart van de Slag bij de Parelrivierdelta\"> <div class=\"img-source\">RCE</div> </figure> <p>Daarna stelde Putmans een blokkade in van de Chincheo baai en omliggende kust.</p> <p>De Brouwershaven (19-8-1633) werd met de door de schepen van Putmans veroverde goederen naar de Pescadores gezonden. De lading bestond uit peper, aluin, huiden, olifantstanden, ebben en sappanhout en minstens 200 gevangen genomen Chinezen. Daar zouden ze worden overgeladen in De Middelburg om naar Batavia te worden gebracht. De Middelburg werd niet aangetroffen. Men besloot door te varen naar Fort Zeelandia (23-8) op Formosa (Taiwan).</p> <p><strong>Stranding Brouwershaven<br></strong>Vervolgens kwam De Brouwershaven op 24 augustus 1633 in een vliegende storm terecht. Het jacht strandde en kwam vast te zitten, een stuk ten zuiden van Fort Zeelandia op de zuidwest kust van Formosa.&nbsp;<br>De lading kon worden gered en met jonken naar Tayoean vervoerd. Men hoopte het gestrande schip ook te kunnen redden. <br>Er werd besloten het met 15 a 16 soldaten en 3 stukjes geschut bezet te houden om plundering door de plaatselijke bevolking te voorkomen.<br>In de loop van november bleek deze hoop tevergeefs en werd het schip geheel onttakeld en het geschut verwijderd waarna het in brand werd gestoken. (Zie kaart <a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/4.VEL/invnr/271/file/NL-HaNA_4.VEL_271?query=271&amp;start=0&amp;search-type=item_code\">4 VEL 271</a>)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Hendrick Claess Jongh</td></tr><tr><th scope=\"row\">Tonnage</th><td>200 ton (100 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0042\">NA 1.04.02 4932 0042.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}