{
  "id": "1157",
  "code": "eendracht",
  "name": "Eendracht",
  "type": "wreck",
  "lat": "-5.9479716",
  "lon": "106.1872626",
  "location": "Teluk Banten, Indonesië",
  "firstdate": null,
  "firstyear": "1615",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1620",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-02-21 11:55:36",
  "modified_on": "2025-06-24 18:39:43",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Eendracht</strong></em> was een klein jacht in dienst van de Zuidelijke , of Australische Compagnie (opgericht door Isaac Le Maire). Het werd samen met <strong>D</strong><em><strong>e Hoorn</strong></em> op 14 juni 1615 uitgezonden. De bedoeling was het octrooi van de VOC te omzeilen om via het zuidelijkste punt van Zuid Amerika (Kaap Hoorn) Indi&euml; te bereiken.</p> <p><strong>De Hoorn verbrand</strong><br>De twee schepen kwamen op 6 december aan bij -wat nu- Puerto Deseado is. Tijdens de bevoorrading werden beide schepen het strand op getrokken om schoongemaakt te worden. Dat gebeurde met (gecontroleerd ) schoon branden. De Hoorn ging hierbij verloren (<a href=\"https://mass.cultureelerfgoed.nl/hoorn\">zie de Hoorn</a>).</p> <p><strong>Kaap Hoorn<br></strong>Ondanks deze ongelukkige gebeurtenis slaagde de zeelieden erin de expeditie op De Eendracht af te ronden. De Route om de zuidelijkste punt van Amerika werd ontdekt en Kaap Hoorn genoemd. De moeizame route door de straat van Magelhaan was daarmee ook vermeden.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003651.png\" alt=\"De rode lijn op de kaart toont de historische clipperroute, die door zeilschepen werd gebruikt om handel over de wereld te vervoeren. \"> <div class=\"img-source\">wikicomons</div> </figure> <p><strong>Stille Oceaan<br></strong>Een lange tocht volgde door de Stille Oceaan naar de specerij-eilanden. Het legendarische <em>Zuidland</em> werd niet gevonden; wel veel eilanden in de Stille Zuidzee. Toen de expeditie op Ternate in de Molukken aankwam, kregen ze een warm welkom van Laurens Reaal, gouverneur-generaal van de VOC.<br><br><strong>In beslag<br></strong>Op 26 september 1616 reisden ze naar Jacatra. Bij aankomst op 29 oktober 1616 reageerde Jan Pietersz. Coen, de tweede man in Indi&euml;, heel anders. Hij liet het schip, de lading en de kaarten in beslag nemen. Hij geloofde niet dat Schouten en Le Maire een andere route dan de Straat Magellaan hadden ontdekt; ze moesten dus wel het VOC-octrooi hebben geschonden.</p> <p>De bemanning van De Eendracht kon in VOC-dienst overgaan of vertrekken. Ze werden verdeeld over de schepen<em> Amsterdam</em> en <em>Zeeland en</em> terug naar Nederland gezonden. Jacob Lemaire zou dat niet halen; hij stierf onderweg op 31 december 1616.<br><br><strong>Zuider Eendracht<br></strong>De Eendracht werd herdoopt in <em><strong>Zuider Eendracht</strong></em> en kwam in dienst van de VOC. De nieuwe VOC aanwinst zou een paar jaar later vergaan. In de baai van Bantam kwam De Eendracht op een droogte vast te zitten en viel op haar zijde. De verhouding met Bantam was toen zeer gespannen. Het schip kon niet gered worden en werd verbrand in mei 1620. (<a href=\"https://archive.org/details/janpieterszcoenb01coen/page/554/mode/2up\">Colenbrander, 555</a>)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Laadvermogen 55 last (110 ton)</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://geheugen.delpher.nl/nl/geheugen/view?coll=ngvn&amp;identifier=KONB10%3A0000000000000073\">De ontdekkingsreis van Jabob Lemaire p. 68.</a></li><li>H.T. Colenbrander (1919).<br /><a href=\"https://archive.org/details/janpieterszcoenb01coen/page/474/mode/2up\">Jan Pietersz. Coen, bescheiden omternt zijn bedrijf in Indië, 474.</a><br />Koninklijk Institut voor de Taal-, Land- en Volkenkunde van Nederlandsch-Indië.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}