{
  "id": "298",
  "code": "junyo-maru",
  "name": "Junyo Maru",
  "type": "wreck",
  "lat": "-3.7839677",
  "lon": "101.9680532",
  "location": "Bengkulu, Sumatra, Indonesië",
  "firstdate": null,
  "firstyear": "1913",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1944",
  "lastyearend": null,
  "country": "Japan",
  "countrycode": "JP",
  "author": "Will Brouwers",
  "created_on": "2012-04-03 00:00:00",
  "modified_on": "2023-10-17 11:13:50",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <strong><em>Junyo Maru</em></strong> was een transportschip voor krijgsgevangenen tijdens de Tweede Wereldoorlog: 1377 Nederlanders, 64 Britten en Australi&euml;rs en acht Amerikanen naast 4200 dwangarbeiders uit Java. Op maandag 18 september 1944, om ongeveer 05:30 's ochtends, was er een grote explosie in de boeg van het schip. Even later trof een andere explosie het achterschip. Al snel werd duidelijk dat het schip was getorpedeerd door de Britse onderzee&euml;r HMS <em>Tradewind</em>.</p><p>In het begin was er weinig paniek; geen toen de motoren werden uitgezet, noch toen de stoom uit de ketels werd vrijgelaten, noch toen de sirenes werden aangezet. Maar toen het achterschip begon te zinken en de boeg hoog uit het water kwam, brak er paniek uit.</p><p>Overleven voor degenen die het water haalden, en velen deden dat niet, bestond uit zo lang mogelijk drijven door zich vast te klampen aan een reddingsvlot of enig ander drijvend materiaal dat in de buurt was. De Japanners hadden het bevel over de reddingsboten. Men zag dat de begeleiders mensen oppikten, maar zij leken de Japanners te bevoordelen. Zij gingen echter door met het oppikken van overlevenden en vervoerden hen naar Padang, ongeveer 6 uur verderop langs de kust, tot laat in de nacht.</p><p>Het zinken van de <em>Junyo Maru</em> was een van 's werelds grootste scheepsrampen &ndash; met 5620 doden tot gevolg. De 723 overlevenden die werden gered, werden tewerkgesteld in omstandigheden die vergelijkbaar waren met die van de Birma-spoorweg.</p><p>De lijst van slachtoffers bevat de namen van 1382 Nederlandse, acht Amerikaanse en 56 Britse en drie Australische krijgsgevangenen, maar niet die van ongeveer 4000 Javaanse tot slaaf gemaakte arbeiders die ook zijn omgekomen. Ongeveer honderd Nederlanders overleefden het zinken van de <em>Junyo Maru</em>, en tien van hen stierven op de spoorweg.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Junyo Maru</em> was een vrachtschip dat in 1913 in Glasgow werd gebouwd. Het was uitgerust met extra dekken van bamboe, onderverdeeld in kooien van hetzelfde materiaal.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000592.jpg\" alt=\"Junyo Maru\"><figcaption class=\"img-description\">Junyo Maru.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>403 &frac12; voet (123 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>26 &frac14; voet (8 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>52 &frac12; voet (16 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>5065 ton</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}