{
  "id": "472",
  "code": "oostvoornse-meer-8-ovm-8",
  "name": "Oostvoornse Meer 8 (OVM 8)",
  "type": "wreck",
  "lat": "51.9254700",
  "lon": "4.0654729",
  "location": "Oostvoornse Meer, Nederland",
  "firstdate": null,
  "firstyear": "1650",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Johan Opdebeeck",
  "created_on": "2014-10-06 00:00:00",
  "modified_on": "2025-06-22 12:03:01",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Het Oostvoornse Meer</h2> <p>Het Oostvoornse Meer is in de jaren zestig ontstaan door de aanleg van de Brielse Maasdam in de jaren vijftig en de Brielse Gatdam in de jaren zestig, beide onderdeel van de omvangrijke waterbeheerprojecten rond Rotterdam. Na de afsluiting van het gebied, waardoor het meer werd gevormd, werd er zand afgegraven in het meer om het zand voor de aanleg van de Maasvlakte 1 te leveren.</p> <p>Daarbij kwam een hoge concentratie wrakken op de bodem van het meer aan het licht. Het zand op de bodem van de waterweg zou al snel een wrak hebben opgeslokt en heeft door de eeuwen heen gewerkt om eventuele resten goed te conserveren. Helaas vormden de veranderingen in de waterweg een gevaar voor de overblijfselen in het meer. De zandwinning heeft veel van de wrakken blootgelegd en verstoord, vari&euml;rend van gedeeltelijke verstoringen tot totale degradatie, en veel wrakken die voorheen begraven waren, liggen nu bloot. Dit heeft geleid tot veel sportduiken en illegale opgravingen van de wrakken. Een andere bedreiging voor de scheepswrakken is de houtetende worm <em>Teredo navalis</em>, ook wel bekend als de marinescheepsworm. Hoewel de sluiting van het meer heeft geleid tot een verzoeting van het water, hebben de inspanningen om het meer opnieuw te verzilten sinds 2007 geleid tot een herhaling van de worm. De houtwrakken die in het Oostvoornse Meer liggen, lopen een hoog risico om vernietigd te worden door dit organisme.</p> <p>Het gebied was sinds de late middeleeuwen een zeer drukke vaarweg voor de scheepvaart en het meer bevat momenteel de overblijfselen van meer dan een dozijn wrakken uit de 16<sup>e</sup> tot 20<sup>e</sup> eeuw, hoewel de meeste dateren uit het begin van de 17<sup>e</sup> eeuw. Dit komt waarschijnlijk door de aanwezigheid van een beruchte zandbank in die tijd, die op een kaart uit 1645 de Hondenplaat werd genoemd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001204.jpg\" alt=\"Oostvoornse Meer\"> <figcaption class=\"img-description\">Oostvoornse Meer.</figcaption> </figure> <h2>Ontdekking Oostvoornse Meer 8</h2> <p>Tussen november 1987 en 1988 ontdekte een groep duikers een scheepswrak in het Oostvoornse Meer. In de loop van deze maanden verwijderden ze een groot deel van het sediment dat het wrak bedekte en vonden ze een aantal interessante artefacten: een draaibaar kanon, drie mortierbommen, een paar verdelers, scherven van Spaanse of Portugese olijfpotten, scherven van Nederlands aardewerk, een Chinese kruik, zaden van olijven en druiven en enkele kleine voorwerpen.</p> <p>Toen het grootste deel van het wrak was opgeruimd en 80% van de vondsten was verwijderd, meldden de vinders dit aan de afdeling Onderwater-Archeologie van het Ministerie van Onderwijs, Cultuur en Wetenschap van Nederland. Er werd besloten om wat er nog over was op archeologische wijze op te graven. De reeds ontdekte artefacten en de vondsten die tijdens de archeologische opgraving zijn gedaan, zijn geanalyseerd en beschreven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001148.jpg\" alt=\"Oostvoornsemeer 8\"></figure> <p>Op basis van de artefacten en met behulp van een speciale regeling werd de conclusie getrokken dat het wrak oorspronkelijk een laat 17<sup>e</sup>-eeuws Nederlands handelsschip was dat tussen 1710 en 1725-1740 ten onder ging. Sherds van Spaanse of Portugese olijfpotten en olijfpitten bewezen dat het schip Zuid-Europa had bezocht. De zaden van een speciale druivensoort (<em>Vitis vinifera</em>) die gebruikt werd voor het maken van rozijnen, zouden aan boord zijn genomen in de haven van Malaga (Zuid-Spanje). Dit betekent dat het schip een Straatvaarder was, zoals de schepen werden genoemd die handel dreven op de Middellandse Zee. Op haar terugreis werd ze gesloopt toen ze met het oog op het juiste getij de haven van Rotterdam (Kleij 1993) moest binnenvaren.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001149.jpg\" alt=\"Archaeologist working on the site during 2014 Topsites Project\"> <figcaption class=\"img-description\">Archeoloog aan het werk op de site gedurende 2014 Topsites Project.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak in het Oostvoornse Meer zou een straatvaarder zijn, een Nederlandse fluit die handel zou hebben gedreven door de Straat van Gibraltar tussen de Middellandse Zee en Nederland. De wraklocatie Oostvoornse Meer 8 is waarschijnlijk een wrak van een Nederlandse koopvaarder, gebouwd in de late 17<sup>e</sup> eeuw en gezonken tussen 1710-1725. Uit waarnemingen van de wraklocatie blijkt dat de lengte van het schip 15,5 m is en de breedte 7 m.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001151.jpg\" alt=\"A painting of 18th century Dutch merchantmen\"></figure> <p class=\"figcaption\"><em>Een schilderij van 18<sup>e</sup>-eeuwse Hollandse koopvaarders.</em></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001150.jpg\" alt=\"Image 1 : 3D foto overview of the OVM 8 wrecksite\"> <figcaption class=\"img-description\">3D- fotogrammetrie overzicht van de OVM 8 wraklocatie.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Kleij, P., 1993: 'Oostvoornsemeer Zuidoever: Een Straatvaarder voor Rotterdam', in: R. Reinders/A. van Holk (red.), Scheeplading. Inleidingen gehouden tijdens het zesde Glavimans symposium, Groningen, 44-55.</em></li><li><em>Sector SOA, afdeling archeologie onder water. Project Oostvoornse meer, Zuidoever. ROB rapport 1994.</em></li><li>RCE.<br /><a href=\"https://sketchfab.com/3d-models/oostvoornse-meer-8-ovm-8-netherlands-72cacb3d93b1498d80768e4ba4f3cf7f\">3D model Scheepswrak Oostvoornse Meer 8 (OVM 8).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}