{
  "id": "3130",
  "code": "zuiderzee-zeeslag",
  "name": "Slag op de Zuiderzee",
  "type": "site",
  "lat": "52.5816472",
  "lon": "5.1045319",
  "location": "Hoornse Hop, Nederland",
  "firstdate": null,
  "firstyear": "1573",
  "firstyearend": null,
  "lastdate": "1573-10-11",
  "lastyear": "1573",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2023-09-21 17:55:21",
  "modified_on": "2025-06-16 18:56:41",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Tussen 5 en 11 oktober 1573 vond een gevechten plaats tussen de watergeuzen en een Spaans-Vlaamse vloot. De slag werd uiteindelijk gewonnen door de watergeuzen onder leiding van Cornelis Dirkszoon burgermeester van Monnickendam.</p> <p><strong>Wat vooraf ging&nbsp;</strong><br>Op land was de gevreesde hertog van Alva in 1573 oppermachtig. Noord Holland leek bijna veroverd. Haarlem had zich in juli overgegeven op de Mookerheide was in april het leger van de prins verslagen. Leiden en Alkmaar werden belegerd. <br>Op het water lag dat anders. De watergeuzen waren in de ogen van de Spanjaarden een ongeregeld zootje maar desondanks ongeslagen en een constante bedreiging. <br>De hertog van Alva liet daarom een vloot bouwen in Amsterdam. Twaalf grote schepen en zes jachten werd uitgerust. Daarmee hoopte hij twee vliegen in een klap te slaan; het vernietigen van de watergeuzen op de Zuiderzee en de verovering van de opstandige West Friese steden.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003596.jpg\" alt=\"De slag op de Zuiderzee, 11 oktober 1573. Zeeslag waarbij de vloot van de watergeuzen onder leiding van Cornelis Dirkszoon van Monnickendam de Spaanse vloot van Bossu verslaat. Links in de verte Enkhuizen. Met onderschrift van 20 regels in het Duits.\"> <div class=\"img-source\">Rijksmuseum</div> </figure> <p><strong>Spaanse vloot in zee<br></strong>Op 12 september 1573 stak de vloot in zee onder bevel van admiraal Maximiliaan van H&eacute;nin-Li&eacute;tard (Bossu). Zijn admiraalsschip droeg de naam<em> Inquisitie</em>. Het eerste doel was de staatse blokkade van Amsterdam te breken. Op 14 september viel de Spaanse vloot vanuit zee de schans bij Schellingwoude aan. De schans werd snel veroverd maar de watergeuzen konden ontsnappen op hun schepen. Admiraal Bossu wilde meteen de achtervolging inzetten maar storm en slecht weer verhinderde dat wekenlang. Dit uitstel gaf de geuzen de gelegenheid hun wonden te likken en te herstellen.</p> <p><strong>Zeeslag&nbsp;</strong><br>Op 3 oktober kon de Spaanse vloot weer uitvaren. De watergeuzen lagen met vijfentwintig schepen bij Marken. Op 5 oktober begon de aanval. De watergeuzen hadden in vergelijking met de Spanjaarden veel minder vuurkracht en munitie. Als extra bescherming hadden de Noord-Hollanders visnetten voor de romp van hun schepen gespannen. Daarmee konden zij de Spaanse kanonskogels opvangen, zodat die niet teveel schade aanrichtten. Ze probeerden daarom Spaanse schepen te enteren. Op 6 oktober werden de vijandelijkheden voortgezet: aan beide kanten vielen veel slachtoffers, maar de strijd bleef onbeslist. De volgende dagen was het weer ongunstig. De Geuzen waren inmiddels bij Hoorn voor anker gegaan.<br><br>Op 11 oktober draaide de wind. De geuzen zetten koers naar de Spaanse vloot. De vloten raakten handgemeen er werd opnieuw zwaar gevochten. De Geuzen enterden o.a. het admiraalsschip en slaagden erin de mast van het schip om te hakken. Op het moment dat opvarenden van de andere Spaanse schepen dit zagen, vluchtten de overgebleven schepen naar de veilige haven van Amsterdam. De helft van de Spaanse schepen werd tot zinken gebracht. De <em>Inquisitie</em> kon niet vluchten en de admiraal H&eacute;nin-Li&eacute;tard, heer van Bossu gaf zich over.</p> <p><strong>Naspel<br></strong>Door de verloren zeeslag en het mislukte beleg van Alkmaar, was Alva's poging Noord-Holland te veroveren mislukt. Niet lang daarna zou hij terugkeren naar Spanje. De kansen voor de opstandelingen waren gekeerd. Dit monde uit in een verdrag in 1576; De pacificatie van Gent.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/yHRCZP7VptY\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Onderzoek<br></strong>In 2020 is bij multibeam onderzoek een deel van het Hoornse Hop in kaart gebracht. Er zijn daarbij tien volledige scheepswrakken ge&iuml;dentificeerd en resten van nog eens 24 schepen gevonden.</p> <p><strong>Duik onderzoek<br></strong>Een duikteam van ADC/Baars-CIPRO heeft in opdracht van de Rijksdienst voor het Cultureel Erfgoed een duikend onderzoek verricht naar een schip dat mogelijk betrokken is geweest bij de Slag op de Zuiderzee.</p> <p>Na drie dagen duikonderzoek kan worden geconcludeerd dat hier een klein vrachtschip (<a href=\"https://mass.cultureelerfgoed.nl/hoornse-hop-30426\">Hoornse Hop 30426</a>) ligt met een lengte van 13 meter en een breedte van 4,5 meter. De scheepsconstructie wijst op een ouderdom in de periode 1525-1600. In het voorschip zijn de restanten gevonden van de kombuis: tegels van de haardplaats, turf, een vuursteen, stukken van een vuurrooster en diverse fragmenten van kookpotten. Ook deze vondsten wijzen naar de 16e eeuw.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.cultureelerfgoed.nl/actueel/nieuws/2021/08/04/maritiem-archeologisch-onderzoek-in-het-hoornse-hop\">Maritiem archeologisch onderzoek in het Hoornse Hop.</a></li><li><a href=\"https://historiek.net/slag-op-de-zuiderzee-1573/66308/\">Historiek Slag op de zuiderzee.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}