{
  "id": "2312",
  "code": "slag-in-de-sont-1658",
  "name": "Slag in de Sont",
  "type": "site",
  "lat": "56.0397043",
  "lon": "12.6283121",
  "location": "Helsingor, Denemarken",
  "firstdate": null,
  "firstyear": "1658",
  "firstyearend": null,
  "lastdate": "1658-10-29",
  "lastyear": "1658",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Will Brouwers",
  "created_on": "2020-11-13 10:08:51",
  "modified_on": "2025-06-12 11:37:53",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Denemarken werd aangevallen door Zweden. De Zweedse koning Karel X had de Denen snel op de knie&euml;n. Koning Frederik III zat opgesloten in Kopenhagen. Als Kopenhagen zou vallen dan was Denemarken defacto een vazalstaat van Zweden.</p> <p>Daarmee zou de controle over de Sont - de smalle toegang tot de Oostzee - in Zweedse handen komen. Zweden zou oppermachtig worden in de Baltische regio. Het delicate evenwicht verstoord en dit kon de Republiek der Zeven Verenigde provinci&euml;n niet tolereren. De handel op de Oostzee was voor de Republiek namelijk erg belangrijk. Zo belangrijk dat ze zelfs de <em>moedernegotie</em> werd genoemd. De Staten Generaal stuurden dan ook prompt een vloot van 41 schepen o.l.v. admiraal Jacob van Wassenaer van Obdam om de Deense koning Frederik III te ontzetten.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000978.jpg?modifiedon=1554813806\" alt=\"De eerste fase van de slag in de Sont. The first phase of the Battle of the Sound. (schilderij Jan Abrahamsz. Beerstraaten (1660)\"> <div class=\"img-source\">Nederlands Scheepvaart Museum</div> <figcaption class=\"img-description\">De eerste fase van de slag in de Sont (Jan Abrahamsz. van Beerstraten)</figcaption> </figure> <p>Obdam, die een zeer uitgebreide en gecompliceerde instructiebrief had meegekregen: vatte zijn missie in een enkele zin samen: <em>Kopenhagen redden en iedereen op haar bakhuis [bakkes] slaan die ons dat willen beletten.</em> Dat iedereen waren de Zweden en eventueel de Britten die met een eskader in de buurt waren. De Britten bleven 3echter buiten de strijd.</p> <p>De Zweedse koning vuurde persoonlijk het eerste schot af vanuit kasteel Kronenborg. De Zweden vielen agressief aan, maar faalden doordat de wind voor de Nederlanders gunstiger was: die hadden de loef. De Nederlanders dwongen de Zweedse vloot om de blokkade van de Deense hoofdstad op te heffen, hetgeen Karel er toe dwong om de belegering in zijn geheel te be&euml;indigen.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}