{
  "id": "2112",
  "code": "zn66w-i",
  "name": "ZN66W-I",
  "type": "wreck",
  "lat": "52.2920200",
  "lon": "5.4172300",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1500",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:33:26",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1981 is op kavel N66-west in Zuidelijk Flevoland, tussen de Schillinkweg en de Winkelweg, een verkenning uitgevoerd van een scheepswrak. In hetzelfde jaar is een verkennend onderzoek uitgevoerd. In 1983 is het schip opgegraven en volledig gedocumenteerd. Het wrak is een klein platboomd overnaads gebouwd vrachtschip. De aardewerken vondsten dateren het schip in de vijftiende eeuw. Het vlak, dat uit zes gangen en een kielplank bestaat, is karveel gebouwd. Het scheepswrak heeft een dichte buikdenning en sterk vallende stevens. De voorsteven was tijdens het onderzoek niet meer aanwezig. De afmetingen van het wrak zijn 16 meter lang en 4 meter breed. De toestand van het hout was slecht. Sommige delen van het schip bevonden zich boven het maaiveld, zodat is besloten het wrak na de verkenning met een laag grond toe te dekken. Dit was een tijdelijke oplossing, totdat het scheepswrak zou worden opgegraven. Het wrak was teveel beschadigd en het hout was van een zeer slechte kwaliteit. Hierdoor is er besloten om een aantal houtmonsters te nemen voor dendrochronologisch (jaarringen) onderzoek. De scheepsdelen die tijdens het onderzoek in redelijke conditie verkeerden, zijn na de documentatie geconserveerd. De onderdelen die niet in aanmerking kwamen voor conservering zijn na documentatie opgeruimd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een klein overnaads gebouwd vrachtschip uit de vijftiende eeuw, Zeewolde.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002067.jpg\" alt=\"Overzicht van het scheepswrak nadat de buikdenning is verwijderd.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Overzicht van het scheepswrak nadat de buikdenning is verwijderd.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xkz-pppe\">Opgravingsdocumentatie scheepswrak ZN66W-I.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}