{
  "id": "2440",
  "code": "kilmore",
  "name": "Kilmore",
  "type": "wreck",
  "lat": "51.3449105",
  "lon": "2.4682160",
  "location": "Westhinderbank, België",
  "firstdate": null,
  "firstyear": "1890",
  "firstyearend": null,
  "lastdate": "1906-07-29",
  "lastyear": "1906",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-11 09:15:09",
  "modified_on": "2025-06-12 18:25:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 29 juli 1906 bevond ss Kilmore zich op uitvaart van Antwerpen naar Liverpool. Het schip stond onder bevel van Captain A. Cotter. Ter hoogte van de Westhinder kwam het in aanvaring met het Britse stoomschip Montezuma en verging. Alle opvarenden konden door ss Montezuma gered worden. Aan boord was er een algemene lading, waaronder porselein, glas en koperen bouten.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak werd in 2016 wettelijk beschermd als cultureel erfgoed onderwater.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Captain A. Cotter</td></tr><tr><th scope=\"row\">Lengte</th><td>285 &frac12; voet (87 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>37 &frac34; voet (11,5 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>17 &frac12; voet (5,3 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>2215 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van ss Kilmore heeft een zichtbare lengte van 86 m en een breedte van 13 m. Het bevindt zich op een maximale bodemdiepte van 35 m en een minimale diepte op het voorschip van 20 m. Het staat rechtop en het grootste deel van de bovenbouw is ingestort. Aan beide zijden zijn de rompplaten opengeklapt.</p> <p>Het achterschip bestaat uit een hoog opstekend, sierlijk kapellengat. Eronder krijgen we het diepste deel van het wrak met een schuurput die tot 35 m diepte gaat. Hier treffen we een ijzeren roer en schroef aan. Het roer staat overgedraaid naar bakboord en er zijn 2 bladen van de vierbladschroef te zien. Op het dek van het achterschip zijn enkele uitlijningen van de vroegere bovenbouw alsook het mechanisme voor het roer en enkele zware dubbele bolders te zien. Op deze plaats is de diepte 24 m.</p> <p>Na het bovendek van het hekdeel komen we op een lager niveau, waar de accommodatie van het achterschip zichtbaar is. Hierna volgt het achterste ruim met aan de bovenzijde een diepte van ongeveer 29 m.</p> <p>Het valt op dat vele rompplaten aan stuurboord naar binnen gevallen zijn en op de zijde liggen van het wrak. Aan bakboord is dit juist omgekeerd: daar zijn de rompplaten naar buiten gevallen. In het vroegere ruim treffen we vensterglas aan en vele stukken versierd wit porselein. De luiken hebben een lengte van ongeveer 20 m.</p> <p>Hierna komen we aan het midscheepse deel met de machinekamer. Er rest hier niets meer van de bovenbouw en evenmin van de zijden van het schip. Deze zijn volledig uit elkaar gevallen zoals op het achterschip. We treffen een rechtopstaand tripelexpansiemotorblok aan, met op de top een minimale diepte van 25 m. De motor zelf is ongeveer 8 m lang en staat 3 m hoog. Hierna volgen twee stoomketels die naast mekaar zijn opgesteld en ongeveer 1 m uit het zand steken. Ze hebben een lengte van ongeveer 2,5 m.</p> <p>Vlak voor de ketels en dwars daarop treffen we een gelijkaardige ketel aan die hoger uitsteekt. Deze heeft dezelfde afmetingen, maar steekt ongeveer 2 m boven het wrak uit.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}