{
  "id": "2441",
  "code": "hms-grafton",
  "name": "HMS Grafton",
  "type": "wreck",
  "lat": "51.3780668",
  "lon": "2.7303772",
  "location": "Akkaert, België",
  "firstdate": "1936-03-30",
  "firstyear": "1936",
  "firstyearend": null,
  "lastdate": "1940-05-30",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-12 11:56:51",
  "modified_on": "2025-06-12 18:26:15",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Britse G-klasse-destroyer hms Grafton van de 1st Destroyer Flotilla stond onder bevel van Commander Charles Robinson, rn. In tegenstelling tot de oudere hms Wakeful had hms Grafton reeds actie gezien aan het begin van de oorlog. Tijdens de harde winter van 1939 werd het vaartuig onder andere ingezet als patrouilleschip voor de Nederlandse kust, waarbij het verdachte schepen aanhield en onderzocht. Het bevond zich ook korte tijd in de Middellandse Zee, bij Malta en bij Narvik in Noorwegen. Tegen eind mei 1940 bombardeerde het de Duitse stellingen te Calais, samen met hms Arethusa en hms Galatea. Na de bombardementen werd het ingezet door de Britse Admiraliteit om zoveel mogelijk soldaten van het Britse Expeditiekorps te evacueren uit Duinkerke.</p> <p>Op de avond van 29 mei 1940 had het al enkele succesvolle reizen achter de rug en lag ter hoogte van Bray-Dunes voor anker om ladingen soldaten aan boord te nemen.</p> <p>Rond 21 u had het schip met zijn reddingsboten 580 manschappen aan boord genomen. Robinson vond dat hij lang genoeg blootgestaan had aan vijandelijk vuur en hij beval zijn eerste officier, Lieutenant H.C.J. McRea, rn, het anker te lichten. Twee uur later kwamen ze ter hoogte van Nieuwpoort de schuit Doggersbank tegen, die in moeilijkheden was geraakt. hms Grafton nam er 280 man van over.</p> <p>Robinson had bevel gekregen van de Admiraliteit route Y te nemen die via de Vlaamse westkust, rond de Kwintebank en dan richting lichtschip Goodwin Sands liep. Rond 2 u op 30 mei merkte de wacht op de brug van hms Grafton flitsen op van een Aldis-signaallamp. Het betrof de mijnenveger hms Lydd, van de 5th Minesweeping Flotilla, die het wrak van de net getorpedeerde hms Wakeful had opgemerkt en probeerde te verlichten. Hoewel hij zelf bijna 300 soldaten aan boord had, liet de commandant van hms Lydd, Lieutenant R.C.D. Haig, rn, 2 sloepen uitzetten om de reddingsactie te ondersteunen en kon 20 drenkelingen binnenhalen.</p> <p>Aan boord van hms Grafton kon Robinson weinig kop of staart aan het hele gebeuren krijgen. Hij zag de povere resten van hms Wakeful uit het water steken en ontving terzelfder tijd een bericht van hms Lydd dat de torpedobootjager getorpedeerd was. Ook hms Grafton liet nu de reddingssloepen zakken. Het enige verlichte object was de flitsende boei van de Kwintebank aan stuurboordzijde. Op dat ogenblik zag Robinson aan bakboord een klein verduisterd vaartuig op hem afkomen. Wat het ook was, in ieder geval niet hms Comfort, want die naderde hms Grafton aan stuurboord.</p> <p>Aan boord van hms Comfort had Fisher, de geredde commandant van de gezonken hms Wakeful, de schipper bevolen om de stilliggende hms Grafton te waarschuwen voor de mogelijke aanwezigheid van een U-Boot of Schnellboot. Fisher stond nu op het voordek van hms Comfort en riep iemand op de boeg toe zo vlug mogelijk de commandant te waarschuwen om hms Grafton weg te krijgen. Het bericht zou tragisch genoeg Robinson nooit bereiken. Hugh McRea, zijn eerste officier, zag de Aldis op de brug het bevel &lsquo;Approach to take off survivors&rsquo; flitsen naar de nieuwkomer aan bakboord. Het vreemde was dat de nieuwkomer dit bevel niet bevestigde, maar toch dichterbij kwam. Het was nu 2.50 u. Binnen de tijdsduur van enkele seconden was de kalmte aan boord van hms Grafton gebroken toen een uitkijk op de brug &lsquo;Torpedo to port!&rsquo; schreeuwde. Bijna met &eacute;&eacute;n slag raakten twee torpedo&rsquo;s het achterschip van hms Grafton. De eerste vernietigde het officierenverblijf en doodde ogenblikkelijk 35 legerofficieren; de tweede scheurde het achterschip verder open als een stuk speelgoed. Op het dek van hms Comfort zag Fisher ook deze witte flits. Het kleine houten vaartuig werd door de terugslaande vloedgolf als een speelbal in de lucht gegooid en de golven spoelden over het dek. Commander Fisher werd een tweede maal in het water geworpen. Niemand op hms Grafton wist wat hen geraakt had, de meeste soldaten waren uitgeput in slaap gevallen toen ze in handen van de zeemacht waren beland. Gunner Wilfred Lodge hoorde de ontploffing en het volgende ogenblik leek heel de bovenbouw op zijn helm neer te komen. Lieutenant Hugh McRea was de trappen opgekropen om zo vlug mogelijk bij Robinson te geraken voor verdere bevelen, maar vond nog slechts de verwrongen resten van de zijkanten van de brug. De Asdic-controle, het kompas, de telegrafen, het stuur en de spreekbuizen lagen dooreen in een onherkenbare massa. Tussen de wrakstukken lagen de levenloze lichamen van Robinson en 3 leden van zijn bemanning. Het was niet zeker wat de brug geraakt had, een granaat of zwaar mitrailleurvuur. Vanuit de benedendekse verblijven begon de paniek op te laaien. Roepende en vechtende soldaten duwden elkaar omver op weg naar het open dek, maar McRea en zijn officieren hadden hun pistool getrokken en stonden op hogere plaatsen vanwaaruit ze de mensenmassa onder controle probeerden te krijgen. Het was nu volledige chaos op de ronddrijvende schepen: schietgrage bemanningsleden tastten als blinden rond in de duisternis op zoek naar een schijnbaar onzichtbare vijand.</p> <p>Commander Haig, aan boord van hms Lydd, meende op een 50-tal meter aan stuurboord de schicht van een voorbijvarende Schnellboot te zien. Ogenblikkelijk opende Sub-Lieutenant Edwin Britten het vuur met de Lewis-mitrailleur aan stuurboord en zag met voldoening fragmenten uit het achterschip van de indringer vliegen en de vonken op de stuurhut weerkaatsen. Maar hms Lydd had nog geen voldoening en cirkelde naar stuurboord om de vijand de pas af te snijden. Plots dook de vijand pal voor hem op. Het zwaardere geschut van hms Lydd en de hoofdbewapening van hms Grafton spuwden vuur op het schip dat hms Wakeful vernield had. Een wild gejouw steeg op bij de toeziende troepen op het dek van hms Grafton. Eindelijk konden ze de Duitsers ervan langs geven! Maar&hellip; de identificatie was een tragische vergissing. De oorspronkelijke dader &ndash; de onderzeeboot U-69, zoals later bleek &ndash; was reeds ver weg van de Kwinte. hms Lydd, met wraak in het bloed, en de zwaar getroffen hms Grafton deden al wat ze konden om de ongewapende hms Comfort in de grond te boren. Het was 3.50 u.</p> <p>Fisher, die zich in het water bevond, dacht dat bij de eerste ontploffing op hms Grafton schipper Mair en zijn bemanning uitgeschakeld waren, want hms Comfort dreef nu stuurloos rond. Fisher had zich kunnen vastklampen aan een touw dat over de zijde van de drifter hing toen die voorbijvoer en schreeuwde opdat ze hem aan boord zouden trekken. Er kwam geen antwoord. Hij moest zijn greep lossen en hoorde opeens de motor van hms Comfort stilvallen. Op het eerste gezicht was Fisher verheugd om te zien dat het schip zich naar hem had gekeerd. Het lag nu op 30 m van hem en hij zwom er met zijn laatste krachten naartoe. Vlak bij de romp doemde een donkere schaduw op, wat waarschijnlijk voor de overlevenden van hms Wakeful aan boord van hms Comfort nog angstaanjagender geweest moet zijn. Geoffrey Kester en zijn collega&rsquo;s waren juist in slaap gedommeld toen de hel losbarstte.</p> <p>Ze kropen volledig naakt (hun kleren waren in de machinekamer aan het drogen) uit het voorste luik tot het dek en werden begroet door een hete fusillade mitrailleurkogels. hms Lydd was dichterbij gekomen. Matroos Kester en Sub-Lieutenant Percival-Jones doken gewond achter de stuurhut. Het volgende ogenblik liet hms Comfort zijn flank zien en met afschuw beseften de overlevenden dat hms Lydd hen ging rammen. De meesten sprongen overboord, waarbij matroos Sinclair van hms Lydd de rennende figuren zag en riep &lsquo;Repel boarders!&rsquo; hms Lydds overijverige bemanning liep naar de reling en opende het vuur met hun Lee-Endfield-geweren. In het water riep Fisher zich hees &lsquo;We&rsquo;re British.... We&rsquo;re British, you ruddy fools. We&rsquo;re NOT E-Boats...!&rsquo;, maar de verdedigers bleken niets te horen. Luitenant-ter-zee tweede klas Britten vuurde op hms Comfort tot zijn Lewis-mitrailleur roodgloeiend was. Het volgende ogenblik sneed de stalen boeg van hms Lydd de houten romp van hms Comfort door als boter. Fisher voelde hms Comfort overhellen toen het begon te zinken en dook onder de golven om op veilige afstand te geraken. Enkele bemanningsleden van hms Comfort sprongen over naar hms Lydd en werden aangevallen door de bemanning van hms Lydd met de bajonet op het geweer. Pas op dat ogenblik besefte commandant Haig de enorme vergissing en kwam de slachting tot een einde. Kester, Patterson en Chivers werden door een sloep van hms Grafton gered. Sub-Lieutenant Percival-Jones werd niet meer teruggevonden. Slechts &eacute;&eacute;n matroos van hms Comfort bracht het er levend af. De onfortuinlijke commandant van hms Wakeful, Fisher, werd weerom niet opgemerkt en bleef op zekere afstand van de reddingsschepen uitgeput ronddrijven.</p> <p>Om 4 u kwam de pakketboot ss Malines ter plaatse na sos-signalen opgevangen te hebben en nam het grootste deel van hms Graftons 800 opvarenden aan boord. Dover had versterkingen naar de Kwintebank gestuurd onder de vorm van 5 torpedobootjagers &ndash; hms Javelin, hms Icarus, hms Vanquisher, hms Intrepid en hms Ivanhoe &ndash; die er rond 4.30 u aankwamen. hms Ivanhoe nam de zwaargewonden over van hms Grafton. hms Grafton was nu zwaar aan het overhellen met het achterdek volledig onder water. Ivanhoe vuurde drie 4.7 inch-granaten af onder de waterlijn van hms Grafton en uiteindelijk verging het schip. Na het verlies van hms Grafton kregen alle torpedobootjagers het verbod halt te houden om schepen in nood bij te staan.</p> <p>De lange dag was voor de onverwoestbare Ralph Fisher van hms Wakeful nog niet ten einde gekomen, toen hij met wanhoop in de ogen de geladen hms Ivanhoe zonder hem zag vertrekken. Maar het geluk bleef bij hem en in het ochtendgloren van 30 mei doemde het Noorse stoomschip ss Hird op. De gezagvoerder, kapitein A.M. Frendjhem, liet een sloep zakken om Fisher en een aantal andere overlevenden van hms Wakeful op te pikken. ss Hird was door de Franse autoriteiten in beslag genomen om de belegerde Poilus uit Duinkerke te evacueren naar het 180 mijl zuidelijker gelegen Cherbourg. Frendjhem wilde de kustbatterijen ter hoogte van Mardijck en Calais niet trotseren en besloot langs route Y en de Engelse kust zijn bestemming te halen. Aan boord had hij voor het overgrote deel Franse troepen, enkele Britse militairen en een handvol Duitse gevangenen, in totaal 3500 man. Zodra hij aan boord kwam, stortte Fisher ineen op het dek tussen een aantal koloniale troepen. Na zijn krachten bijeengeraapt te hebben, begaf hij zich naar de brug om te eisen dat hij aan land gezet zou worden te Dover. Hij vreesde dat belangrijke zeekaarten en documenten uit hms Wakeful waren gedreven en in vijandelijke handen zouden terechtkomen. Frendjhem kon niet stoppen, maar ter hoogte van de Downs riep Fisher een stoomtreiler dichterbij die hem naar de haven van Dover bracht. Fisher zou later de Distinguished Service Order (dso) krijgen voor zijn actie.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Commander Charles Robinson</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>145</td></tr><tr><th scope=\"row\">Snelheid</th><td>35 knopen ~ 65 km/u (40 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>353 voet (107,6 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>36 voet (11 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>9 &frac34; voet (3 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1335 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>hms Grafton werd in het midden van de jaren &lsquo;80 teruggevonden en bevindt zich ten noorden van de Akkaertbank, vlak bij de vg1-boei. De diepte op het wrak varieert tussen 22 en 24 m en slechts enkele honderden meter hiervandaan liggen de resten van ss Auretta, vernietigd door een mijn in 1945 toen het schip naar Antwerpen voer met tanks, vrachtwagens en legermateriaal. Sinds de ontdekking heeft het wrak van hms Grafton, zoals alle andere stalen wrakken, veel geleden onder de natuurlijke elementen. Grote opstaande en herkenbare stukken zijn reeds lang ingestort en er hebben zich middelmatige tot grote zandduinen gevormd tussen de hoofddelen.</p> <p>Het wrak bevindt zich op stuurboordzijde en sommige onderdelen zoals boeg en machinekamer steken tot 4 m hoog boven de bodem uit. Het voorschip is het meest interessante en herkenbare deel. Op de boeg kunnen we het geborgen bakboordanker zien, alsook de kaapstander en ankerkettingen op het bovendek. Meestal zijn de voorste 4.7 inch-geschutstukken (A- en B-kanonnen) vrij van zand en kunnen de lopen en schilden herkend worden. De terugslagzuil van kanon A kan gevolgd worden doorheen de benedendekse niveaus tot tegen de kiel. De meeste de rompplaten zijn weggerot of ingestort en leggen de interne schotten bloot. Vlak achter het B-kanon bevinden zich de toegeklapte resten van de vroegere brug en kanonrichter. Het aftakelingsproces kon goed gevolgd worden gedurende de laatste 25 jaar op het brugdeel. De brug met kaartenkamer en dagcabine van de commandant waren redelijk intact en goed herkenbaar, maar zijn nu volledig ingestort en verzand. De gepantserde commandotoren voor het richten van de 4.7 inch-geschutstukken is deels intact en binnenin konden de zitplaatsen herkend worden. Aan de voorzijde van de kanonrichter zijn 2 gesloten Kent Clear Viewscreens zichtbaar met hierachter een verrekijker, peil- en richtsysteem. Vlak achter de toren ligt de stalen bruggenmast.</p> <p>Het middenschip en de machinekamer zijn niet herkenbaar; ze bevinden zich in rechte lijn tussen het voor- en achterschip. Er kan wel uitgemaakt worden dat het om grote rompsegmenten met schotverdelingen gaat, ketels, massa&rsquo;s buizen en platen, enkele condensers en het onderstel van een dekgeschut, waarschijnlijk een 40 mm-Pompom-luchtafweerkanon.</p> <p>Het achterschip is gemakkelijk te onderscheiden van de rest omdat de bakboordschroefas over heel deze lengte te volgen is. Door de ontploffing van de twee torpedo&rsquo;s en het verlies van grote stukken wrak op twee andere locaties blijft niet veel herkenbaars over. Rondom de as kunnen we de resten van verschillende interne schotten onderscheiden, onder meer de resten van een voorraadruimte en het magazijn. Hier liggen vele, per 4 verpakte, 4.7 inch-hulzen, patronen voor de dieptebomwerpers en enkele dieptebommen. Aan de stuurboordzijde van de schroefas bevindt zich een groot opstaand deel van de bovenbouw van het achterschip, namelijk de vroegere bovendekse accommodatie van de officieren. Boven op dit deel staat nog het achterste van de beide 4.7 inch-kanonnen (Y-kanon) en een ronde ijzeren versterking die boven op de accommodatie is gemonteerd. Binnen in dit accommodatiedeel kan ook de terugslagzuil herkend worden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}