{
  "id": "2041",
  "code": "za71",
  "name": "ZA71",
  "type": "wreck",
  "lat": "52.3734300",
  "lon": "5.1392300",
  "location": "Almere, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1800",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:59:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op kavel A71 in Zuidelijk Flevoland is in 1975 een praam aangetroffen met een lengte van 19,5 meter en een breedte van 3,5 meter. De locatie van het wrak op kavel A71 is ca. 600 meter ten noorden van het Lawsonpad en ca. 750 meter ten zuiden van de Oostvaardersdijk. In hetzelfde jaar is direct een verkenning uitgevoerd. Vervolgens is in 1980 het vaartuig opgegraven. Er is geen jaarringonderzoek gedaan, zodat de kapdatum van het hout onbekend is. Op basis van de datering van de voorwerpen die afkomstig zijn uit de inventaris, is vastgesteld dat het schip na 1760 is vergaan. Het schip is slecht bewaard gebleven. Alleen het vlak en een deel van de bakboordzijde in het voorschip zijn aangetroffen. Het vlak is karveel gebouwd, terwijl de gangen van de zijden elkaar overlappen. De overgang tussen vlak en zijden is abrupt; het schip heeft een hoekige kim. Uit het houtgebruik blijkt dat de scheepsbouwer zuinig met hout is omgegaan. Zo zijn de planken die voor het vlak zijn gebruikt, onregelmatig van vorm: de breedte varieert. Er zijn dus geen rechte planken gebruikt. Op deze manier kan de maximale breedte van een stam benut worden. Ook de kwaliteit van het hout laat te wensen over. Dat heeft geresulteerd in veelvuldige reparaties, die de zeewaardigheid en de gebruiksduur van het schip negatief zullen hebben beinvloed. Van lading is geen spoor aangetroffen. Het schip kan dus geladen zijn geweest met een lichte lading die gemakkelijk wegspoelt, zoals turf of hooi. De inventaris van het schip is incompleet, mogelijk zijn voorwerpen weggespoeld of geborgen. Op grond van drie tinnen lepels waren mogelijk drie opvarende aan boord. Van &eacute;&eacute;n van de lepels is de bak kleiner gemaakt, mogelijk voor gebruik door een kind. Wanneer deze interpretatie klopt zou de bemanning uit een schipper, zijn vrouw en een kind hebben bestaan.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een praam uit de late achttiende eeuw, Almere</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002012.jpg\" alt=\"Restanten van de praam die aangetroffen zijn tijdens de scheepsopgraving.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Restanten van de praam die aangetroffen zijn tijdens de scheepsopgraving.</figcaption> </figure> <p><strong>&nbsp;</strong></p> <p>In het kader van het &lsquo;13 Provinci&euml;n&rsquo; project (2020) heeft Dhr. L. Kaan onderzoek gedaan naar werken aan boord van turfschepen in de periode 1750 &ndash; 1850. Voor dit onderzoek zijn de voorwerpen, die bij werkzaamheden aan boord van Turfschepen horen, van de schepen ZA71, OE14, NE163 en NH49 vergeleken.</p> <p>Turf was eeuwenlang de belangrijkste bron van energie in huishoudens en bedrijven. Aanvankelijk kon de turf dicht bij de gebruikers in de Hollandse steden worden gewonnen, maar die gebieden raakten uitgeput. Nieuwe gebieden voor turfwinning lagen onder andere in Noordwest-Overijssel, rondom Zwartsluis en Hoogeveen. Jaarlijks voeren honderden zeilschepen met een hoog-opgetaste deklading vanuit Overijssel over de Zuiderzee naar Holland. Voordat de turf zijn bestemming had bereikt moest er veel werk aan boord worden verzet. De verschillende werkzaamheden op turfschepen staan in dit onderzoek centraal.</p> <p>De schepen zijn tot het scheepstype Praam en dateren allen uit de periode 1750 &ndash; 1850. De schepen zijn bij toeval aangetroffen, opgegraven en vervolgens minutieus gedocumenteerd. Voor de vergelijking van werkzaamheden aan boord van deze schepen wordt gekeken naar de vondsten die te maken hebben met het laden en lossen van turf, het algemene onderhoud aan deze houten schepen, het varen zelf en de navigatie, waarbij vooral de tocht van Overijssel (Zwartsluis) over de Zuiderzee naar Holland (Amsterdam) centraal staat.</p> <p>Zie voor het onderzoek deze <a title=\"Artikel Werken aan boord van Turfschepen 13 provin\" href=\"https://cultureelerfgoed.info/mass/?file=00000015.pdf\">link</a>.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Holk, A.F.L. van (1996).<br /><em>Archeologie van de binnenvaart: Wonen en werken aan boord van binnenschepen (1600–1900).</em><br />Lelystad: Nederlands Instituut voor Scheeps- en onderwater Archeologie/ROB (NISA).</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-x2d-gnat\">Opgravingsdocumentatie scheepswrak ZA71.</a></li><li>MacLaughlin-Neyland, K. &amp; B. Neyland (1993).<br /><em>Two prams wrecked on the Zuider Zee in the late eighteenth century: Excavation reports 15 and 16.</em><br />Flevobericht, nr. 383.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}