{
  "id": "3127",
  "code": "hoornse-hop-30428",
  "name": "Hoornse Hop 30428",
  "type": "wreck",
  "lat": "52.5364200",
  "lon": "5.1034576",
  "location": "Hoornse Hop zuid , Nederland",
  "firstdate": null,
  "firstyear": "1500",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1500",
  "lastyearend": "1600",
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Feiko Riemersma",
  "created_on": "2023-09-21 17:56:21",
  "modified_on": "2025-06-12 12:39:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het Hoornse Hop was in 1573 het toneel van de slag op de Zuiderzee. De watergeuzen versloegen de regeringsvloot onder leiding van Maximiliaan van H&eacute;nin-Li&eacute;tard (Bossu) en namen hem gevangen.</p> <p>In de 16e en 17e eeuw was Hoorn een belangrijke havenplaats met veel scheepvaartverkeer over het Hoornse Hop.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Scheepsresten<br>NCN 30428 is een scheepswrak met zichtbare afmetingen van 12.7 x 3.9 x 0.2 meter, op een diepte van 3.2 meter ten opzichte van NAP. Het wrak lijkt scheef over stuurboord grotendeels in de bodem te liggen. Het wrak steekt 10 tot 30 cm boven de bodem uit. Het boord bij de achtersteven ligt in stukken. Ook de voorsteven ligt in stukken. Er is een wegering waargenomen op diverse plaatsen. Niet overal zaten de wegers vast aan de spanten. Voor zover waarneembaar is de scheepshuid gladboordig. Volgens het sonarplaatje is het wrak gecompartimenteerd. Het zicht was te slecht om dit te kunnen verifiëren, maar de vermeende ruimten in het wrak (sonar) zijn opgevuld met slib. Bij de voorsteven werd in het wrak een plank aangetroffen van 30 bij 30 cm met een dikte van 6 a 7 cm. De functie er van is onduidelijk. Bij de achtersteven werd een losse balk gevonden, net buiten het wrak, overeenkomend met het rode puntje op de sonar. Delen van het wrak zijn uit elkaar gevallen. Restanten liggen verspreid in en naast het wrak. Naast los hout werd ook een PTT-achtige kabel waargenomen over het wrak heen. Hieraan zat de duikboei vast. Aan de noordoostzijde lijkt een helmstok van het roer zichtbaar.</p> <p><strong>Inventaris/lading</strong><br>Er is enig vondstmateriaal meegenomen. Het meest interessant zijn de scherven aardewerk, waaronder een kruikhals van steengoed die ergens middenin in het wrak werd gevonden (exacte locatie niet waargenomen). Deze dateert waarschijnlijk uit de 16e eeuw. Ook is een wandscherf van steengoed gevonden met een interessant merkteken erop.</p> <p>Het lijkt Keuls aardewerk uit de 16e eeuw te zijn. Deze scherf is gevonden bij de rand van het wrak, aan de buitenkant. Inspoeling van beide aardewerk fragmenten is niet uit te sluiten. Verder is een zwaar brok natuursteen in het wrak gevonden die, vanwege het gewicht, niet ingespoeld is. Mogelijk is dit een ballaststeen geweest.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>41 &frac34; voet (12,7 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>12 &frac34; voet (3,9 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Onderzoek LWAOW</strong><br>Tijdens de workshop LWAOW &ldquo;Wrakverkennen&rdquo; is in het weekend van 127 en 28 Augustus 2022 drie maal op dit wrak gedoken. Het zicht onderwater beperkte zich op beide dagen tot gemiddeld 5 cm. De noordelijke wind met doorstaande golven speelden hierbij een grote rol. De bodem is zandig met slib. Verder groeit er fonteinkruid en zijn zebramossels waargenomen Er is gesondeerd met prikstokken van maximaal 1 meter, maar er is geen hout gevonden in de bodem.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Meer info over vondsten in PAN:<br /><a href=\"https://portable-antiquities.nl/pan/#/ensemble/public/238\">portable-antiquities.nl.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}