{
  "id": "2030",
  "code": "ow10",
  "name": "OW10",
  "type": "wreck",
  "lat": "52.3990500",
  "lon": "5.5691100",
  "location": "Biddinghuizen, Nederland",
  "firstdate": null,
  "firstyear": "1547",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1560",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:52:04",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1971 is bij het ploegen op kavel W10 in Oostelijk Flevoland, aan de Futenweg, een scheepswrak aangetroffen. In 1975 is het schip opgegraven. Het gaat om een visserschip van het type waterschip, een goed herkenbaar scheepstype dat tussen 1500 en 1700 het vissersschip op de Zuiderzee was. Het gaat om zwaar gebouwde schepen, met name op dekniveau. Andere kenmerkende elementen van het scheepstype zijn de bun en de gepiekte vorm van het voor- en achterschip. De bun is een met schotten afgesloten deel van het ruim. De huidplanken zijn ter plaatse van de bun doorboord, zodat water vrij in en uit kan stromen. In de bun kan de gevangen vis levend naar de haven worden getransporteerd. Het schip op kavel W10 is enigszins afwijkend van andere waterschepen: het heeft een kielplank en is karveel gebouwd. In het voor- en achterschip liggen ballaststenen (voorschip 3,5 ton; achterschip 6,5 ton) die verband houden met de juiste trim van het schip en ervoor zorgen dat de bun tot aan de bundeken vol zit met water, zodat de vis tijdens het vervoer niet kapot kan slaan tegen de bundeken. In het schip is een interessante inventaris aangetroffen, met in het achterschip op de ballaststenen een stookplaats, die bestaat uit een houten kist gevuld met zand waar vloertegels op liggen. Op een van de tegels staat het jaartal 1561; op een andere de spreuk: &ldquo;alle dinc heeft siinen tiit&rdquo;. Tussen de ballaststenen is roodbakkend aardewerk gevonden met roetsporen, zodat het ongetwijfeld dienst heeft gedaan voor de bereiding van voedsel. Het is aannemelijk dat het achterschip als woonverblijf dienst deed. Men leefde op de ballaststenen. Tot het gereedschap voor het onderhoud van het schip behoren twee dissels, een handzaag, een haalmes, een avegaar en een bijl. Daarnaast zijn verschillende schoenen in twee modellen (schoen en muil) gevonden. Tot de bijzondere vondsten behoren een degen met een fraai bewerkt gevest, een schede van een harde houtsoort ingelegd met tin en fragmenten van een hellebaard. De kapdatum van het scheepshout ligt rond 1547 n. Chr. Op grond van de samenstelling van de inventaris is het schip vergaan in de tweede helft van de zestiende eeuw.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak van een zestiende-eeuws vissersschip, Biddinghuizen</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002005.jpg\" alt=\"Het tegeltableau gevonden tijdens de opgraving van het waterschip op kavel W10 in Oostelijk Flevoland.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Het tegeltableau gevonden tijdens de opgraving van het waterschip op kavel W10 in Oostelijk Flevoland.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-x75-3usz\">Opgravingsdocumentatie scheepswrak OW10.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}