{
  "id": "1600",
  "code": "wapen-van-enkhuizen",
  "name": "Wapen van Enkhuizen",
  "type": "wreck",
  "lat": "7.1632603",
  "lon": "-12.7531084",
  "location": "Atlantische oceaan, ter hoogte van Sierra Leone, Sierra Leone",
  "firstdate": null,
  "firstyear": "1618",
  "firstyearend": null,
  "lastdate": "1628-10-10",
  "lastyear": "1628",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-09-07 09:20:49",
  "modified_on": "2025-06-11 16:29:58",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>Het Wapen van Enkhuizen</strong></em> was een retourschip. Voor haar eerste uitreis naar Jacatra vertrok ze op 26-12-1619 uit Texel.<br>Na aankomst (16-9-1620) bleek Jacatra inmiddels veroverd door Jan Pietersz. Coen en hernoemd in Batavia (29 mei 1619).<a href=\"https://archive.org/details/janpieterszcoenb01coen/page/470/mode/2up\">*</a></p> <p>Coen meldt in een brief van 8 januari 1621 dat het <em>Wapen van Enkhuizen</em> geheel beladen en klaar voor de reis naar Nederland plots ernstig lek was geworden. Het schip kon niet vertrekken. De lading moest worden overgebracht op andere schepen. (<a href=\"https://archive.org/details/janpieterszcoenb01coen/page/614/mode/2up\">Colenbrander 615</a>) Het lek werd uiteindelijk gevonden en gerepareerd. Het schip was terug in Nederland februari 1622.</p> <p><strong>De tweede uitreis</strong> <br>begon 20-1-1623 van Texel. Ze kwam aan op 16 augustus 1623 in Batavia. Het Wapen van Enkhuizen werd tijdelijk ingezet bij een blokkade voor de rede van Bantam gericht tegen de Engelse concurrentie (oktober 1623 Gen. Mis. 168).</p> <p>Ze ging vervolgens van Batavia naar Hirado in Japan (aankomst 21 -9-1625) alwaar ze werd voorzien van een nieuwe tweede huid. Via Taiwan vertrok ze naar Batavia. Op 12-12-1626 retour naar Nederland.</p> <p><strong>Derde uitreis<br></strong><em>De Leiden</em> en het <em>Wapen van Enkhuizen</em> vertrokken 12-5-1628 samen van Texel. Het begin van de uitreis verliep kennelijk moeizaam want beide schepen deden in oktober Sierra Leone aan om daar vers water in te nemen. Ze vertrokken vandaar weer 10 oktober. Eenmaal op zee seinde het Wapen van Enkhuizen dat ze in nood verkeerde. De schipper en koopman van De Leiden gingen in de kleine boot poolshoogte nemen. Aan boord gekomen bleek het hele ruim vol rook te staan. De boot werd terug gestuurd naar de Leiden om meer hulp te halen. Op dat moment ontplofte het Wapen van Enkhuizen en zonk snel. De lading ging verloren en 183 opvarenden waaronder dus ook de schipper van de Leiden kwamen om.</p> <p><em>Gearriveert als oock t schip Leijden dat 14 maenden onder weegen geweest is, verlooren hebbende 180 persoonen, Item van de 58 die tselve Schip van t wapen van Enchuijsen gebercht hadde als het Gesprongen waer sijn maer 26 overgebleven de reste sijn op Leijden overleden</em></p> <p><em>verlooren hebbende 180 persoonen, Item van de 58 die tselve Schip van twapen van Enchuijsen gebercht hadde als het Gesprongen waer sijn maer 26 overgebleven de reste sijn op Leijden overleden&nbsp;</em></p> <p>(NA 1,04,02 1098, scan 1272)</p> <p class=\"note\">* Jacatra was een vazal van het het Sultanaat Bantam.&nbsp;Op de plek van het verwoeste Jacatra groeide Batavia uit tot het centrum van het VOC handelsnetwerk in Azi&euml;. Later werd het de hoofdstad van Nederlands Indi&euml;. Na de onafhankelijkheid van Indonesi&euml; werd het de hoofdstad van de republiek onder de naam Jakarta.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Op de VOC werf te Enkhuizen<br>Tonnage: 350, 450, 400</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>142 voet (43,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>36 voet (11 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>700 ton (350 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bruijn et al. (eds).<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91401\">DAS 0363.3.</a></li><li><a href=\"https://resources.huygens.knaw.nl/retroboeken/generalemissiven/#page=190&amp;accessor=search_in_text&amp;source=1&amp;accessor_href=https%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fgeneralemissiven%2Fsearch_in_text%2Findex_html%3Fpage%3D22%26source%3D5%26\">Generale missiven Deel I, 168.</a></li><li><em>NA 1.04.02 (VOC) 1095, p. 512 [scan 1103].</em></li><li>Colenbrander H.T.<br /><a href=\"https://archive.org/details/janpieterszcoenb01coen/page/614/mode/2up\">Bescheiden Coen dl I.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}