{
  "id": "1561",
  "code": "huis-van-nassau",
  "name": "Huis van Nassau",
  "type": "wreck",
  "lat": "-12.9965292",
  "lon": "-38.5970306",
  "location": "Bahia todos os santos, Brazilië",
  "firstdate": null,
  "firstyear": "1647",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1650",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-08-25 12:27:53",
  "modified_on": "2025-06-10 19:08:59",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het huis te Nassau maakte onderdeel uit van de hulpvloot die de Republiek zond om WIC in Brazilie bij te staan.</p> <p>&nbsp;<strong>Treffen bij Itaparica</strong></p> <p>Op 28 september 1648 viel een vloot van zeven Nederlandse schepen onder bevel van admiraal Witte Corneliszoon de With langs de Braziliaanse kust, toen twee Portugese schepen werden waargenomen. Admiraal De With zette snel de aanval in en stuurde het vlaggenschip Brederode naar de vijand, geholpen door vier andere schepen. Tijdens het aanvallen van Nossa Senhora de Ros&aacute;rio raakte het tuigage van Brederode verstrikt en kon het Portugese schip ontsnappen.</p> <p>Ros&aacute;rio's geluk was echter van korte duur. De kapiteins van het snelle jacht Utrecht en het Huis van Nassau wisten het Portugese schip te flankeren en maakten zich gereed om aan boord te gaan. In een wanhopige poging om gevangenneming te voorkomen, staken de Portugezen hun eigen schip in brand, in de hoop ook de Nederlandse schepen te beschadigen. De explosie die volgde, vernietigde niet alleen de Ros&aacute;rio, samen met het grootste deel van zijn bemanning en een groep Portugese edelen aan boord voor sightseeing, maar ook de Utrecht. Bij het incident kwamen 400 Portugese en 150 Nederlandse zeelieden om het leven.</p> <p>De Nostra Senhora de Rosario en de S&atilde;o Bartholomeu, werd weliswaar het tweede genomen maar het eerste vloog de lucht in waardoor ook een Nederlands schip, de Utrecht, explodeerde en Huis van Nassau voor reddeloos achtergelaten moest worden. Later werd het alsnog door de Portugezen geborgen en herdoopt in Fortuna.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: frregat<br>Gebouwd: te Amsterdam, 1653<br>Eigenaar: Admiraliteit Amsterdam<br>Dimensies:<br>Complement: 110<br>Kapitein: Gillesz., Mathijs&nbsp;<br>Armament: 68</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}