{
  "id": "358",
  "code": "arnhem",
  "name": "Arnhem",
  "type": "wreck",
  "lat": "-27.5206908",
  "lon": "65.1012688",
  "location": "Indische Oceaan, Mauritius",
  "firstdate": null,
  "firstyear": "1654",
  "firstyearend": null,
  "lastdate": "1662-02-12",
  "lastyear": "1662",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-12-18 00:00:00",
  "modified_on": "2024-06-04 16:18:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De retourvloot van 1661 vertrok op 23 december uit Batavia met bestemming Nederland. De vloot bestond uit zeven schepen: <em>Wapen van Holland</em>, <em>Prins Willem</em>, <em>Vogel Phoenix</em>, <em>Arnhem</em>, <em>Maarsseveen</em>, <em>Prinses Royaal</em> en <em>Gekroonde Leeuw</em>.</p> <h2><strong>De ramp</strong></h2> <p>De vloot werd op 10 februari 1662, op volle zee in de Indische Oceaan, door een zware storm getroffen. De bronnen vermelden dat men tot die dag gezamenlijk voer. Vier van de zeven schepen, het&nbsp;<em>Wapen van Holland</em>, de <em>Gekroonde Leeuw, </em>de <em>Prins Willem</em> en de <em>Arnhem</em> vergingen.</p> <p>Het roer van het schip raakte onklaar. Desondanks bleef het stuurloze schip nog ongeveer twee dagen drijven.<br>Zo luidt de verklaring van overlevende ziekentrooster Symen van Kerckhoven:</p> <p><em>Hielden het soo noch ontrent twee [994v] etmalen slepende met pompen en baijlien [...]<br></em></p> <p>Van Kerckhoven reisde met zijn twee zonen:</p> <p><em>Alsoo ick twee soontiens bij mij hadde een van 12 ende een van 14 jaren oudt.</em></p> <p>De masten moesten worden gekapt en uiteindelijk moest men het zinkende schip verlaten. Van de ongeveer 160 man aan boord konden er ruim honderd in de boot. Ruim tien mannen, inclusief de boekhouder, konden in de schuit.</p> <p><em>Omtrent een uijre voor sonne onderganck wesende den 12 feb-1662 de hooghte was op 27 &frac12; graden om de zuijt.</em></p> <h2><strong>Locatie</strong></h2> <p>Uit diverse bronnen is duidelijk dat de plek waar De Arnhem gezonken is, misschien wel op de lengte van het fictieve eiland 'Brandao' heeft plaats gevonden, maar op een veel zuidelijker positie van ongeveer 26 graden zuiderbreedte. Dit is de laatste positie die van alle vier de schepen bekend is.*</p> <p>Uit het journaal van De&nbsp;<em>Phoenix</em>, die wel veilig in Nederland terugkeerde, is het duidelijk dat de rampplek meer dan 40 graden westelijk van de straat van Sunda moet liggen. In ons huidige co&ouml;rdinaten stelsel is dat 26 gr Z Br, ca. 65 gr OL.</p> <p><strong>Overlevenden<br></strong>Tachtig opvarenden wisten zich te redden en bereikten Mauritius. Pas maanden later (21 mei) kwam er een Engels schip dat 20 man aan boord nam. In oktober konden de overige 35 overlevenden met de passerende Amsterdamse kaper <em>De Zwarte Arend</em> mee naar Nederland. Een van hen was Andries Stockram die zijn belevenissen optekende in \"<em>Korte beschryvinge van de ongeluckige reyse van het schip Aernhem</em>\".</p> <p class=\"note\">* In de 17e eeuw kon men de lengtegraad nog niet bepalen. Daarom is de lengtegraad zeer onzeker.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De&nbsp;<em>Arnhem</em> is in 1654 in Amsterdam gebouwd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000842.jpg\" alt=\"Cover of the book written about the unfortunate loss of the \"><figcaption class=\"img-description\">Boek geschreven over het zinkgen van de \"Aernhem\".</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Pieter Anthoniszoon</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>160</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Stokram, A. (1993).<br /><a href=\"https://books.google.nl/books?id=FOFAAQAAMAAJ&amp;pg=PA1&amp;lpg=PA1&amp;dq=aernhem+beschryvinge&amp;source=bl&amp;ots=ZWERhKg17P&amp;sig=ACfU3U2oxYMCsyXmx7qP0ezySZhriUeSGg&amp;hl=nl&amp;sa=X&amp;ved=2ahUKEwiFw8-arPX3AhUei_0HHVwcBZ4Q6AF6BAgdEAM#v=onepage&amp;q=aernhem%20beschryvinge&amp;f=fals\">Korte beschryvinge van de ongeluckige weer-om-reys van het schip Aernhem. - ISBN 90-73853-02-8.</a><br />Amsterdam: Terra Incognita.</li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1239/file/NL-HaNA_1.04.02_1239_0127?eadID=1.04.02&amp;unitID=1239&amp;query=1239\">NA 1.04.02 (VOC) 1239.</a></li><li>Johannes van Kerckhoven (1663).<br /><a href=\"https://play.google.com/books/reader?id=7WRNAAAAcAAJ&amp;pg=GBS.PP8&amp;hl=nl\">Historisch Verhael, der wonderlike ende seer zeldsame voor-vallen, den gene bejegent die met het Retour-schip Aernhem.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}