{
  "id": "969",
  "code": "engel-1613",
  "name": "Engel",
  "type": "wreck",
  "lat": "26.1029253",
  "lon": "127.5447511",
  "location": "Okinawa, Japan",
  "firstdate": null,
  "firstyear": "1613",
  "firstyearend": null,
  "lastdate": "1620-03-31",
  "lastyear": "1620",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-28 12:54:32",
  "modified_on": "2024-06-19 17:17:19",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het VOC schip <em><strong>De Engel</strong></em> [van Delft] is uitgevaren in 15 mei 1614.</p> <p>Het schip had een zeer lange uitreis. Pas in december 1615 kwam De Engel aan op de rede van Bantam. Schipper Stoop was onderweg overleden. Hij werd opgevolgd door Willem Dircks.</p> <p><strong>Jacatra wordt Batavia<br></strong>Het schip was in 1618 aanwezig op de rede van Jacatra (Jakarta) toen het VOC fort werd aangevallen door de koning van Jacatra, met steun van de daar aanwezige Engelse concurrentie. Gouverneur Jan P. Coen ontsnapte met De Engel naar Ambon om hulp te halen. Hij kwam net op tijd terug om het fort te ontzetten. Jacatra werd ingenomen en verwoest. Op de puinhopen verrees de nieuwe stad en het hoofdkwartier van de VOC , Batavia gedoopt. Batavia zou tot 1949 de hoofdstad van de Nederlandse overheersing in Indonesi&euml; zijn.</p> <p><strong>Engel naar verre oosten<br></strong>Daarna vertrok De Engel naar Patani (Thailand) en Vietnam. Ze voer daarna door naar Japan. Op de terugweg is De Engel op een droogte ten zuiden van de eilandengroep&nbsp;<em>Legueo Pequeno</em> vast komen te zitten. Met laag water kon men om het schip heen lopen De lading en geschut werden gered. Het schip is verloren gegaan op 31 maart 1620.</p> <p><br>Missive van Jacatra naar patria 8-3-1621</p> <p><em>28en January is hier van Japan aengecomen t&rsquo; Engels schip den James Royal. de missiven van daer becomen geven ons niet al te goede tijdingen T schip <strong>den Engel</strong> dat met een goed kapitael van Japan naer Cochin China (Vietnam) gedestineert was is op 31 meert passato aent suydelicxste Eylant van lequeo pequeno op een drooghte verseijlt daer men met l[aegh] water ront om konde gaen t volck ende capitael is gesalve[ert] en in Jappon met een Jonckien wel aengcomen t wae[r]tewenschen die van Japon middel hadden t geschut met [ ]&nbsp;</em></p> <p><em>schip ofte jacht te gaen salveeren soo het doenlijck is</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Delfshaven in 1613, schip tot de coopvaerdije<br>Schipper: Ariaen Wouters Stoops, 1614,</p> <p>Tonnage 300 lqast.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Willem Dirckxs van Leeuwen  </td></tr><tr><th scope=\"row\">Tonnage</th><td>300 ton (150 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1072/file/NL-HaNA_1.04.02_1072_0880?eadID=1.04.02&amp;unitID=1072&amp;query=1072\">NL-HaNA_1.04.02_1072_0880.</a></li><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91219\">DAS 0181.1.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}