{
  "id": "1024",
  "code": "rob-1640",
  "name": "Rob",
  "type": "wreck",
  "lat": "53.0519283",
  "lon": "4.9589195",
  "location": "Burgzand Noord, Texel, Nederland",
  "firstdate": null,
  "firstyear": "1639",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1640",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-07 13:30:54",
  "modified_on": "2025-06-30 17:58:32",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 21 september 1639 werd door de vergadering van de Heren XVII in Amsterdam een brief van de landsregering ontvangen waarin werd gevraagd om schepen ter beschikking te stellen voor 's lands vloot. De 80-jarige oorlog was nog in volle gang. Er was een Spaanse armada naar de Noordzee gezonden om troepen in de Nederlanden aan land te zetten. Daarmee wilde de Spaanse kroon de oorlog tegen de Republiek beslissen.</p> <p>De Hollandse vloot onder Admiraal Maarten Harpz. Tromp had in de zomer de Spaanse invasiemacht weten tegen te houden. De armada was uitgeweken naar Duins in Engeland. Tromp zou alle hulp kunnen gebruiken om de ingesloten vijand te kunnen vernietigen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003671.png\" alt=\"illustratie van een zeeslag \"> <div class=\"img-source\">RP-P-OB-81.461</div> <figcaption class=\"img-description\">Overzicht van de slag bij Duins</figcaption> </figure> <p class=\"figcaption\"><br>De grote slag bij Duins door Claes Jansz. Visscher (II)in 1639 gemaakt. <br>In het midden boven: het eskader van Commandeur Jol in gevecht. Dit is het enige eskader waarin duidelijk twee fluiten zijn te herkennen. De kans is groot dat het hier gaat om de Rob de Zaaijer - volgens de uitgebreide tekst op gravure beide in het eskader van commandeur Houtebeen Jol (<a href=\"https://www.rijksmuseum.nl/nl/collectie/RP-P-OB-81.461\">klik voor de gehele gravure</a>).</p> <p><br><strong>VOC schepen ter beschikking</strong><br>De Heren XVII besloten daarop vier VOC schepen ter beschikking te stellen. Het jacht <em>Ackersloot</em>, kort daarvoor uit Azi&euml; teruggekeerd, en drie (nieuw) aangekochte schepen N<em>eptunes</em>, <em>Saijer</em> en <em>Robbe. </em>Alle vier de schepen lagen in Amsterdam om uitgerust te worden voor een reis naar Indi&euml;.(<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/101/file/NL-HaNA_1.04.02_101_0640?eadID=1.04.02&amp;unitID=101&amp;query=101\">1</a>)</p> <p><strong>Aangekocht<br></strong>Omdat geen van deze drie op de <em>egalisaties voor de timmering*</em> staat, is het vrijwel zeker dat ze kort tevoren door de kamer Amsterdam van de VOC zijn aangekocht. Voor twee (nog naamloze) fluiten is in de resolutie van 22 augustus vermeldt dat &eacute;&eacute;n fluit al is aangekocht en een tweede zal worden aangekocht.(<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/232/file/NL-HaNA_1.04.02_232_0193?eadID=1.04.02&amp;unitID=232&amp;query=232\">2</a>)</p> <p><strong>Slag bij Duins</strong><br>De vier schepen, waar onder dus <em>De Rob</em>, kwamen 6 oktober bij 's lands vloot voor Dover/Duins. Ze namen op 21 oktober 1639 deel aan de slag onder commandeur Houtebeen. De Spaanse vloot werd vernietigend verslagen.<br><br><strong>Beloning<br></strong>Commandeur Jol en de schippers van de vier schepen kregen daarvoor op 15 november een premie voor bewezen diensten. De vier VOC schepen bleken dan op de rede van Texel te zijn teruggekeerd en werden uitgerust voor de reis naar Azi&euml;.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003673.png?modifiedon=1698922125\" alt=\"De afbeelding toont de Zeeslag bij Duins\"></figure> <p>Rechtsboven het 7e eskader onder commando van Jol</p> <p><strong>Rob vergaan<br></strong>Begin januari lagen zeven schepen van de VOC bij Texel klaar om uit te varen. De vier schepen die in oktober aan de admiraliteit waren uitgeleend, waren daarbij. Op 7 januari 1640 werd van Texel geschreven dat een grote storm D<em>e Rob</em> van zijn anker had geslagen.</p> <p><em>In voorgaende onse missive hebben wij vermaent dat het schip de Robb bij dese camer voor India geequipeert door een extraordinaris harden storm van sijn ancker gespilt aen de gront geraackt en geborsten is</em></p> <p>Een gedeelte van de opvarenden overleefde de ramp en zij werden op de andere schepen geplaatst, die tussen 17 en 19 januari 1640 van Texel naar Azi&euml; vertrokken.</p> <p>Naast <em>De Zaaijer, Neptunis </em>en <em>Ackersloot</em> waren dat <em>De Snoek, Oranjeboom</em> en <em>De Zeehaan,</em> klaar voor de reis.(<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0066?eadID=1.04.02&amp;unitID=4932&amp;query=4932\">3</a>) In plaats van De Rob werd de fluit <a href=\"https://mass.cultureelerfgoed.nl/heemstede\">Heemstede</a> meegezonden.</p> <p>In februari 1641 kocht de kamer Amsterdam de fluit <em>De</em>&nbsp;<em>Buis,</em> die 170 a 180 last zout kon laden, ter vervanging van de verongelukte Rob.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De Rob is niet gebouwd op de VOC werf in Amsterdam..</p> <p>De Rob staat niet in de egalisatie, maar wordt elders vermeld [NA 1.10.48 inv nr 20]</p> <p>NA 1.04.02 (VOC) 232 Resolutie Kamer Amsterdam <br><br>Maendach den 22 Augo- smorgens</p> <p>Hebben d'heren van de werff gerapporteert dat sij een fluydtschip voorde compe- gecocht hebben voor sestienduijsent drie[?} hondert gl- met 16 stucken geschudt, oudt 2 &frac12; jaer, lanck 123 voet, wijdt 26 voeten 12 voet hol.<br>Sijn oock voornoemde heren vande werff geauthoriseert om te mogen copen een tweede fluydt bij haer in Vgaderinghe voorgestelt tghene te doen in meeste dienste vande Comp</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De Rob wordt soms wel ge&iuml;dentificeerd met het wrak <a href=\"https://mass.cultureelerfgoed.nl/burgzand-noord-3-bzn-3\">Burgzand Noord 3</a> in de Waddenzee. Qua datering, vondsten en locatie past dat goed. De Burgzand Noord 3 ligt in het gebied waar ook de Rob vergaan zou zijn. Er is op het wrak BZN 3 echter nog geen bewijs gevonden dat het een daadwerkelijk om een VOC schip zou kunnen gaan. Zie voor de argumentatie <a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2012/01/01/onderwaterarcheologie-op-de-rede-van-texel\">NAR 41</a></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/232/file/NL-HaNA_1.04.02_232_0193?eadID=1.04.02&amp;unitID=232&amp;query=232\">NA 1.04.02 (VOC) 232 scan 586 Missive 16-4.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/101/file/NL-HaNA_1.04.02_101_0640?eadID=1.04.02&amp;unitID=101&amp;query=101\">NA 1.04.02 (VOC) 101.</a></li><li>Vos, A.D.<br /><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2012/01/01/onderwaterarcheologie-op-de-rede-van-texel\">onderwaterarcheologie op de rede van Texel NAR 41.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}