{
  "id": "809",
  "code": "van-bosse",
  "name": "Van Bosse",
  "type": "wreck",
  "lat": "24.6661360",
  "lon": "124.6995479",
  "location": "Tarama island, Japan",
  "firstdate": null,
  "firstyear": "1854",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1857",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Will Brouwers",
  "created_on": "2019-08-21 09:18:02",
  "modified_on": "2024-10-28 12:06:05",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Van Bosse</em> was eigendom van de Bonke &amp; Co Handelsonderneming in Rotterdam.</p> <p>Een storm had het schip van zijn koers doen afwijken tijdens de reis van Shanghai naar Singapore. Alle 27 mensen aan boord hebben het overleefd. Voordat ze terug konden komen naar Batavia in Nederlands-Indi&euml;, moesten ze een paar maanden in Okinawa blijven om met de lokale bevolking in contact te komen.</p> <p>Het verhaal van de schipbreuk is gedocumenteerd in het archief van het eiland Tarama. Ook originele families hebben van generatie op generatie verhalen verteld over de schipbreuk. Dit geeft ons een prachtig inzicht in wat dit wrak voor de lokale gemeenschap heeft gedaan en hoe een wrak nog steeds bijdraagt aan de geschiedenis en het dagelijks leven op het eiland.</p> <p><strong>NHM<br></strong>De <em>Van Bosse</em> zonk in een interessante overgangsperiode en snelle ontwikkelingen in Azi&euml;. De handelsactiviteiten uit Europa en de VS versmolten en concurreerden met de activiteiten van Aziatische handelsnaties. Batavia, Shanghai en Singapore waren belangrijke handelssteden in dit netwerk.</p> <p>In 1824 richtte de Nederlandse regering De Nederlandsche Handelsmaatschappij (NHM) op om de handel met de Nederlandse koloni&euml;n overzee, voornamelijk Indi&euml;, verder en beter te ontwikkelen en mogelijk ook om de grootsheid van de Nederlandse Oost-Indische Compagnie (VOC) weer op te bouwen. Er werden veel schepen ingehuurd om te handelen voor de handelsmaatschappij, zowel uit Nederland als andere landen. Japan had zich in een zelfgekozen isolement bevonden tot 1824, toen de Amerikaanse marine de opening van deze markt afdwong en Nederland het monopolie op de handel met Japan verloor. Okinawa zelf behoorde officieel pas in 1879 tot Japan. In dat jaar werd het onafhankelijke koninkrijk Ryukyu gedwongen te integreren in de Japanse samenleving.</p> <p>In dit licht kan het <em>Van Bosse</em>-scheepswrak worden gezien als een venster op deze periode en de perceptie van de mensen in die tijd. Enkele jaren geleden was de vindplaats en een verhaal over een Nederlands schip dat aan de kust verongelukte bekend in Tarama en zelfs daarbuiten. Niemand wist echter echt welk schip. Daarom hebben de lokale autoriteiten het gebied beschermd als Village Historic Site (オランダ船遭難の地) Oranda-sen Sonan no Chi of vinden ze de plaats van het Nederlandse scheepswrak. Historisch onderzoek door Akemi Kaneda in Nederlandse archieven (gepubliceerd als &lt; 研究&gt;多良間島沖で難破したオランダ商船ファン・ボッセ号の歴史的考証 &gt;</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Van Bosse</em> was een driemast bark, gebouwd op de Johan Carl Tecklenborg werf in Bremerhaven.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>W. van de Hoeven</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>27</td></tr><tr><th scope=\"row\">Tonnage</th><td>665 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Er zijn voorwerpen gevonden, zoals een anker, een fles jenever, een enorme kist en scherven van grote Chinese kruiken die mogelijk ook aan boord van het schip zijn geweest. Allemaal daterend uit de 19<sup>e</sup> eeuw. Het wrak zelf is nog niet gedetecteerd.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}