{
  "id": "2644",
  "code": "mars-1564",
  "name": "Mars",
  "type": "wreck",
  "lat": "57.1821157",
  "lon": "17.3336792",
  "location": "Öland, Zweden",
  "firstdate": null,
  "firstyear": "1563",
  "firstyearend": "1564",
  "lastdate": "1564-05-31",
  "lastyear": "1564",
  "lastyearend": null,
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Daniel Zwick",
  "created_on": "2021-09-18 19:41:55",
  "modified_on": "2024-02-23 11:27:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking</h2><p>In mei 2011 werd de&nbsp;<em>Mars&nbsp;</em>ontdekt door Richard Lundgren en zijn team van Ocean Discovery, uit de kust van het eiland &Ouml;land, na vele jaren van intensief onderzoek met side scan sonar. Sinds de ontdekking is er archeologisch veldwerk uitgevoerd in samenwerking met het <em>Maritime Archaeological Research Institute</em> (MARIS) van de S&ouml;dert&ouml;rn Universiteit in Stockholm.</p><h2>Geschiedenis</h2><p>Dit Zweedse oorlogsschip was groter dan enig ander schip in die tijd en werd daarom ook&nbsp;<em>'Makal&ouml;s'</em> (onge&euml;venaard) genoemd. Het was het grootste karveel gebouwde schip van de koninklijke Zweedse marine onder koning Erik XIV in een periode dat karveelbouw nog erg nieuw was rond de Oostzee.</p><p>De poging van de Zweedse heerser om alleenheerschappij over de Oostzee te krijgen door het bouwen van een serie grote oorlogsschepen ging niet ongemerkt voorbij en mondde uit in de noordelijke Zevenjarige Oorlog (ook Driekronenoorlog genoemd, 1563-1570), waarin zijn groeiende macht uitgedaagd werd door het koninkrijk Denemarken en de Hanzestad L&uuml;beck. Een jaar nadat de oorlog uitbrak - in de lente van 1564 - vond er een zeeslag plaats tussen de Zweden en de geallieerde Zweeds-L&uuml;becker vloot die twee dagen duurde. In eerste instantie kreeg de Zweedse vloot onder admiraal Jacob Bagge de overhand, mede door het zware geschut van de <em>Mars</em>. In de loop van de slag echter verloor de vloot haar formatie door slechte weersomstandigheden en zichtbaarheid, waardoor de schepen verstrooid raakten. Nadat het vechten gestopt was voor de nacht, bleek de <em>Mars </em>de volgende ochtend omringd door vijandelijke schepen en werd van korte afstand met brandbommen aangevallen door schepen uit L&uuml;beck onder leiding van admiraal Friedrich Knevel, waardoor de <em>Mars</em> in brand vloog. Het schip streek de vlag en het werd ge&euml;nterd door 300 L&uuml;beckers, maar ondertussen had de brand de kruitkamer bereikt en het schip ging verloren door een enorme explosie, samen met allen die aan boord waren.</p><p>De invloed van de explosie op de romp van de Mars is heel goed zichtbaar, als in een tijdcapsule. De hele omgeving van het wrak - wat dus ook de plek van de strijd is - is door fotomoza&iuml;ek in kaart gebracht en laat het onvoorstelbare geweld van het verlies zien.</p><p><iframe src=\"https://www.youtube-nocookie.com/embed/yCaC5316tRg\" width=\"440\" height=\"248\" frameborder=\"0\" webkitallowfullscreen=\"true\" mozallowfullscreen=\"true\" allowfullscreen=\"allowfullscreen\"></iframe></p><p class=\"figcaption\">Deel van een documentaire over de&nbsp;<em>Mars&nbsp;</em>door National Geographic.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>700</td></tr><tr><th scope=\"row\">Lengte</th><td>315 &frac12; voet (96,2 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>44 &frac14; voet (13,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>700 ton (350 last)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1800 ton (900 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Door de grote diepte van 75 meter is het wrak zeer goed geconserveerd, zowel op het vlak van biologische afbraak en ook van menselijke invloeden. Maritiem archeologische werkzaamheden vinden nog steeds plaats, waarvoor ROV's (<em>remotely operated vehicles</em>, oftewel onderwaterrobots) en technische duikers nodig zijn.</p> <p>Er bestaat ook een rapportage uit die tijd gemaakt door de admiraal van de L&uuml;becker vloot - Friedrich Knevel - over het zinken van de <em>Mars&nbsp;</em>wat zich in de archieven van L&uuml;beck bevindt (<em>ASA Externa Suecica 123</em>), wat recentelijk tot onderwerp van een onderzoeksproject gemaakt is. Op deze manier wordt verwacht dat er nog een grote hoeveelheid kennis vergaard kan worden over dit wrak en de historische context.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002822.png?modifiedon=1705654448\" alt=\"Part of the Mars with guns\"><div class=\"img-source\">Eriksson & Rönnby 2017</div><figcaption class=\"img-description\">Een kant van de romp van de Mars met daarin zichtbaar twee kanonnen en een deel van de scheepsconstructie.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Anderson, R. C. (1939).<br /><em>The Mars and the Adler.</em><br />The Mariner’s Mirror 25.3.<br />pp 296–299.</li><li>Ekman, C. (1939).<br /><em>The Swedish Ship Mars or Makalös.</em><br />The Mariner’s Mirror 25.1.<br />pp 5–10.</li><li>Eriksson, N. (2012).<br /><em>Skeppet Mars—en ny bekantskap!.</em><br />Marinarkeologisk Tidskrift 2.<br />pp 10–13.</li><li>Eriksson, N. (2016).<br /><a href=\"https://fr.calameo.com/books/000075335f369d5a31714\">The architecture of a great 16th-century warship: results from the initial surveys of Mars (1564).</a><br />Actas del V Congreso Internacional de Arqueología Subacuatica (IKUWA 5), Cartagena, 2014.<br />pp 824–836.</li><li>Eriksson, N. &amp; Rönnby, J. (2017).<br /><em>Mars (1564): the initial archaeological investigations of a great 16th-century Swedish warship.</em><br />The International Journal of Nautical Archaeology 46.1.<br />pp 92-107.</li><li>Glete, J. (2010).<br /><em>Swedish Naval Administration, 1521–1721. Resource Flows and Organisational Capabilities.</em><br />Leiden/Bosten: Brill.</li><li>Dr. Dagmar Hemmie &amp; Dr. Jan Lokers (Archive of the Hanseatic City of Lübeck).<br /><a href=\"https://web.archive.org/web/20131214100351/http://www.archiv.luebeck.de/archivalie.html\">Document  &quot;ASA Externa Suecica 123&quot;.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}