{
  "id": "3208",
  "code": "san-nicolaas-bay-17th-century",
  "name": "San Nicolaas Bay (+17th century)",
  "type": "site",
  "lat": "12.4093616",
  "lon": "-69.8669129",
  "location": "Sero Colorado, Aruba",
  "firstdate": null,
  "firstyear": "1600",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Gendra Lacle",
  "created_on": "2023-12-23 21:52:32",
  "modified_on": "2025-06-16 20:23:48",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Sero Colorado Harbor is situated at the southeast side of the island, spanning circa 1 kilometer wide and circa 450 meters wide. Human archaeological remains were discovered at Sero Colorado, San Nicolaas dating back to the precolonial individuals living during the Archaic period, namely 20 &ndash; 130 AD [1]. The precolonial individuals used the region at Sero Colorado to establish long-term settlements on the low-lying rock shelters situated along the east-west limestone ridge spanning circa 370 meters along the shoreline. The long-term usage of this region included a burial site containing three burials of two adults and one child. Bones belonging to turtles were found within the burial context, indicating a strong connection and usage to the nearby sea [2].&nbsp;<br><br>This harbor was continuously used during the early 20th century as sailing ships were leaving San Nicolaas harbor containing large amounts of phosphate on the way to America and Europe. This led to at minimum one ship, sometimes more, being anchored in the San Nicolaas Bay for loading. In 1913, circa 23.000 m3 of phosphate was exported in total, followed by a continuous steady decline and the exportation of mining products which coincided with the beginning of World War I. The individuals of Aruba then reverted back to conducting agriculture and fishing activities. Famine and poverty were regular occurrences on the island during this period. However, big changes were to come in the 1920&rsquo;s as Aruba came into contact with the oil industry. An oil company was started on Cura&ccedil;ao and the sand and stones required were extracted from Aruba [1]. In 1924, the party, led by Captain Robert Rodger, employed by the British Equatorial Oil Company, was searching for a suitable location to place a harbor where oil can be shipped from Maracaibo. The Sero Colorado harbor was therefore chosen as the ideal location as all the suitable locations on Cura&ccedil;ao were taken by other companies. The party was welcomed on Aruba by John G. Eman who hosted the individuals for two weeks and took them to San Nicolaas to survey the region. It has then decided to build a transfer station for crude oil in the San Nicolaas Bay. The built of the storage tanks therefore began soon after. However, before the storage tanks were ready, namely between 1924 and 1927, the transfer of the crude oil occurred at Oranjestad where a steamship belonging to the Invergarry Lago Oil Transport Company was stationed. During the construction of the Sero Colorado Harbor, the decision was made to build an oil refinery, which was finished and began processing oil in 1929. The Lago Shipping Company was therefore founded in 1925 with its own lake tankers [1] [3].&nbsp;<br><br>When the Lago Oil Refinery was built at Sero Colorado Harbor, it began sending its own ships to extract crude oil from Lake Maracaibo. Two small tankers began bringing crude oil to Aruba in 1924 where they brought the oil to a &ldquo;Mothership&rdquo; anchored off the coast of Oranjestad as the San Nicolaas Bay was under construction. The small lake tankers would pull up, tie up, and unload alongside the larger ship. These activities were dangerous as they had to be done in the open sea. Regardless of risky activities, this process yielded a monthly shipment of circa 30.000 tons. The fleet expanded in 1925 when the SS Invercorrie was added. However, in a short time it became clear that the small fleet was not meeting the needs of the Lago Oil &amp; Transport Company and they gave orders to built 4 more small tankers followed by the orders to built 5 more larger ships. The Lago Oil &amp; Transport Company had therefore ensured a fleet of 12 ships for the opening of San Nicolaas Bay. In 1925, the interest in Lago Companies shifted to the Pan American Petroleum Corporation which led to the expansion of oil activities. This in turn led to the built of more ships and more staff coming on board. More staff and more ships led to more houses being built in the vicinity [3] [4].&nbsp;<br><br>During this period, the main dock at San Nicolaas Bay was built which could accommodate up to 2 large ocean tankers, and 4 lake tankers at a time. The fleet expanded to 17 ships in 1928, and again to 21 in 1929, in addition to the sizes of the ships also increasing [3].<br><br>The year 1927 was an important day for the island with the opening of the San Nicolaas Bay. The lake tankers would no longer go to the &ldquo;Mothership&rdquo; situated at Oranjestad but would go directly to the Sero Colorado Harbor. It was a memorable day for the individuals living on Aruba as this opening welcomed 2 large ocean tankers and 4 small lake tankers simultaneously in the harbor. This harbor met all the requirements needed for ships to come in safely and handle cargo. However, the possibility of expanding of the berths was possible. When the Lago Oil Refinery was built, the harbor was extensively used which led to multiple expansion projects in order to keep up the demands [3] [4].&nbsp;<br><br>In 1937, a port was created in the Western side of Sero Colorado Harbor. In order to create a port in this region, the reef was dug through. This made it possible for ships coming from the west to enter the harbor straight on and exit the harbor from the east side. The opening of this new port made it possible for the ships to sail day and night, which in the past only occurred during the day. This led to a greater port capacity [1] [3].&nbsp;<br><br>Lago Oil Refinery&nbsp;<br>Expansion of the Lago Oil Refinery began shortly after the first batch of oil was processed, followed by another expansion in 1934 and again in 1937. In 1937 the daily barrel production reached 300.000 a day. Periodic expansion continued between 1938 &ndash; 1943, and the refinery reached its peak during World War II. The oil refinery spanned eleven squared kilometers, with a majority of the land being covered in oil barrels. The war caused the depletion of the oil industry in Europe. However, the demand for oil was higher than ever during this time. Aruba was therefore the central point in supplying fuel to its allied forces. This was not appreciated by the Germans which led to the refinery being attacked in 1942 during a German marine operation called &ldquo;Operation Neuland&rdquo; which deployed U-Boats to attack lake tankers and refineries. Operation Neuland was the code name of the German organized through unrestricted submarine warfare which extended into the Caribbean Sea during World War II. U-Boats were dispatched in order to obstruct the oil industry and transport in the Caribbean to the United Kingdom and the United States, in addition to the United States aluminum supplies [5].&nbsp;<br><br>The U-Boat 156 entered Aruban waters from the western side and started a military observation of targets within the region. The U-Boat located the oil refinery situated at the east side of the island in addition to several oil tankers at Sero Colorado Harbor, Eagle Pier, and north of Oranjestad. The U-Boat then spent the next 2 days coming up with a plan of attack. In the late evening of February 15th 1942, the U-156 approached the Lago Oil Refinery but attacked 2 lake tankers, namely the SS Pedernales and the SS Oranjestad, before turning their attention to the refinery itself. The U-156 fired a few rounds with a 37 mm deck gun at the refinery in the early hours of February 16th 1942. However, after a few shots, the commander of the U-Boat, namely Hartenstein, withdrew and moved further north of the island leaving minimum damage done to the refinery [5].&nbsp;<br><br>Later installations&nbsp;<br>In 1963, a cross created and installed by Joe van Ogtrop and Tres Dunlap at the Baby Beach reef located at San Nicolaas. It was made out of 6 pieces of iron pipes and assembled underwater off the coast of Baby Beach, San Nicolaas in 12 meters of water. The main section of the cross was welded into a 2 foot by 2 foot base. The cross of iron pipes was inspired by a story of a statue of Christ that was installed at Italy. The cross was blessed by a priest and installed in order to protect swimmers, boaters, fishers, and divers, from the dangers of the sea [1].</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The Sero Colorado Harbor spans from Rodger&rsquo;s beach situated southwest of the island to Sero Colorado southeast of the island. It was used during the precolonial period by individuals living during the Archaic period, namely to exploit the marine resources in the shallow and calmer waters. As time went on, the inhabitants on the island continued to use the harbor as a fishing location, in addition to harbor where phosphate would be loaded on ships and shipped to Europe and America [1] [3].&nbsp;<br><br>During the 20th century, an actual harbor with its accompanying dock was constructed in order to process, collect and ship oil to different regions. In the 1940&rsquo;s, another port was constructed in order to make an entrance port and an exit port, which in turn increased the port capacity. In addition, two docks were built west of the harbor of Sero Colorado situated at Rodger&rsquo;s Beach. The first dock was a T-shaped dock with a platform on the side where boats can dock for repairs or to protect the boats from the sun. At a distance of circa 365 meters west of the T-dock was a second dock situated parallel to the first dock, called the Big dock. The Big dock was built in a region with no beach, only coral cliffs [6].</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>Multiple harbor and port construction and expansion occurred at Sero Colorado Harbor, beginning with the construction of a harbor in 1924 in preparation for oil processing. Afterwards, the harbor was expanded with the built and continuous expansion of the Lago Oil Refinery. Port improvements began in 1937 where the western port entrance was deepened. These improvements continued up until after World War II. The port improvements entailed digging through the reef to make the port easier to enter, even at nighttime [7].</p> <p>Dredging and underwater blasting continued at San Nicolaas in the 1960&rsquo;s at San Nicolaas Bay at the reef berths. High amounts of debris, namely stones, corals, and construction materials were located near the shore of San Nicolaas Bay. The dredging and underwater blasting was done in order to build berths, called the supertanker berths [7].</p> <p>[1]. Dijkhoff, R. A. C. F. (2021). Onderwater Cultureel Erfgoed Sites Aruba. Werkdocument MANA in het&nbsp;<br>kader van ratificeren door Koninkrijk der Nederlandsen van UNESCO Conventie 2001: Bescherming&nbsp;<br>van Onderwater Cultureel Erfgoed, Aruba. Manuscript available at the National Archaeological&nbsp;<br>Museum Aruba, Oranjestad, Aruba.<br>[2]. Kelly, H. Hofman, C. L. (2019). The Archaic Age of Aruba: New evidence on the first migrations to the&nbsp;<br>island. In C. L. Hofman and A. T. Antczak (Eds), Early settlers of the insular Caribbean. Dearchaizing&nbsp;<br>the Archaic (pp. 147-162). Sidestone Press.<br>[3]. Linden, C., van der (1948). Havens en Scheepvaart. In, P. A. van Kasteel (Ed), &ldquo;Aruba&rdquo;, in: Oranje en de Zes Caraibische parelen: officiel gedenkboek ter gelegenheid van het gouden regeringsjubileum van hare majesteit Koninging Wilhelmina Helena, Pauline, Maria, 1898 &ndash; 31 augustus &ndash; 1948 (460-469). De Bussy.&nbsp;<br>[4]. Kock, A. (2014). E storia di e barco SS Valera. Publication: Aruba chronicle, 2014.&nbsp;<br>[5]. The History of Aruba Shipwrecks 1939 &ndash; 2000: Antilla to Star Gerren: https://willemsubmerged.wordpress.com/2009/01/13/pedernales-the-phoenix-of-aruba/<br>[6]. (Lago Oil and Transport Co. Ltd.: Lago Colony &amp; Lago Refinery, Aruba (lago-colony.com)).<br>[7]. Lacle, G. (2023). The island that broke the ocean's surface and what it left behind. Underwater cultural heritage management in Aruba [Publihsed thesis]. Leiden University.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}