{
  "id": "2106",
  "code": "zm25",
  "name": "ZM25",
  "type": "wreck",
  "lat": "52.4020200",
  "lon": "5.4758000",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1800",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:30:58",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1972 is tijdens het greppeltrekken op kavel M25 in Zuidelijk Flevoland, tussen de Knardijk en de Ooievaarsplas, een scheepswrak aangetroffen. In hetzelfde jaar is een verkennend onderzoek uitgevoerd door het voormalige Centrum voor Scheepsarcheologie. Het scheepswrak is een klein vrij compleet vrachtschip uit de zeventiende eeuw. Beide boorden en de achtersteven waren in het maaiveld zichtbaar. Het vrachtschip was 18 meter lang en 5 meter breed. De lading was voor een groot deel intact. In het achterschip is een groot aantal roodbakken ongeglazuurde plavuizen aangetroffen. Ook de vet- of vlamkolen die in het ruim aanwezig waren zijn een deel van de lading geweest. Een andere interessante vondst is de zool van een kinderschoen. Dit toont aan dat er vermoedelijk een gezin aan boord van het schip is geweest. Na de verkenning is het vrachtschip ingekuild om het te reserveren voor onderzoek in de toekomst.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een vrij compleet wrak van een vrachtschip uit de zeventiende eeuw, Zeewolde.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zdd-v6mx\">Opgravingsdocumentatie scheepswrak ZM25.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}