{
  "id": "4284",
  "code": "tirpitz",
  "name": "Tirpitz",
  "type": "wreck",
  "lat": "69.6446861",
  "lon": "18.7983317",
  "location": "Håkøya, Noorwegen",
  "firstdate": null,
  "firstyear": "1936",
  "firstyearend": "1941",
  "lastdate": "1944-11-12",
  "lastyear": "1944",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Thomas Dresscher",
  "created_on": "2025-06-06 10:08:49",
  "modified_on": "2025-06-07 11:32:54",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Het zwaarste Europese slagschip</h2> <p>De <em>Tirpitz</em> was een slagschip in de <em>Bismarck</em> klasse (de enige in deze klasse naast de <em>Bismarck</em>). Hoewel het schip volgens dezelfde specificaties gebouwd was, maakten een serie aanpassingen tijdens de oorlog haar 2000 ton zwaarder dan de Bismarck, wat haar tot het zwaarste slagschip maakte dat ooit door een Europese marine gebouwd is. Het is genoemd naar admiraal Alfred von Tirpitz, de man die de Duitse Keizerlijke Marine (<em>Kaiserliche Marine</em>) vorm gaf.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004472.jpg\" alt=\"Een zwart-wit foto van het schip gezien vanaf haar bakboordszijde.\"> <div class=\"img-source\">U.S. Naval Historical Center</div> <figcaption class=\"img-description\">De Tirpitz vroeg in haar carri&egrave;re, fotograaf onbekend, waarschijnlijk 1941.</figcaption> </figure> <h2>Inzet in de oorlog</h2> <p>Na haar indienststelling diende de <em>Tirpitz</em> eerst in de Oostzee, om een doorbraak van de Baltische Vloot van de Sovjet-Unie te voorkomen. Ze werd echter al snel verplaatst naar Noorwegen om een mogelijke geallieerde invasie van Noord-Europa af te wenden. Terwijl het schip daar gestationeerd was, was haar taak ook het onderscheppen van geallieerde konvooien naar de noordelijke Sovjet-Unie. De <em>Tirptiz</em> functioneerde als een presentie vloot, doordat ze een maritieme militaire kracht vormde die niet veel anders deed dan aanwezig zijn met grote vuurkracht. De aanwezigheid van de <em>Tirpitz</em> in noordelijke wateren zorgde ervoor dat de Britse marine een aanzienlijke hoeveelheid schepen aanwezig moest hebben in het gebied om te zorgen dat de <em>Tirpitz</em> niet in actie kon komen.</p> <p>In September 1943 bombardeerde de <em>Tirpitz </em>samen met de <em>Scharnhorst </em>geallieerde posities op Spitsbergen. Dit was de enige keer dat het schip haar hoofdbatterij gebruikte in een aanval.</p> <h2>Britse acties tegen de <em>Tirpitz</em></h2> <p>De aanwezigheid van de <em>Tirpitz </em>was een probleem voor de geallieerde strijdkrachten, dus het Britse leger ondernam een serie aanvallen om het schip kwijt te raken. Laat in 1943 werd het schip aangevallen met dwergonderzeeboten. Hierna werd het schip blootgesteld aan een serie grootschalige, goed geplande luchtaanvallen.</p> <p>Veel van de aanvallen door de vliegtuigen van de marine waren niet erg effectief, waardoor deze taak overgedragen werd aan de RAF. Vanaf een basis in Rusland lanceerden ze twee operaties, Pavane en Obviate geheten, waarbij het schip aangevallen werd door Lancaster bommenwerpers die 5.4 ton wegende <em>Tallboy</em> bommen meedroegen. De eerste operatie, op 15 september 1944, sloeg een gat in de boeg van de <em>Tirpitz</em>, wat haar onzeewaardig en langzaam maakte. Het gat werd tijdelijk dichtgemaakt en het schip werd verplaatst naar het eiland<strong> </strong>H&aring;k&oslash;ya bij Troms&oslash;.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004474.jpg\" alt=\"Een zwart-wit luchtfoto van het schip voor anker bij een eiland.\"> <div class=\"img-source\">Public Domain</div> <figcaption class=\"img-description\">De Tirpitz op haar laatste ankerplaats, bij het eiland, H&aring;k&oslash;ya, foto door de Royal Australian Air Force, november 1944.</figcaption> </figure> <p>Daar werd het schip het slachtoffer van nog een aanval tijdens Operatie Obviate op 29 oktober. Deze aanval was niet erg succesvol, ook door het slechte weer. Een bijna treffer sloeg een gat in de huid van het schip. Na deze aanval werd de ankerplaats van he schip aanzienlijk verbeterd. Er werd een grote zandbank aangelegd onder en rond het schip om te zorgen dat ze niet kon kapseizen, en er werden anti-torpedonetten geplaatst.</p> <h2>Operatie Catechism</h2> <p>De volgende aanval, Operatie Catechism genoemd, volgde op 12 november 1944. De <em>Tirpitz </em>verdedigde zichzelf met haar luchtafweergeschut, maar de 32 RAF bommenwerpers slaagden erin om 29 <em>Tallboys</em> of het schip te gooien. Er waren twee directe treffers en een bijna treffer, en veel van de bommen kwamen terecht binnen de anti-torpedonetten, waardoor de net aangelegde zandbank vernietigd werd. Een bom penetreerde het dek, maar ontplofte niet. Een tweede bom raakte haar midscheeps en sloeg een erg groot gat in de bodem en zijkant van het schip. Een derde bom heeft mogelijk de bakboordskant getroffen.</p> <p>De treffer in het midden van het schip veroorzaakte een sterke binnenstroom van water en zorgde ervoor dat het schip zwaar ging overhellen. Een explosie op het schip blies er een geschuttoren af, die door de lucht vloog en een groep mannen verpletterden die naar de kust probeerden te zwemmen. Toen sloeg de <em>Tirpitz </em>snel om en boorde met haar opbouw in de zeebodem.</p> <p>Na de aanval werden 82 man die opgesloten zaten in de omgekeerde romp gered door door de blootliggende bodem te snijden, maar de hoeveelheid slachtoffers was enorm. De inschattingen van het dodental lopen van ongeveer 950 tot 1,204.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Klasse: Bismarck klasse</p> <p>Werf:&nbsp;Kriegsmarinewerft, Wilhemshaven (werfnummer 128)</p> <p>Voorstuwing: 12 stoomketels, 3 BBC stoomturbines, 2 assen</p> <p>Bewapening:</p> <p>8 &times; 38 cm kanonnen<br>12 &times; 15 cm kanonnen<br>16 &times; 10,5 cm kanonnen<br>16 &times; 3,7 cm kanonnen<br>12&ndash;58 &times; 2 cm Flak luchtafweergeschut<br>8 &times; 53,3 cm torpedobuizen</p> <p>De kiel werd gelegd op 2 november 1936, de tewaterlating was op 1 april 1939 en het schip werd op 25 februari 1941 in dienst gesteld.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004473.jpg\" alt=\"Een zwart-wit foto van de Tirpitz in een fjord, in camouflagekleuren.\"> <div class=\"img-source\">U.S. Naval Historical Center</div> <figcaption class=\"img-description\">De Tirpitz in de Otofjord, fotograaf onbekend, 1943-1944. Het schip is beschermd door anti-torpedonetten.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Weber, Robert</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>2.500</td></tr><tr><th scope=\"row\">Vermogen</th><td>163026 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>31 knopen ~ 57 km/u (36 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>832 voet (253,6 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>118 voet (36 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>32 &frac12; voet (9,9 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>41700 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Bergingswerk</h2> <p>Na haar ondergang werden diverse operaties ondernomen om onderdelen en materialen van de Tirpitz te bergen. Dit was mogelijk doordat he schip in ondiep water lag en er deels bovenuit stak. Kort na haar ondergang, terwijl Duitsland Noorwegen nog bezet had, werden belangrijke onderdelen geborgen. Nadat de Britse strijdkrachten Noorwegen binnen waren getrokken, haalden ze er alles uit wat van militair belang was, waarna ze het eigendom overdroegen aan de Noorse regering. Die verkocht de bergingsrechten aan een speciaal voor dit doel opgericht bedrijf dat H&oslash;vding Skipsopphuggeri heette. Zij verwijderden veel van het staal en de metalen tussen 1948 en 1957, met behulp van Duitse experts.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004475.jpg\" alt=\"Een zwart-wit foto van de Tirpitz op haar kop in het water liggend, met een gat in haar zijkant.\"> <div class=\"img-source\">Imperial War Museums</div> <figcaption class=\"img-description\">De gekapseisde Tirpitz na het laatste bombardement, fotograaf onbekend, 1944. Het gat in de romp was gemaakt door de Duitsers om de reddingsploegen toegang te geven.</figcaption> </figure> <h2>Herdenking</h2> <p>Nabij haar langdurige ligplaats werd een museum gewijd aan de <em>Tirpitz</em> gevestigd in een voormalige Duitse barak in K&aring;fjorden. Dit museum vertelt het verhaal van de vele aanvallen op het schip. Het Verdedigingsmuseum van Troms&oslash; vertelt het verhaal van het zinken van de <em>Tirpitz</em>. Beide musea stellen een grote hoeveelheid objecten van het schip ten toon.</p> <p>Een kleine gedenksteen is op een strand op het eiland H&aring;k&oslash;ya geplaatst, dicht bij de plek waar de <em>Tirpitz</em> zonk. De restanten van de anti-torpedonetten kunnen nog in het water gezien worden.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004478.jpg\" alt=\"Een foto van een stenen monument met een schuur op de achtergrond.\"> <div class=\"img-source\">Wikimedia Commons</div> <figcaption class=\"img-description\">Het Tirpitz momument op H&aring;k&oslash;ya.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bomber Command Museum.<br /><a href=\"https://www.bombercommandmuseumarchives.ca/tirpitz.html\">Sinking of the Tirpitz.</a></li><li>Wikimedia Commons.<br /><a href=\"https://en.wikipedia.org/wiki/Operation_Catechism\">Operation Catechism.</a></li><li>Nordnorge.com.<br /><a href=\"https://nordnorge.com/en/artikkel/tirpitz-played-a-major-role-in-the-war-drama-in-northern-norway/\">Tirpitz played a major role in the war drama in Northern Norway.</a></li><li>Tromsø Defence Museum.<br /><a href=\"http://www.tromsoforsvarsmuseum.no\">Tromsø Defence Museum.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}