{
  "id": "2198",
  "code": "koning-radboud",
  "name": "Koning Radboud",
  "type": "wreck",
  "lat": "52.7977420",
  "lon": "4.6461968",
  "location": "Petten, Noordzee, Nederland",
  "firstdate": null,
  "firstyear": "1653",
  "firstyearend": null,
  "lastdate": "1653-11-09",
  "lastyear": "1653",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-10-08 10:15:35",
  "modified_on": "2025-10-09 10:05:54",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De '<em>Koning Radboud</em>' was een koopvaarder die in juli 1653 gehuurd werd en uitgerust voor de oorlog door het directoraat van Medemblick.*</p> <p><strong>Eerste Engels-Nederlandse oorlog</strong><br>Het schip was bewapend met 28-30 stukken en vocht mee in de zeeslag bij Ter Heide onder kapitein Jan Jansz. Rootjes.<br><br><strong>Naar de Sont&nbsp;</strong><br>In september 1653 maakte ze onderdeel uit van een vlooteskader onder Witte de With die ca, 300 koopvaarders escorteerde naar de Sont en Noorwegen Op de terugweg nam hij de VOC retour vloot onder zijn hoede. Deze was via de route achterom in Noorwegen aangekomen. Vervolgens ging het richting Sont om de koopvaarders daar op te halen. Vandaar ging het naar Holland.</p> <p>De vloot bestond toen uit ca. 400 schepen in totaal waaronder 84 oorlogsschepen. De vloot kwam op 3 november bij Texel daar liepen de meeste koopvaarders veilig binnen.</p> <p><strong>Storm</strong><br>De oorlogsschepen moesten buitengaats blijven en op volle zee voorraden in nemen. Op 9 november stak een zware storm op die dagen aanhield. Veel schepen werden beschadigd en diverse schepen werden op het strand geworpen. Ook De Koning Radboud trof dit lot. De Wit vermeldt in zijn biografie de kapteins van de schepen die verloren gingen:</p> <p><em>dese onderstaende [kapiteins] gebleven, gestrant: Kempen, Jacob Wolfertz., Jan Egbertsz., Marques, Vermeulen, Tibi, Boermans, Jan Hartmans, Vogelsang, Jan Rootjes, Evert Swart, Kleijntje, Wagenaer, Joll, een fluit met amonutie... (</em>Breeman 206)</p> <p>Tijdens de storm kwamen zo'n 1400 man om.</p> <p>&nbsp;De vloot had minsten 9 schepen verloren en vele anderen waren zwaar beschadigd.</p> <ul> <li class=\"note\">Directieschepen waren oorlogsschepen die door steden, kooplieden of particuliere consortia (&ldquo;directies&rdquo;) werden uitgerust en betaald. Dat gebeurde in tijden van oorlog wanneer de offici&euml;le vloot van de Republiek der Zeven Verenigde Nederlanden niet voldoende schepen kon leveren.</li> </ul></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bewapening:</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jan Jansz. Rootjes</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bender J.A.<br /><a href=\"https://threedecks.org/index.php?display_type=show_ship&amp;id=24238\">Koning Radbout.</a></li><li>Breeman van der Hagen, W. (2018).<br /><em>Het leven en de daden van Witte Cornelisz. de With.</em><br />pp 206.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}