{
  "id": "2822",
  "code": "anna",
  "name": "Anna",
  "type": "wreck",
  "lat": "63.0406354",
  "lon": "7.3874366",
  "location": "Lysø, Noorwegen",
  "firstdate": null,
  "firstyear": "1917",
  "firstyearend": null,
  "lastdate": "1918-11-05",
  "lastyear": "1918",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-04-06 10:32:13",
  "modified_on": "2025-06-15 11:30:43",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het motor zeilschip <em><strong>Anna</strong></em> was op weg van Amsterdam naar Haugesund (Noorwegen). De lading bestond uit 50 ton dakpannen en 125 ton ballastzand.</p> <p>Men had op 2 november tijdens stormachtig weer het herkenningspunt - Doggersbank Noord niet gezien. Als gevolg dreef het schip verscheidene dagen rond zonder exacte locatie te kennen.</p> <p><strong>Verdwaald</strong><br>Op 5 november 's avonds om 18.30 meende men een onregelmatig vuur te zien. De kapitein was van mening dat dit het vuur van Eger&ouml; moest zijn. Om 20.00 uur verkende men land, dat snel naderde, vrezend op de klippen te lopen trachtte men al zeilend overstag te gaan, hetgeen mislukte om dat het schip niet naar het roer luisterde. Vervolgens probeerde men de (hulp)motor te starten, het bleek echter al te laat.</p> <p><strong>Op de klippen</strong><br>De Anna liep op de klippen en bleef vast zitten met het voorschip (23:00). De positie was zeer gevaarlijk. De sloep werd te water gelaten en de bemanning verliet de zinkende Anna. De kapitein en de kok bleven aan boord. De kapitein gaf de indruk dat hij dacht dat redding nog mogelijk was en de kok wilde bij de kapitein blijven. Ongeveer een kwartier nadat men de <em><strong>Anna</strong></em> had verlaten, was het schip reeds in de golven verdwenen. De schipbreukelingen werden door de kustbewoners opgenomen. De kapitein en de kok kwamen om.</p> <p>Op 7 november kreeg men beschikking over een bootje en werd de klip bezocht, waarop de &ldquo;Anna&rdquo; was gestrand. Er werd niets meer gevonden, er waren enkele wrakhouten op de kust aangespoeld, kennelijk afkomstig van de ongelukkige schoener.</p> <p>Het ongeluk heeft indirect met de oorlog te maken. Kapitein kon zich niet goed ori&euml;nteren omdat de walvuren gedoofd waren ten gevolge van de oorlog.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: zeil motorboot, schoener<br>Gebouwd: J.J. Bodewes, Scheepswerf 'De Hoop', Millingen a/d Rijn, Gelderland, Netherlands<br>Eigenaar: Neerlandia te Rotterdam.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Hazelhof, J.</td></tr><tr><th scope=\"row\">Lengte</th><td>139 &frac34; voet (42,6 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>26 &frac14; voet (8 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>7 &frac12; voet (2,3 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>450 ton</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Stichting Maritiem Historische Databank.<br /><a href=\"https://www.marhisdata.nl/schip&amp;id=463\">Anna ID 463.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}