{
  "id": "3090",
  "code": "doggersbank-slag",
  "name": "Doggersbank, slag (1781)",
  "type": "site",
  "lat": "55.6725410",
  "lon": "4.2226511",
  "location": "Doggersbank",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1781-08-05",
  "lastyear": "1781",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Will Brouwers",
  "created_on": "2023-04-21 17:27:25",
  "modified_on": "2025-07-18 20:49:04",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1776 verklaarden Amerikaanse kolonisten zich onafhankelijk van Groot-Brittanni&euml;. De 'Republiek der Zeven Verenigde Nederlanden' steunde deze opstandelingen in de Amerikaanse koloni&euml;n en leverde wapens en munitie aan de Amerikanen. De Britten waren furieus en verklaarden de Republiek de oorlog op 20 december 1780.</p> <p><strong>Vierde Engelse Oorlog (1780-1784)<br></strong>Op 5 augustus 1781 kwam het tot een zeeslag: <em>De Slag bij de Doggersbank</em>. Een Engels eskader viel een Nederlands eskader aan die een konvooi koopvaardijschepen begeleide naar de Oostzee.</p> <p>Wanneer men de feiten bekijkt was het een weinig spectaculair treffen tussen twee maal zeven schepen van oorlog. Buiten de linies bevonden zich nog wel enkele fregatten en kotters, maar dat was het.</p> <p><strong>De slag<br></strong>Het Nederlandse eskader stond onder bevel van de schout-bij-nacht Jan Arnold Zoutman (1724-1793), de Engelsen onder dat van vice-admiraal Hyde Parker (1714-1782). <br><br>De vloten waren aan elkaar&nbsp;gewaagd, zij het dat de Britten enig overwicht bezaten in getallen van&nbsp;bemanning en geschut; volgens berekening schoten de Engelsen in een laag 541 pond ijzer meer dan de Hollanders.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003491.jpg\" alt=\"illustratie van meerdere schepen die in linies varen op zee\"> <div class=\"img-source\">RP-P-OB-85.135</div> </figure> <p>Beide eskaders voeren evenwijdig in een strakke kiellinie op geweerschot afstand van elkaar. En gaven elkaar de volle laag.</p> <p>Het werd een felle strijd. Tot drie maal toe ontstond op Zoutman's schip &mdash; de '<em>Admiraal de Ruyter</em>' &mdash; een brand. Een groot aantal kogels doorboorde de romp van het schip, een aantal daarvan onder de waterlijn. <br>Alle masten waren doorschoten, de zeilen aan flarden, de masten dreigden over boord te vallen. Er sneuvelden 40 mannen, 95 raakten gewond.</p> <p>De andere schepen toonden een zelfde beeld. De voor <em>De Ruyter</em> zeilende '<em>Batavier'</em> met als commandant de kapitein Bentinck werd ook kapot geschoten. Bentinck zelf werd door een kogel getroffen in zijn schouder. Zijn eerste officier Jean Louis Bosch, nam hoewel hij zelf door splinters aan het rechterbeen was getroffen het bevel over en zette het gevecht toen zittend voort.<br><em>'De Holland'</em>, een schip onder bevel van Salomon Dedel, werd op tal<br>van plaatsen onder de waterlijn geraakt. Op weg naar Texel moest '<a href=\"https://mass.cultureelerfgoed.nl/holland-1761\">De Holland</a>', 's nachts tijdens zwaar onweer, door de bemanning worden verlaten. Het wrak liep vol en zonk.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003627.jpg\" alt=\"een kaart van de noordzee met de slagorde van de Engelse en Nederlandse vloten\"> <div class=\"img-source\">Rijksmuseum Amsterdam, RP-P-OB-85.130 (1)</div> <figcaption class=\"img-description\">Noordzee met de slagorde van de Engelse en Nederlandse vloten bij Doggersbank</figcaption> </figure> <p>Na een gevecht van ongeveer drie en een half uur gingen de strijdende partijen uit elkaar; de Engelsen voeren naar de Downs, de Nederlanders zetten koers naar Texel.</p> <p><strong><br></strong>De Hollandse vloot onder vlootvoogd Johan Zoutman sloeg de aanval af, maar beide partijen raakten zwaar gehavend. De belangrijkste consequentie voor De Republiek was dat er na eeuwen een einde kwam aan de dominante positie van de Nederlandse handel met het Oostzeegebied. De laatste zeeslag van de Republiek was daarmee een strategische nederlaag.</p> <p>De Engelse blokkade bleef intact. De Nederlandse vloot was niet sterk genoeg om de blokkade te doorbreken. Daarnaast veroverden de Britten vrijwel alle forten van de West-Indische Compagnie. In 1783 sloten de Republiek en Engeland een wapenstilstand, waarna de oorlog met de Vrede van Parijs (1784) definitief eindigde.</p> <p><strong>Aftermath<br></strong>De Vierde Engelse Oorlog bleek door de grote economische gevolgen uiteindelijk het begin van het einde voor de Republiek. De Nederlanders wisten de aanval te pareren. Beide vloten raakten zwaar gehavend. De Britse schout bij nacht Parker verliet het slagveld als eerste na 3 1/2 uur. Hierdoor claimde Nederland de overwinning, hoewel de slag onbeslist eindigt. Er ging geen enkel schip tijdens de slag verloren verloren. De laatste zeeslag van de Republiek was daarmee een strategische nederlaag.</p> <p><strong>Helden<br></strong>De slag bij de Doggersbank maakte enorme indruk in de Republiek. De illustere vlootvoogden uit het verleden - Tromp en de Ruyter - werden niet met zoveel eerbewijzen overladen als Zoutman en Van Kinsbergen: de \"Helden van de Doggersbank\".</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table>  <tr> <td>&nbsp;</td> <td>geschut</td> <td>bemanning</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr> <tr> <td>Erfprins</td> <td>54</td> <td>300</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr> <tr> <td>Admiraal Generaal&nbsp;</td> <td>70</td> <td>550</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr> <tr> <td>Argo</td> <td>40</td> <td>270</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr> <tr> <td>Batavier</td> <td>54</td> <td>300</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr> <tr> <td>Adm. De Ruyter</td> <td>64</td> <td>550</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr> <tr> <td>Piet Hein</td> <td>54</td> <td>300</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr> <tr> <td>Holland</td> <td>64</td> <td>450</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr> <tr> <td>Dolfijn</td> <td>24</td> <td>150</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr> <tr> <td>Bellona</td> <td>36</td> <td>150</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr> <tr> <td>Ajax</td> <td>20</td> <td>&nbsp;</td> <td>&nbsp;</td> <td>&nbsp;</td> </tr>  </table> <p>Gesneuveld 140<br>Gewonden 404<br><br></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Jonge,  J.C.  (1861).<br /><em>Geschiedenis van Het Nederlandsche Zeewezen, IV, 522 e.v.</em></li><li><a href=\"https://books.google.nl/books?id=qT09AAAAYAAJ&amp;printsec=frontcover&amp;dq=editions:0GCN1b52LGLN76&amp;lr=#v=onepage&amp;q&amp;f=false\">Nieuwe Nederlandsche jaerboeken 1503 e.v.</a><br />Nieuwe Nederlandsche jaerboeken 1503 e.v.</li><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Slag_bij_de_Doggersbank_(1781)\">Slag bij de Doggersbank (1781).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}