{
  "id": "516",
  "code": "peperbaal",
  "name": "Peperbaal",
  "type": "wreck",
  "lat": "32.0420000",
  "lon": "128.3790000",
  "location": "Danjo-Guntō islands, Japan",
  "firstdate": null,
  "firstyear": "1661",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1663",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Leon Derksen",
  "created_on": "2015-05-18 00:00:00",
  "modified_on": "2025-06-24 11:16:32",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Peperbaal </strong></em>was een door de VOC kamer van Zeeland gebouwde fluit. In november 1661 vertrok de fluit uit Zeeland naar de Maasmonding om door de kamer Delft te worden ge&euml;quipeerd. Op 25 januari 1662 vertrok ze op haar eerste reis naar Batavia waar ze op 7 juni 1662 aankwam.</p> <p>De Peperbaal vertrok op 30 juni 1663 van Batavia naar Nagasaki, Japan. De fluit bereikte haar bestemming niet. Een andere fluit, de <em>Klaverskerke</em> genaamd, was ook op weg naar Nagasaki en meldde op 27 augustus in een grote storm te zijn terecht gekomen.</p> <p>Twee dagen later, in het zicht van het Meaxima-eiland (Danjo-Guntō islands), zag de bemanning van De Klaverskerke delen van een schip in het water drijven. De bemanning slaagde erin een houten beeld van een man te redden, dat naast de spiegel (achtersteven) van een schip had gezeten. Een andere vondst die uit het water werd opgevist, was het deksel van een kist met onder de sluiting het wapen van de Nederlandse stad Delft en de initialen C. d. D. L. De initialen gaven de bemanning van De Klaverskerke het idee dat het van de schipper van de Peperbaal moest zijn die ze kenden als Cent Dirksz de Lange.</p> <p>De conclusie was dat de Peperbaal op een rif bij Meaxima moet zijn vergaan.</p> <p><strong>Meaxima-eiland</strong></p> <p>Meaxima eiland is een Nederlandse verbastering van Me-shima; een van de grotere eilanden van de Danjo-Gunto-eilandengroep. Nederlandse zeilers en andere Europese zeilers herkenden de Danjo-Gunto eerder als &eacute;&eacute;n eiland dan als een groep. De waarneming van Meaxima (vaak Maximaor Meaxuma) werd in heel wat logboeken van de kapitein vermeld, omdat zijn positie ruwweg de grens markeerde tussen de diepe zee en de meer ondiepe wateren rond de Japanse archipel.</p> <p>De DAS-database vermeldt ten onrechte dat de Peperbaal schipbreuk heeft geleden op de Mishima-eilanden, die verder naar het zuiden bij de kaap van Kagoshima liggen. Dit is te ver verwijderd van de reguliere route naar Japan.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Dirksz de Lange, Vincent</td></tr><tr><th scope=\"row\">Lengte</th><td>135 Amsterdamse&nbsp;voet (38,2 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>29 Amsterdamse&nbsp;voet (8,2 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Chijs, van der, J.A. (1891).<br /><a href=\"https://babel.hathitrust.org/cgi/pt?id=mdp.39015020146059&amp;view=2up&amp;seq=658&amp;skin=2021&amp;ui=embed\">Dagh-Register Batavia 1663.</a></li><li>Dam, Pieter van.<br /><a href=\"https://resources.huygens.knaw.nl/retroboeken/vandam/#page=524&amp;accessor=searchText&amp;accessor_href=https%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fvandam%2FsearchText%2Findex_html%3Fpage%3D0%26source%3D1%26id%3DsearchText&amp;source=1&amp;view=\">Beschrijvinge van de Oostindische Compagnie 1639-1701. Deel I.1.1  485.</a></li><li><a href=\"https://resources.huygens.knaw.nl/das/detailVoyage/92081\">DAS 0964.1.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}