{
  "id": "533",
  "code": "rode-hert",
  "name": "Rode Hert",
  "type": "wreck",
  "lat": "32.6570000",
  "lon": "129.7960000",
  "location": "Nagasaki bay, Nagasaki-Pref., Japan",
  "firstdate": null,
  "firstyear": "1658",
  "firstyearend": null,
  "lastdate": "1665-07-07",
  "lastyear": "1665",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Leon Derksen",
  "created_on": "2015-06-01 00:00:00",
  "modified_on": "2025-06-22 13:47:26",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>&sup1;Het&nbsp;<em>Rode Hert</em> vertrok voor het eerst vanuit Goeree (voorde VOC kamer Rotterdam) op 27 mei 1658 en arriveerde op 19 november van datzelfde jaar in Batavia (Jakarta, Indonesi&euml;).</p> <p>Het Rode Hert werd in Azi&euml; ingezet, waaronder verschillende reizen van Batavia naar Tonkin (Vietnam) en terug.</p> <p><strong>Het eindigt met vuur</strong><br>Na thuiskomst in Nederland in 1663 werd het schip in 1664 opnieuw naar Batavia gestuurd, Nu ge&euml;quipeerd door de VOC kamer Amsterdam.</p> <p>Het Rode Hert kwam op 14 december in Batavia aan. In 1665 werd de Rode Hert via Malakka (Maleisi&euml;) naar Nagasaki (Japan) gestuurd, waar ze op 4 juli arriveerde. Drie dagen later brak er brand uit aan boord en kort daarna zonk het schip. Gelukkig wist men een groot deel van de lading zijde te bergen.</p> <p><strong>Dejima</strong></p> <p>Van 1641 tot 1859 hadden de Nederlanders een handelspost op een klein, kunstmatig eiland genaamd Dejima, gelegen direct aan de waterkant van de stad Nagasaki. Dit eiland van ongeveer 13.696 m&sup2; vormde het knelpunt waardoor Japan verbonden bleef met de westerse wereld gedurende een periode die nu bekend staat als de Sakoku-Jidai (1641-1853). <br>Dit was een periode waarin Japan zich vrijwel had afgesloten van de buitenwereld om buitenlandse invloeden te marginaliseren. De Nederlanders waren destijds het enige westerse land dat handel dreef met Japan. Naast de handel keek Japan naar de Nederlanders voor het importeren van zeldzaamheden, documenten, literatuur en alles wat buitenlands was om op de hoogte te blijven van de ontwikkelingen in de buitenwereld. Hierdoor ontstond een geheel nieuwe studierichting die rangaku of 'Nederlands leren' werd genoemd. Het omvatte talloze onderwerpen die verband hielden met westerse wetenschappen en wereldbeschouwingen, waaronder onderwerpen als geneeskunde, militaire kunsten en filosofie. Nadat Japan in 1853 zijn grenzen weer voor de rest van de buitenwereld had geopend, verloren de Nederlanders hun handelsprivilege en namen andere landen, zoals de VS, al snel de macht over.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002711.png\" alt=\"De afbeelding toont een kaart of weergave van Dejima, een klein, waaiervormig, kunstmatig eiland in de baai van Nagasaki, Japan\"> <div class=\"img-source\">wij-en-water</div> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Het Rode Hert staat niet in de lijst van timmeringen en zal dus aangekocht zijn. Ze wordt 26-9-1664 ge&euml;quipeerd door de VOC kamer Amsterdam.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/151/file/NL-HaNA_1.04.02_151_0345?eadID=1.04.02&amp;unitID=151&amp;query=151\">&sup1;</a></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://babel.hathitrust.org/cgi/pt?id=mdp.39015020146075&amp;ui=embed&amp;seq=362\">Dagregister 25-11-1665.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}