{
  "id": "2426",
  "code": "bourrasque",
  "name": "Bourrasque",
  "type": "wreck",
  "lat": "51.2487362",
  "lon": "2.6000519",
  "location": "Buitenratel, België",
  "firstdate": "1926-08-23",
  "firstyear": "1926",
  "firstyearend": null,
  "lastdate": "1940-05-30",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Frankrijk",
  "countrycode": "FR",
  "author": "Tomas Termote",
  "created_on": "2021-02-08 10:30:14",
  "modified_on": "2025-06-12 18:13:41",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Tijdens de start van operatie Dynamo te Duinkerke, eind mei 1940, was de bijdrage van de Franse zeemacht in de evacuatie redelijk te verwaarlozen. Dit veranderde toen, op 30 mei, vijftien schepen zich begaven naar de haven van Duinkerke om het Franse leger te evacueren. Het betrof twee torpedobootjagers, drie torpedoboten en een aantal mijnenvegers en treilers.</p> <p>Hieronder bevond zich de torpedobootjager of Torpilleur Bourrasque die onder het bevel stond van de commandant van de Vierde Torpedobootjagersdivisie, Capitaine de fr&eacute;gat R. Fouque. Vroeg in de morgen van 30 mei begaf Bourrasque zich samen met Bouclier en Branlebas door een dikke nevel van de Downs langsheen de noordelijke route tussen de mijnenvelden aan de Westhinder. Tussen de Middelkerke- en Nieuwpoortbankboeien vond een vijandelijke batterij, die ingegraven was te De Panne, de kleine vloot ondanks de laaghangende, beschermende mist. Door de mist waren de kanonflitsen onzichtbaar zodat de Fransen niet konden terugvuren. De bemanning van Bourrasque hield de adem in toen delen van de bovenbouw en brug onder een opgesmeten watergordijn verdwenen. De granaten kwamen dichterbij. Fouque merkte op dat ook kleinere kalibers aan het vuren waren, maar zonder effect. Rond 14 u. kwamen de Franse schepen aan te Malo. De meesten aan boord staarden verbijsterd naar de oorlogssc&egrave;ne ter hoogte van het strand. Britse torpedobootjagers lagen dichtbij met hun sloepen die heen en weer naar het strand geroeid werden om de vermoeide soldaten aan boord te halen. Overal dreef er olie en wrakhout en waterkolommen schoten de lucht in met grote regelmaat, telkens wanneer vliegtuigen van de Luftwaffe bezoeken bracht aan het strand.</p> <p>Bourrasque en zijn reisgenoten werden naar de haven gezonden om aldaar hun ontruimingswerk te beginnen. Bourrasque vond een ligplaats aan de Quai F&eacute;lix Faure tussen de verschillende wrakken die uit het water staken. Een lange lijn van soldaten en zeelui stond geduldig te wachten met erachter voornamelijk Britse gewonden op draagberries en vernielde ziekenwagens. Maar enkel Franse soldaten, een 600-tal, werden toegeschreven aan Bourrasque door de ontschepingsofficier. Er ontstond paniek op de kaai en vele angstige manschappen sprongen wanordelijk aan boord en moesten onder controle gebracht worden onder de dreiging van mitrailleurs en granaten. Het laden gebeurde tamelijk vlug en na een uur kon Bourrasque de spitsroeden van de kustbatterijen langs route Y terug wagen. Eens buiten de haven, in het Zuydcoote Pas, dreef het vaartuig zijn snelheid op tot 28 knopen. Er werd een poging gedaan om het juiste aantal soldaten te tellen, maar door de opstopping van het dek en gangen moest het opgegeven worden. Onder hen waren veel landofficieren, artilleristen, Marokkaanse manschappen, luchtmachtpersoneel, matrozen van landgebonden installaties, piloten van zeemachtvliegtuigen, zeemachtofficieren, drenkelingen van vergane schepen en zelfs &eacute;&eacute;n vrouw. Capitaine de fr&eacute;gat Fouque verklaarde dat hij niet van haar aanwezigheid afwist, maar dat ze zeker bij de eerste geredden zou horen indien hij ervan had geweten. Onlogisch genoeg hadden de troepen niet veel wapens, maar het dek lag vol met nutteloze bagage en zelfs fietsen. Na een halfuur gevaren te hebben kwamen ze aan de Nieuwpoortbankboei. Bourrasque werd weerom door dezelfde batterij bestookt met salvo&rsquo;s die in regelmatige intervallen van 3,5 minuut neerkwamen. Weerom konden de ijverige kanonniers het Duitse vuur niet beantwoorden omdat het nog altijd niet mogelijk was om de kanonflitsen te zien en met de overladen dekken was het ook gevaarlijk. Fouque wilde absoluut terugvuren en beval zijn stuurman dichterbij de kust te komen, aan de rand van het bekende Franse mijnenveld.</p> <p>Wat volgde is niet echt klaar. Op ongeveer 5 zeemijl van Nieuwpoort werd een zware schok gevoeld, gevolgd door een zwaardere. Zwartgrijze rook steeg op van het achterschip en ontsnappende stoom maakte duidelijk dat de machinekamer ook geraakt was. Het is niet zeker of twee granaten van de batterij hen hadden getroffen; er wordt meer aan de mijnen van het Franse veld gedacht. Geleidelijk aan verloor Bourrasque aan snelheid en de elektriciteit viel uit. Fouque zond zijn tweede officier erop uit om te zien hoe groot de schade was. Er was een breuk in het dek en enkele compartimenten stonden onder water. De toegang tot de machinekamer was geblokkeerd en er begon paniek uit te breken aan dek. De gemengde lading passagiers begon te duwen en te roepen, sommigen sprongen het water in, anderen lieten de reddingssloepen zakken zonder te luisteren naar de officieren en sprongen er met grote aantallen in, waardoor de sloepen ogenblikkelijk vergingen. Toen de matrozen ingrepen, werd de orde hersteld. Het werd bevestigd dat er geen hoop was om Bourrasque te redden aangezien het water geleidelijk in de machinekamer binnenstroomde. Rond 16.50 u kwam Branlebas te hulp. Het bevel om het schip te verlaten werd gegeven en het duurde niet lang of honderden drenkelingen dreven rond de zinkende Bourrasque. Fouque ging naar de kaartenkamer om zijn kepie te wisselen voor een helm en vond ook zijn reddingsgordel terug. Hij liep naar de brug en salueerde naar de Branlebas die dichterbij gekomen was. Branlebas was op een 100-tal meter van het achterschip van Bourrasque gekomen toen een zware ontploffing de Bourrasque deed verdwijnen in een kolom zwart water. Even later kwam het schip weer in zicht en de commandant van Branlebas, Capitaine de fr&eacute;gat de Cacqueray, zag tot zijn verschrikking dat het in twee&euml;n was gebroken en snel onderging. Oorzaak was nu zeker een Franse mijn. Branlebas, die reeds 300 man aan boord had, kon er nog 100 redden, de drifters Ut Prosim en Yorkshire Lass samen nog 400. Na enkele minuten kapseisde Bourrasque en volgden er nog twee zware ontploffingen onder het wateroppervlak. Door de paniek die het vergaan van Bourrasque voorafging, kreeg de bemanning de kans niet om de dieptebommen op het achterdek op veilig te zetten. Toen het schip verging en de bommen op diepte kwamen, detoneerden ze ten gevolge van de drukzettingen. Vele ronddrijvende soldaten sneuvelden door de schokgolf. Om 5.30 u,op 31 mei, kon de motorboot Bat nog 15 naakte en met olie besmeurde overlevenden redden van het gekapseisde wrak van de Bourrasque. De Franse Admiraliteit schreef het vergaan van Bourrasque toe aan een mijnontploffing, maar Capitaine de fr&eacute;gat Fouque meende dat de eerste schade toegebracht werd door voltreffers van de Duitse batterij.</p> <p>Op een totaal andere plaats van het oorlogsgebeuren in 1940, namelijk op de Nederlandse Waddeneilanden, was men getuige van de effecten die de stroming heeft op ronddrijvende objecten. Gedurende de eindweken van de maand juli van hetzelfde jaar spoelden op Vlieland en Terschelling verschillende lijken aan van geallieerd personeel. Het betrof Britse matrozen en vliegeniers, maar ook een opvallend aantal (ongeveer 23) Franse en koloniale soldaten van de Tirailleurs Marocains.Het kan zijn dat ze verdronken waren bij de ondergang van de Bourrasque.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Capitaine de frégat R. Fouque</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>145</td></tr><tr><th scope=\"row\">Snelheid</th><td>33 knopen ~ 61 km/u (38 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>347 &frac34; voet (106 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>36 voet (11 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>14 &frac34; voet (4,5 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1298 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De Bourrasque ligt op een diepte van 21 m. Het wrak bevindt zich hoofdzakelijk omgedraaid met het meest ondiepe punt op de kiel op 16 m.</p> <p>Het voorschip is ongeveer tot vlak voor de machinekamer intact, maar niets van de bovenbouw is zichtbaar. De volledige romp steekt boven de bodem uit en sinds de ontdekking zijn er reeds vele gaten ingerot. Men kan er onderdoor, aangezien er zich hier grote interne ruimtes bevinden. Hier bevindt zich onder andere het voorste magazijn met opgestapelde 130 mm-obussen en kisten voor .50-mitrailleurkogels.</p> <p>Bij het verschuiven van de bank is het soms mogelijk de indrukwekkende geborgen ankers in de kluisgaten van het voorschip te zien.</p> <p>Vanaf het einde van het deel van het voorschip komen we in een onherkenbare chaos van platen, ketels, buizen en ander materiaal. Rondliggende glazen en koperen behuizingen van reservemanometers duiden op de locatie als machinekamer. Vlak aan het begin van dit deel bevinden zich twee grote ketels. Hierna verhoogt het wrakdeel en zien we ingevallen onderzijden van de romp, alsook weerom twee grote turbines die aan het wrak vastliggen met driehoeksteunen. De maximale hoogte van de wrakstukken varieert tussen 0,5 en 2 m.</p> <p>Alhoewel het wrak redelijk onherkenbaar is op dit deel, kunnen we toch de boord ervan volgen. Aan stuur- en bakboord bevinden zich onderdelen van de bovenbouw. Aan beide zijden werden waarschijnlijk onderzijden of ronde steunen van de achterste geschutstukken teruggevonden. Ook een stuk van een dikke, gekromde as kon gevolgd worden over een tiental meter maar de schroef op het einde ontbrak.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}