{
  "id": "1275",
  "code": "wapen-van-hoorn-1748",
  "name": "Wapen van Hoorn",
  "type": "wreck",
  "lat": "43.7009527",
  "lon": "-7.4429425",
  "location": "San Cibrao, Galicia, Spanje",
  "firstdate": null,
  "firstyear": "1748",
  "firstyearend": null,
  "lastdate": "1752-01-28",
  "lastyear": "1752",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-04-01 11:00:31",
  "modified_on": "2025-09-09 09:45:28",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>Het wapen van Hoorn</strong></em> vertrok op 20-6-1749 van Texel naar Batavia waar ze 22-3-1750 aankwam.</p> <p>Ze vertrekt voor de thuisreis 23-11-1750 uit Ceylon met een lading voor de VOC kamer Zeeland. Aan boord bevonden zich 99 opvarenden. Het vaartuig heeft een moeizame thuisreis. In februari 1751 verloor het schip haar masten in een storm ter hoogte van Kaap Agulhas in Zuid Afrika. Het schip kwam vervolgend niet aan op de gebruikelijke tussenstop De Kaap kolonie (Cape town).</p> <p>De masten zijn pas gerepareerd in&nbsp;<em>San Salvador de Bahia</em> in Brazili&euml; (mei 1751). Het schip is daarna doorgevaren naar Europa. Ter hoogte van <em>La Coru&ntilde;a</em> (Galicia, Spanje) is op 27 januari het schip door de bemanning en schipper verlaten omdat het schip zwaar lekte en steeds meer water maakte. 35 tot 36 man inclusief de schipper konden overgaan op de Hollandse driemaster galjoot '<em>Harder</em>' die in de buurt was.<a href=\"https://www.delpher.nl/nl/kranten/view?coll=ddd&amp;identifier=ddd:010909322:mpeg21:a0005\">&sup1;</a></p> <p>&nbsp;Men liet 5 zieken achter op het nog drijvende schip. Het wrak kwam 9 dagen later op de klippen bij de plaats San Cibrao vast te zitten en in stukken geslagen door de golven.</p> <p>Juan Bautista Artamon&iacute;s, kapitein van depatache <em>Nuestra Se&ntilde;ora</em> de Bego&ntilde;a uit Biscaja vond het schip en ging aan boord van het wrak. Hij trof 1 overlevende aan maar kon hem niet verstaan. Hij melde een dag later aan de autoriteiten <em>dat hij drie mijl uit de noord-zuidzee van het eiland San Cipri&aacute;n de Burela, een groot schip heeft gezien met ongeveer 50 kanonnen, waarvan alle masten waren afgemast behalve de boegspriet.</em> Vervolgens werd de man gered en ondervraagd.</p> <p><strong>Verhaal van Johan Veltman in Spaans archief</strong><br>In het archief van Simancas is een verklaring van de overlevende gevonden. Zijn naam was Johan Veltman uit Amsterdam.</p> <p>Hij verklaarde dat ze uit Ceylon vertrokken op 30-11-1750 met een lading peper, kaneel, koffie en canvas op het schip Wapen van Hoorn waarop Jacob Greve (Jacob Ciojuver in archiefstuk) schipper was met 99 man equipage en achtentwintig kanonnen.</p> <p>om de mast opnieuw te zetten, na de mast te hebben afgehaald vanwege het slechte weer dat ze hadden meegemaakt, hen ertoe had aangezet om aan te komen in de haven van San Salvador aan de kust van Brazili&euml;, waar ze, na nieuwe masten te hebben gelegd en zonder iets te hebben geladen of gelost, hun reis steeds tegen een tegenwind voortzetten tot het einde van de vorige maand, toen de kapitein, officieren en andere mensen hadden opgemerkt dat het schip water maakte en een ander Nederlands schip hadden ontdekt, besloten ze om er twee of drie keer met de sloep aan boord te gaan en gingen er aan boord, waarbij de deponent alleen achterbleef met vier zieken. Toen hem werd gevraagd welke reden hij had om niet met de anderen te vluchten en zichzelf uit gevaar te redden, antwoordde hij via dezelfde tolk dat ze beloofden de sloep terug te brengen om hem en de zieken te zoeken, wat ze niet deden.</p> <p><em>Na nog een paar dagen op deze manier te hebben rondgedreven, zag hij land. Hij weet niet waar hij het moet zeggen. Ja, het lag aan deze kust en hij was op rotsen gestrand met een westenwind.</em></p> <p><em>( LET OP, het woord Oost begint in het Nederlands met een O, alles wijst op een verwarring bij de tolk). <br>Hij denkt dat het veertien of vijftien mijl van deze zandbank ligt. Hij vuurde twee kanonschoten af om te zorgen dat ze hem te hulp zouden komen, wat ze onmiddellijk ook deden met boten uit een nabijgelegen haven. Omdat ze niet konden aanmeren omdat het weer slechter werd, bond hij een touw om zich heen dat hij naar een van de boten gooide. Ze hesen hem vervolgens aan de boegspriet naar boven. Kort daarna brak het schip in stukken op dezelfde rotsen, waar de zieken al enkele dagen overleden waren. (transcriptie uit het Spaans.&nbsp;<a title=\"Archivo Simancas Secretaria de Marina 504\" href=\"https://cultureelerfgoed.info/mass/?file=00000300.pdf\" target=\"_blank\" rel=\"noopener\">Archivo Simancas, Secretaria de Marina 504, I-IV</a>)</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Hoorn, 1748<br><br><br></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Greve, Jacob</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>99</td></tr><tr><th scope=\"row\">Lengte</th><td>136 Amsterdamse&nbsp;voet (38,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>850 ton (425 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Huygens ING.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/98243\">DAS 7350.1.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4934/file/NL-HaNA_1.04.02_4934_0096?eadID=1.04.02&amp;unitID=4934&amp;query=\">NL-HaNA_1.04.02_4934_0096.</a></li><li><a href=\"https://cultureelerfgoed.info/mass/?file=00000152.jpg\">NA 1.04.01.01. 551, Lijst van alle zoodanige Schepen.</a></li><li>Archive Simancas.<br />Secretaria de marina.<br /><a href=\"http://censoarchivos.mcu.es/CensoGuia/archivodetail.htm?id=2\">504, I-IV.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/index/nt00444/cf64292e-c864-11e6-9d8b-00505693001d?searchTerm=Jacobus%20Greve\">Soldijboek Wapen van Hoorn.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}