{
  "id": "326",
  "code": "brederode-1770",
  "name": "Brederode",
  "type": "wreck",
  "lat": "-34.7718732",
  "lon": "20.1642138",
  "location": "Cape Agulhas, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1780",
  "firstyearend": null,
  "lastdate": "1785-05-03",
  "lastyear": "1785",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2012-06-29 00:00:00",
  "modified_on": "2025-06-19 20:57:43",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Brederode</strong></em> werd gebouwd in 1780 op de VOC werf in Amsterdam.</p> <p>Door het uitbreken van de Vierde Engels-Nederlandse Oorlog (1780-1784) vertrok ze pas op 6 juli 1783 voor haar eerste reis naar Azi&euml;.</p> <p>Op 3 april 1784 kwam De Brederode aan in Batavia. Vandaar ging het verder naar Canton in China. Ze laadde daar voornamelijk thee en porselein en vertrok op 20 januari 1785 voor haar terugreis naar Nederland.</p> <p>Ter hoogte van Kaap Agulhas (SA) raakte ze een rif en zonk. 80 bemanningsleden konden zich redden, 12 opvarenden verdronken.</p> <p>De geredde bemanningsleden konden de exacte locatie van het wrak niet terugvinden omdat ze al vier uur ronddreven voordat ze werden gered.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In de tweede helft van de 20e eeuw startten verschillende bergers zoekacties naar het wrak van De Brederode. Het wrak werd uiteindelijk in 1999 gelokaliseerd en ge&iuml;dentificeerd door Charlie Shapiro, die het 12 km uit de kust aantrof, liggend in ongeveer 60 meter diep water. Het wrak werd gelokaliseerd tijdens een onderzoek door Aqua Exploration met behulp van een ROV.</p> <p>Videobeelden die op locatie werden gemaakt, bewezen de identiteit van het wrak door het VOC-embleem op een van de kanonnen. Uit eerste verkennende duiken ter plaatse ontdekte men kratten van intact porselein, kanonnen, de scheepsbel en andere structurele kenmerken.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Gottlieb Mulder</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>92</td></tr><tr><th scope=\"row\">Lengte</th><td>150 Amsterdamse&nbsp;voet (42,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1150 ton (575 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Na langdurige onderhandelingen sloten de Nationale Monumentenraad en een consortium, vertegenwoordigd door de heer Shapiro, een overeenkomst voor het bergen van het wrak en werd een vergunning voor de werkzaamheden afgegeven. <br><br>Destijds was de Nationale Monumentenwet nr. 28 van 1969 nog steeds van kracht, die commerci&euml;le berging mogelijk maakte. Om redenen die verband hielden met de verhouding binnen het consortium werd de vergunning voor de werkzaamheden ingetrokken zonder dat er ter plaatse werkzaamheden waren uitgevoerd.</p> <p>Met de introductie van de NHRA in 1999 veranderde de wetgeving waardoor particulieren niet langer scheepswrakken mochten bergen voor commercieel gewin. Zonder de belofte van financieel gewin en vanwege de kosten van de operaties nam de belangstelling voor een archeologische opgraving van de locatie af.</p> <p>Behalve dat onderzoek, zijn er sinds 1999 geen verdere werkzaamheden meer (legaal) op de locatie uitgevoerd. Een verzameling kunstvoorwerpen uit De Brederode wordt bewaard in het Iziko Museum in Kaapstad.</p> <p><strong>Beschermd<br></strong>De Brederode is beschermd op grond van de Nationale Erfgoedwet, nr. 25 van 1999. Deze wet heeft ook betrekking op historische scheepswrakken. De locatie mag niet worden verstoord zonder toestemming van de South African Resources Agency (SAHRA) en artefacten die uit het wrak zijn verwijderd mogen niet worden verhandeld zonder toestemming van SAHRA.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://resources.huygens.knaw.nl/das/detailVoyage/98956\">DAS 8136.1.</a></li><li>La Grange, L., Williams, B.L., Gribble, J. Manders, M.R., Derksen, L.F., Brouwers, W.F.G.J. (2024).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000288.pdf\">Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}