{
  "id": "2395",
  "code": "fortuin-1585",
  "name": "Fortuin",
  "type": "wreck",
  "lat": "51.2589930",
  "lon": "4.2973709",
  "location": "Kallo, België",
  "firstdate": null,
  "firstyear": "1584",
  "firstyearend": null,
  "lastdate": "1585-04-04",
  "lastyear": "1585",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-12-29 11:45:07",
  "modified_on": "2025-07-08 14:19:38",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Drijvende bom</h2> <p>De&nbsp;<em>Fortuin</em> was een scheepje dat gebruikt werd als drijvende bom om de scheepsbrug van de Spanjaarden in de Schelde bij Antwerpen op te blazen. Hiertoe werd het schip voorzien van een bakstenen bak in het ruim met 1500 pond buskruit. Het gebeurde in het verleden vaker dat simpele of oudere schepen op deze wijze ingezet werden.</p> <h2>Beleg van Antwerpen (1584-1585)</h2> <p>Het Beleg van Antwerpen begon op 3 juli 1584 en duurde veertien maanden . De inname van Antwerpen op 17 augustus 1585 maakte een eind aan de gouden eeuw van deze stad. Velen uit de Zuidelijke Nederlanden vluchtten naar het Noorden. Zo nam Amsterdam het stokje van Antwerpen over als de belangrijkste havenstad van de Nederlanden, waarmee de zogenoemde Gouden Eeuw van De Republiek begon.</p> <p>De Spaanse opperbevelhebber Parma sloot Antwerpen in om haar tot overgave te dwingen. Aan de landszijde werden forten aangelegd. De Schelde sloot hij af door middel van een 700 meter lange scheepsbrug (een soort ketting van schepen die het vaarwater afsloot). Daarmee werd de omsingeling voltooid in februari 1585.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002341.jpg?modifiedon=1705654421\" alt=\"Tekening van De scheepsbrug van Parma.\"> <div class=\"img-source\">Wikimedia Commons</div> <figcaption class=\"img-description\">De scheepsbrug van Parma.</figcaption> </figure> <h2>Aanslag op de scheepsbrug</h2> <p>Voor Antwerpen was de Schelde de levensader. Er werden vele pogingen gedaan om de scheepsbrug te vernietigen, maar die waren allemaal tevergeefs. Op 4 april werden twee schepen - de <em>Hoop</em> en de <em>Fortuin</em> - ingericht als drijvende mijnen en op de brug af gezonden o.l.v. Jacob Jacobsz.. Ze raakten de dijk bij Kallo en ontploften veel te vroeg met veel geweld. 1300 mensen (zowel Nederlanders als Spanjaarden) kwamen bij de enorme explosies om het leven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002339.jpg?modifiedon=1705654420\" alt=\"Tekening van een brug die explodeert\"> <div class=\"img-source\">Rijksmuseum Amsterdam</div> <figcaption class=\"img-description\">De explosie nabij de scheepsbrug van Parma.</figcaption> </figure> <p>Een ooggetuigenverslag meldde: 'De Schelde wonderbaarlijk opgapende scheen eerst de diepten van haar grond te ontbloten, sloeg daarna over de dijken, de beweging van de springende aarde strekte 9000 stappen uit.'</p> <p>Er werden tot op een afstand van tien kilometer nog grote stenen gevonden, diep ingeslagen in de grond, die van de explosie afkomstig waren. Maar de brug bleef ongedeerd en het beleg duurde voort.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Tonnage</th><td>80 ton (40 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wikiwand.<br /><a href=\"https://www.wikiwand.com/nl/Beleg_van_Antwerpen_(1584-1585)\">Beleg van Antwerpen (1584-1585).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}