{
  "id": "2185",
  "code": "beschermer",
  "name": "Beschermer",
  "type": "wreck",
  "lat": "11.9491929",
  "lon": "-67.4397898",
  "location": "archipelo de las Aves, Venezuela",
  "firstdate": null,
  "firstyear": "1665",
  "firstyearend": null,
  "lastdate": "1678-05-11",
  "lastyear": "1678",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-10-02 17:08:31",
  "modified_on": "2025-06-11 18:47:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Beschermer</strong></em> of (Bescherming) was oorspronkerlijk een koopvaarder van de VOC.</p> <p><strong>Staat van Dienst</strong></p> <p>In de 2e slag bij Tobago 12- 12-1677 werd het eiland en het schip veroverd door de Fransen o.l.v. admiral D'Estr&eacute;es. De beschermer werd omgedoopt in Defenseur en toegevoegd aan het eskader. De Fransen wilden hun succes prolongeren door Cura&ccedil;ao aan te vallen. Na een winterstop vertrokken de Fransen uit St Kitts</p> <p>Na zijn successen op Cayenne en Tobago, was d'Estr&eacute;es van plan de Nederlanders op het eiland Cura&ccedil;ao aan te vallen. Zijn vloot bestond uit 12 oorlogsschepen, 3 branders, 2 transportschepen, een hospitaalschip en 12 private kapers.</p> <p><strong>Ramp bij Las Aves</strong></p> <p>Het eskader liep op een rif bij Isla Las Aves. Zeven oorlogsbodems en 2 andere schepen gingen verloren waaronder dus ook de Beschermer.</p> <p>Volgens de vlag kapitein van d'Estr&eacute;es vlaggenschip <em><strong>Terrible</strong></em>, had d'Estr&eacute;es persoonlijk een fout gemaakt en daarop het schip aan zijn lot overgelaten. Anderen schetsen een gunstiger beeld van de impopulaire admiraal.</p> <p>Volgens deze hadden de loodsen van de schepen van d'Estr&eacute;es op de ochtend van 11 mei geen overeenstemming bereikt over hun positie en konden de zeevaarders hun breedtegraad niet bepalen.</p> <p>Om het risico te vermijden op ondiepten en riffen te lopen, stuurde d'Estr&eacute;es drie kapers voor de vloot uit om te waarschuwen voor gevaren. Toen de nacht viel, hielden de kapers in om dichter bij de vloot te blijven.</p> <p>De kaperschepen waren een stuk lichter en hadden een geringe diepgang. Voordat ze het zelf in de gaten hadden waren ze in gevaarlijk ondiep water terecht gekomen. Ze vuurden geweren af om de vloot die hen volgde te waarschuwen. Maar het was al te laat de grote logge linieschepen konden niet meer keren. Het resultaat was dat negen schepen verloren gingen. Slechts 24 zeelieden stiervenn, sommigen verdronken, dood gedronken.</p> <p>Met het verlies van de helft van zijn vloot moest d'Estr&eacute;es terugkeren naar Frankrijk. Hij werd vrijgesproken van persoonlijke verantwoordelijkheid voor de ramp.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002202.jpg\" alt=\"Het eskader van D\\'Estrees loopt op een rif\"> <figcaption class=\"img-description\">Het eskader van D'Estrees loopt op een rif</figcaption> </figure> <p>Nu de helft van zijn vloot verloren was moest hij de tot dan toe succesvolle actie tegen de Nederlandse bezitting in de Caribische opgeven.</p> <p>D&Eacute;strees werd overigings vrijgesproken van schuld aan de ramp bij Las Aves.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: East Indiaman<br>Built: Amsterdam, 1665<br>Owner: DEIC, Admiralty Amsterdam<br>Dimensions: 141 3/4 x 40 x 14 vt<br>Complement: 188 crew, 91 soldiers (1674)<br>Master: Willem van der Zaan<br>Armament: 50-54<br><br>Type: spiegelretour schip<br>Gebouwd: te Amsterdam, 1665<br>Eigenaar: VOC, Admiraliteit Amsterdam<br>Dimensies:141 3/4 x 40 x 14 vt<br>Complement: 188 zeelieden, 91 soldaten (1674)<br>Kapitein:&nbsp;Willem van der Zaan (1665), Thomas Tobias (1667) Jan Noirot (1672) David Swerius (1672/73), Pieter de Sitter (1674) Jacob Binckes 1676/77)<br>Armament: 50-54</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jacob Binckes</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>200</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}