{
  "id": "4108",
  "code": "no90",
  "name": "NO90",
  "type": "wreck",
  "lat": "52.6890730",
  "lon": "5.8368210",
  "location": "Marknesse, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1600",
  "lastyearend": "1700",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 14:47:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gevonden en opgegraven in 1944. Een scheepstype werd niet vastgesteld, maar het schip had een spiegel en was karveel gebouwd. Het wordt in eerste instantie omschreven als een 'vissersschip' (ook door Pieter (P.J.R.) Modderman) maar dit lijkt slechts gebaseerd te zijn geweest op de aanwezigheid van vele, pas in tweede instantie op het wrak terecht gekomen netverzwaarders. Men sprak van een 'omgekanteld, sterk verslagen schip'. Alleen de spiegel met een deel van de stuurboordwand resteerden. Ondergangsdatering schip: vermoedelijk 17de eeuw. Technisch assistent D. Huismans schreef er het volgende over in zijn verslag:</p> <p>\"Verslag van het onderzoek op 20 Juli 1944 in kavel 0 90 door de technisch assistent D. Huismans. Het wrak lag ongeveer in het midden van kavel 0 90, richting N-Z. achter schip naar het Noorden, verder lag het heelemaal onderste boven terwijl het in de midden gebroken was. Bakboordzijde was verdwenen. Geschatte maten zijn: lengte 20.00 M, breedte 5.60 M, diepte bij spiegel 2.50 M. Constructie spiegel en binnebevestiging tegen zijkant aan S.B.-zijde nog intact, zie teekening. Op genoemde kavel ligt het diluviale zand vrij diep, de nieuwere lagen, dit zijn: zoetwater klei (de z.g.sloef) zand en veen, zijn wel 4.00 M dik, vandaar dat de stuurboordzijde van dit vrij groote schip voor een gedeelte van onderen tot boven nog aanwezig was, bestond uit buitenbekleeding, spanten en binnebekleeding, tegen binnebekleding nog eens spanten onderlinge afstand 1 1.00 M. Boven in buitenwand twee berghouten, Onderste 0.08 uitstekend en 0.30 breed, bovenste 0.06 uitstekend en ook 0.30 breed. Verder lag daar de pomp, een ronde stam lang 3.20 met 0,30 middellijn. Middellijn gat 0.15 waarin nog vuren houten stok met emmertje, verder verscheidene breede eiken houten planken, daar onder lag hoogstwaarschijnlijk het dek. Zware leggers met onderlinge afstanden gemiddeld 0.90 met dunnere tusschenleggers 0.06 x 0.06. Het dek was van grenen hout, verder alles eiken hout. In de grond boven het wrak een 40 tot 60 tal steenen gewichten voor netten, gevonden, kleinere met geboorde gaten en grote met ijzeren beugels, Waren die in het schip geweest toen het verongelukte, dan hadden ze nu onderin dus op het dek moeten liggen. Anders heelemaal geen vondsten. Niets duidde er verder op dat het een visschersschip geweest is. Onder in de kuil vier stukken zwaar hout (zie teekening) wat er op wijst dat een schip met spiegel van kiel naar romp, dit is de zandstrook, dezelfde vorm en bouw wijze had als schip met achtersteven (zie schepen in P 4 vrachtschip en visschersboot). Gladde beplanking op karveelbouw. Ouderdom en soort schip dus moeilijk te bepalen.\"</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xxf-rhpg\">Opgravingsdocumentatie scheepswrak NO90.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}