{
  "id": "2430",
  "code": "sperrbrecher-141",
  "name": "Sperrbrecher 141",
  "type": "wreck",
  "lat": "51.2703644",
  "lon": "2.8607712",
  "location": "Oostendebank, België",
  "firstdate": null,
  "firstyear": "1940",
  "firstyearend": null,
  "lastdate": "1944-03-31",
  "lastyear": "1944",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Tomas Termote",
  "created_on": "2021-02-09 11:05:06",
  "modified_on": "2025-06-12 18:18:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het Nederlandse ms Lies stond op de scheepshelling toen de Kriegsmarine beslag nam op het vaartuig in juni 1940. Het werd afgewerkt en op 29 juli 1940 ging het in dienst als Niederlande Seesperrbrecher, genaamd ns i en gevoegd bij de 4. Sperrbrecher-Flottille. Op 1 augustus werd het omgedoopt tot Sperrbrecher 141. Voordat het aan zijn einde kwam in 1944 had het verschillende havens aangedaan en heel wat meegemaakt.</p> <p>Nadat het vaartuig in dienst was genomen in juli 1940 stond het onder bevel van Leutnant zur See G&ouml;tze tot januari 1942. Het bevond zich aanvankelijk in het gebied Raum Nordsee en Vlissingen, maar in 1941 verhuisde het naar de Oostzee en Kiel. Hier bleef het niet lang en werd redelijk snel overgebracht naar de Noordzee waar er meer nood was aan Sperrbrecher. Het deed eerst Cuxhaven aan, hierna Hoek van Holland, Werft Amsterdam en Calais.</p> <p>Vanaf 16 januari 1941 kwam Sperrbrecher 141 achtereenvolgens onder bevel van onderofficieren, Steuermann Woldmann en later Obersteuermann Geest. Het schip bevond zich in het gebied van IJmuiden, Duinkerke, het Kanaal, Vlissingen en Antwerpen.</p> <p>Op 1 april 1943 werd het ondergebracht bij de 36. Minensuch-Flottille. Vanaf midden 1943 nam Steuermann Reinemuth over en het bleef nu in het gebied Oostende-Duinkerke.</p> <p>Vanaf 1 mei 1943 kwam voormalig onderofficier Woldmann terug als commandant &ndash; nu tot Leutnant zur See gepromoveerd &ndash; en bleef aan boord tot de uiteindelijke ondergang een jaar later.Op 31 maart 1944, om 2.59 u, raakte Sperrbrecher 141 een mijn in de Grote Rede van Oostende en verging. Alle opvarenden konden gered worden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Leutnant z. S. Woldmann</td></tr><tr><th scope=\"row\">Snelheid</th><td>8 knopen ~ 15 km/u (9 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>167 &frac14; voet (51 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>26 &frac14; voet (8 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>465 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van Sperrbrecher 141 ligt rechtop met een lichte helling over bakboord. De maximale bodemdiepte in de schuurput van de boeg is 15 m. Het hoogst uitstekende deel is de bovenzijde van de boeg met een diepte van 10 m. De boeg bestaat uit een rechte, verticale voorpiek met aan de bovenzijde verschillende dubbele bolders. Op het achterste deel van de top van het voorschip bevindt zich de geschutsvoet van een 8,8 cm-kanon.</p> <p>Beide ankers bevinden zich in geborgen toestand in de kluisgaten. Binnen in het boegdeel zijn er een aantal opslag- en accommodatieruimtes.</p> <p>Het dek van het midscheepse deel is bijna niet meer bestaande en er is enkel de ijzeren strucuur die het geheel aanduidt. Er bevindt zich een rechthoekig skylight met 4 openingen, vlak achter de resten van een korte mast of boom. Hierachter zijn er drie vierkante luiktoegangen op het dekniveau. Deze meten 1 bij 1 m en boden toegang tot de nu verzande benedendekse accommodatie. Vlak v&oacute;&oacute;r de plaats van de vroegere brug bevindt zich de cargolier op zijn originele plaats.</p> <p>De bovenbouw en brug op het achterschip zijn volledig ingestort en de resten liggen verspreid op en rondom het wrak. Tussen de brug en de lier is er een rechthoekig toegangsluik naar de achterste accommodatie.</p> <p>Aan het uiteinde van het achterschip bevindt zich een grote metalen halfcirkel voor de roerbediening. Het achterschip is afgerond en hieronder is er een schuurput die tot een diepte van 15 m gaat. Het roer is niet meer te zien, maar de schroef is aanwezig. Alle bladen van de gietijzeren vierbladschroef zijn afgebroken en er is enkel een stomp te zien. Het is mogelijk dat roer en schroef vernield werden toen Sperrbrecher 141 de bodem raakte.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}