{
  "id": "320",
  "code": "curacao",
  "name": "Curacao",
  "type": "wreck",
  "lat": "60.8170000",
  "lon": "-0.7500000",
  "location": "Unst, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1700",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1735",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-06-27 00:00:00",
  "modified_on": "2025-06-19 20:50:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het 44-wapen omvattende Nederlandse oorlogsschip <em>Curacao</em> werd in 1704 gebouwd voor de Admiraliteit van Amsterdam op de marinewerf Kattenburg. Het schip begon daarmee zijn dienst tijdens de Spaanse Successieoorlog (1701-1714). In deze jaren beschikten de Nederlanders nog steeds over een sterke marine, maar de effectieve sterkte was al ver onder die van de Engelse bondgenoten gedaald. De omvang van de Nederlandse vloot schommelde rond de 50 meestal kleine oorlogsschepen, zoals de 44 (lengte) x 11,5 meter (breedte) <em>Curacao</em>. Aangezien de Nederlandse Republiek de directe strijd om de controle over de zee&euml;n aan Engeland overliet, bleef de Nederlandse deelname aan de meest opmerkelijke zeeslagen beperkt tot haar grotere oorlogsschepen.</p> <p>Na de oorlog ondernam het schip verschillende kleine acties in de Noordzee, de Atlantische Oceaan en de Oostzee. De gestage carri&egrave;re van het schip werd verlengd door reparaties in 1721, waarna het een van de vier schepen werd die regelmatig naar de Shetland Eilanden voeren om de aankomende vloot van de Verenigde Oost-Indische Compagnie (VOC) uit Java of Ceylon te begeleiden (de zogenaamde kruissendenschepen).</p> <p>Op 31 mei 1729 escorteerde <em>Curacao</em> zo'n vloot van elf schepen door de Noordzee. Ondanks het kalme weer, zorgden zware mist en een tegendraads getij ervoor dat het schip voor de kust van Unst aan de grond liep. De plaatselijke bevolking was getuige van het ongeluk en kon 195 van de 200 bemanningsleden van het schip redden. De kapitein, Raaije genaamd, werd niet verantwoordelijk gehouden voor de ramp en zou later nog twee schepen leiden. Pogingen tot berging werden kort na het verlies ondernomen om het geld, de kanonnen, de lading en andere waardevolle spullen terug te krijgen.</p> <h2>Berging</h2> <p>In juni 1972 leidde een Frans-Belgische expeditie onder leiding van Robert Stenuit, die zich hoofdzakelijk bezighield met het onderzoek van het VOC-schip <em>Lastdrager</em> bij Unst, tot de ontdekking van een ander scheepswrak. Aan de voet van een rots die bekend staat als Ship Stack en in drie divergerende geulen op een diepte van 22 tot 28 meter, ontdekte Stenuit ongeveer 40 kanonnen. Na berging en conservering van vijf van deze kanonnen in een later stadium, bleken de kanonnen het merk van de Admiraliteit van Amsterdam te dragen, wat leidde tot de identificatie van het wrak als de <em>Curacao</em>.</p> <p>De enige overblijfselen van de rompstructuur die werden waargenomen waren een klein gedeelte van wat waarschijnlijk het voorste voorraadruim was en meer substanti&euml;le (maar niet gespecificeerde) overblijfselen elders. Een anker en ketting, rollen (hennep)touw, koperen en ijzeren spijkers, loodplaten en koperen strips werden allemaal gevonden in het vermoedelijke ruim, terwijl de navigatie-uitrusting die elders werd gevonden bestond uit tussenschotten en een peillood.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000667.png\" alt=\"Curacao site-plan (after Stenuit, 1977)\"> <figcaption class=\"img-description\">Curacao site-plan (bron: Stenuit 1977).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000668.png\" alt=\"The bronze breech loader found in 1997 (Elvogue 1999)\"></figure> <h2>Meer berging</h2> <p>In december van datzelfde jaar werd een bergingscontract getekend door de offici&euml;le eigenaar van het wrak, Nederland, en Stenuit ging verder met zijn onderzoek van het wrak. Verspreid over de vindplaats werden onder meer stukken wapentuig van het schip gevonden, zoals ronde en loden kogels, maar ook kook- en huishoudelijke voorwerpen, zoals fragmenten van aardewerken, koperen en tinnen vaten en gebruiksvoorwerpen, en fragmenten van leren kleding.</p> <p>Tot de voorwerpen van aanzienlijke financi&euml;le waarde behoorden de persoonlijke bezittingen van de officieren en de bemanning van de <em>Curacao</em>. Een koperen kandelaar van een ongewoon type, de resten van een koperen theeketel, fijne koperen knopen, fragmenten van een heldere glazen steel, een koperen deksel van een tabakspijp, een vergulde zilveren lepel, kleine tinnen vaten, twee koperen muntgewichten en mogelijk nog een gewicht werden allemaal ge&iuml;dentificeerd. Fragmenten van kleitabakspijpen (sommige gestempeld) kwamen veel voor in het wrak, en een gevonden boek werd ge&iuml;dentificeerd als een verhandeling over etiquette.</p> <p>Aangezien de meeste voorwerpen op veilingen werden verkocht, is het geheel nooit aan wetenschappelijk onderzoek onderworpen. Een representatieve collectie, waaronder een 1 meter lange bronzen geweer met kulaslading met het merk van de Admiraliteit van Amsterdam, dat in 1997 door een plaatselijke duikvereniging werd geborgen, is echter terechtgekomen in de collectie van het Shetland Museum.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00000666.jpg\" alt=\"A frigate (left) escorts two Dutch East Indiamen. Etching by Adolf van der Laan, 1716-1742 (Geheugen van Nederland)\"> <figcaption class=\"img-description\">Een fregat (links) begeleidt twee Nederlandse Oost-Indi&euml;vaarders. Ets van Adolf van der Laan, 1716-1742 (bron: Geheugen van Nederland).</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Raaije</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>200</td></tr><tr><th scope=\"row\">Lengte</th><td>144 &frac14; voet (44 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>37 &frac34; voet (11,5 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Staat: (Gedeeltelijk) in situ bewaard, mobilia grotendeels uit context verwijderd, gepubliceerde archeologische documentatie niet beschikbaar.</p> <p>Betrokken instellingen: Royal Commission on the Ancient and Historical Monuments of Scotland, Rijksdienst voor het Cultureel Erfgoed van Nederland.</p> <p>Het bergingscontract van Stenuit werd verschillende malen verlengd, tot 1993, toen het eigendom van <em>Curacao</em> volledig aan Nederland werd teruggegeven. Als plaats van cultureel belang geniet het wrak ook wettelijke bescherming van de Royal Commission on the Ancient and Historical Monuments of Scotland. Volgens de database van de RCAHMS werd <em>Curacao</em> echter al in 1977 gekarakteriseerd als een verspreide en onstabiele maritieme vindplaats.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}