{
  "id": "1083",
  "code": "haarlem-1603",
  "name": "Haarlem",
  "type": "wreck",
  "lat": "6.8868479",
  "lon": "101.2285805",
  "location": "Pattani, Thailand",
  "firstdate": null,
  "firstyear": "1600",
  "firstyearend": null,
  "lastdate": "1604-01-26",
  "lastyear": "1604",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-22 11:03:31",
  "modified_on": "2025-06-09 16:01:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Haarlem</strong></em> maakte deel uit van de 4e schipvaart naar Oost Indi&euml;. Jacob van Neck voerde het bevel over zes schepen van de Oude Compagnie. De vloot vertrok op 28 juni 1600 van Texel. Het was de tweede vloot van de zogenaamde <em>vierde schipvaert</em>.</p> <p>De vloot splitste zich op het eiland Annabon (Eq. Guinee, 14-10-1600). De drie snelste schepen (<em>Amsterdam, Delft </em>en het jacht <em>Gouda</em>) voeren naar naar Bantam om twee schepen van de Brabantse Compagnie voor te zijn. De drie schepen kwamen daar op 31-3-1601 aan. De Haarlem en Dordrecht kwamen 9 augustus 1601 op de rede van Bantam aan.</p> <p><strong>Patani</strong><br>Na een vergeefse poging China te bereiken en een lang verblijf op de kust van Vietnam vanwege moeizame pogingen daar handelsrelaties aan te knopen arriveerde de Haarlem 28 december 1602 samen met de Leiden bij de handelsstad Patani in Siam (Thailand). Daar was in november 1601 een Hollands handelskantoor gesticht.&nbsp;<br>Ook daar werd lang onderhandeld over het verkrijgen van lading en toen de beide schepen uiteindelijk op 6 september 1603 konden vertrekken met een lading peper. De Haarlem bleek zo onzeewaardig dat beide schepen moesten terugkeren naar Patani (17 september).</p> <p><strong>Einde Haarlem<br></strong>Het geschut en kruit werden in de Leiden overgeladen en de Haarlem bleef met haar peperlading in Patani achter. In November 1603 kwamen twee schepen uit de vloot van van Warwijck [de Zierikzee en de Hollandsche Tuin] in Patani aan.* De Zierikzee nam de peperlading over en vertrok daar mee in december. Nadat de Hollandsche Tuin ook de laatste bruikbare zaken van de Haarlem had ingenomen werd het schip in januari 1604 achter de Hollandse logie in brand gestoken.</p> <p><em>Den 26 [01-1604] Het schip Haerlem ledich gemaeckt wesende soo heeft Daniel van der Leck het selvige achter de Hollantsche Logie doen voeren ende in brant steecken.(<a href=\"https://books.google.be/books?vid=GENT900000176303&amp;printsec=frontcover#v=onepage&amp;q=Haerlem&amp;f=false\">Commelin, 47</a>)</em></p> <p class=\"note\">&gt;De vloot van van Warwijkck 14 schepen in totaal vertrokken in twee gedeelten vanuit Nederland in 1602. De Zeeuwse schepen Zierikzee, Vlissingen en Goes onder vice admiraal Sebald de Weer 31-3-1602. Gevolgd op 17 juni door de rest: De Mauritius, met admiraal Van Warwijck aan boord, de Holland, Zon, Maan, Sterre en Nassau, allen Amsterdamse schepen, de Eendracht uit Delft, de Erasmus en de Rotterdam uit Rotterdam, de Hollandsche Tuin en de Maegt van Enckhuijsen uit Enkhuizen, en een jacht, de Papegayken, dat diende om boodschappen over te brengen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Tonnage</th><td>350 ton (175 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91099\">Details of voyage 0045.1 from Texel to Bantam.</a></li><li>Commelin, Isaac (1646).<br /><a href=\"https://books.google.be/books?vid=GENT900000176303&amp;printsec=frontcover#v=onepage&amp;q=Haerlem&amp;f=false\">Begin ende voortgangh van de Vereenighde Nederlantsche geoctroyeerde Oost-Indische compagnie.</a><br />pp 43 - 47.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}