{
  "id": "1568",
  "code": "judith",
  "name": "Judith",
  "type": "wreck",
  "lat": "23.1365715",
  "lon": "-80.9912109",
  "location": "small island in northern Cuba, Cuba",
  "firstdate": null,
  "firstyear": "1735",
  "firstyearend": null,
  "lastdate": "1737-11-02",
  "lastyear": "1737",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-08-26 12:56:17",
  "modified_on": "2025-05-23 10:55:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Judith</strong></em> was een particuliere koopvaarder. Eigenaar en schipper was Willem Heijliger uit Amsterdam. De Judith vertrekt 10 maart 1737 vanuit Texel met bestemming St. Eustatius. Er zijn 22 bemanningsleden benevens enkele passagiers aan boord. De Judith komt in St. Eustatius aan in april.</p> <p>De lading wordt verkocht. Maar retour lading was op St. Eustatius slechts schaars voor handen. Er worden een aantal slaven aan boord genomen en ongespecificeerde ballast. De Hollandse bemanning was aangenomen om te varen naar St. Eustatius en eventueel St Maarten of St. Thomas om retour lading te vinden. De Spaanse (gevaarlijkere) kust zou vermeden worden. De schipper neemt op St. E een aantal Engelse matrozen in dienst. In tegenstelling tot de afspraak zet de schipper koers naar Honduras en wil daar handel drijven.</p> <p>De Hollandse bemanning protesteert zeggende dat ze niet voor deze extra reis waren aangenomen. Het heeft weinig zin. De Judith komt aan in Honduras verkoopt de slaven en wat koopmanswaar en neemt een lading campeche hout in.<br><br><strong>Schipbreuk</strong><br>Dan zet de Judith koers naar huis. Het is dan inmiddels oktober. Het lijkt er op dat de schipper meer vertrouwt op zijn nieuwe Engelse bemanningsleden dan op de Hollanders. <br>Bij het eiland Cuba krijgen ze tegenwind en blijven daar ca 5 dagen kruisen. In de nacht van 2 op 3 november raakte de Judith in de branding en kwam vast te zitten. Het schip maakte water en de boot werd uitgezet. Met de bemanning (nog ca. 22), eten en gereedschap varen ze van de Judith weg naar een klein onbewoond eilandje voor de kust van Cuba. Ondertussen zien ze achter zich brand uitbreken op het gestrande schip.</p> <p>Bij het eilandje aangekomen werden 11 Hollanders en 3 Engelsen, die pleiten voor redding van de Hollanders, onder wapen bedreig van boord gejaagd. Twee man raakten daarbij gewond. Op de boot bleven de kapitein, stuurman, een bootsjongen en de overige Engelsen. De rest, 14 man, bleef jammerend achter.</p> <p>Ze maken van boomstammetjes een klein vlot en bereiken het vaste land. Onderweg raakte ze nog 6 man kwijt. Zodat uiteindelijk 8 man na drie weken door het oerwoud te hebben gezworven uiteindelijk Havana bereikten. <br><br><strong>Naar huis</strong><br>Vandaaruit konden uiteindelijk ze met een Spaans oorlogsschip naar Cadiz varen. Daar aangekomen in januari 1738 werden ze gevangen gezet op het eilandje Caraques en tewerk gesteld . Na twee maanden werden ze bevrijd en konden aanmonsteren op &lsquo;;s lands oorlogsschip het Zeepaard. Uiteindelijk kwamen ze 21 december aan in Texel en even later Amsterdam.</p> <p>De overlevenden laten hun verhaal optekenen door notaris Benjamin Schaff. Om te proberen hun achterstallig gage alsnog te krijgen van reder en kapitein Willem Heijliger. Die afgaande op deze getuigenissen ook nog in leven leek te zijn.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Heijligers, Willem</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>22</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Benjamin Schaff (173).<br /><em>Notariele Acta 53 2 feb 1739.</em><br />Gemeente Amsterdam Stadsarchief.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}