{
  "id": "495",
  "code": "cuijk-romeinse-kade",
  "name": "Cuijk, Romeinse kade",
  "type": "structure",
  "lat": "51.7306820",
  "lon": "5.8837795",
  "location": "Cuijk, Nederland",
  "firstdate": null,
  "firstyear": "326",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "406",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2015-02-25 00:00:00",
  "modified_on": "2025-10-11 12:47:52",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>Van in situ bescherming naar reddingsoperatie<br><em><br>Opgraving september-oktober 2025</em></strong></p> <p>Er zijn tijdens de opgravingscampagne 83 eikenhouten palen geborgen. Er zijn geen paalschoenen aangetroffen. Uit de venige laag rondom de palen kwam nauwelijks vondsten. Er zijn hout en sediment monsters genomen. De palen worden overgedragen aan Mergam ad Mosam. Ze worden (voorlopig ) onderwater bewaard.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004545.jpg\" alt=\"\"> <div class=\"img-source\">foto WB</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004548.jpg\" alt=\"\"> <div class=\"img-source\">foto WB</div> </figure> <p><strong><br></strong>Oorspronkelijk was de Rijksdienst voor het Cultureel Erfgoed van plan om de Romeinse kaderesten bij Cuijk in situ te bewaren, onder beschermend sediment. Sinds 2006 heeft het toegenomen verkeer op de rivier en de turbulentie van scheepsschroeven de erosie versneld. De beschermende sedimentlaag is deels verdwenen. De kadewerken dreigen onherstelbare schade op te lopen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004539.jpg\" alt=\"\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">gebied 6000 in Cuijk tijdens de reddingsopgraving sept 2025</figcaption> </figure> <p>Geconfronteerd met deze dreiging keurden de autoriteiten een grootschalig herstelproject goed &ndash; een ex-situ behoudsproject &ndash; zodat het hout en de artefacten bestudeerd en geconserveerd kunnen worden voordat ze verloren zouden gaan. Het besluit weerspiegelt een groeiende nationale strategie voor de omgang met onderwatererfgoed in dynamische riviersystemen, die in juni 2025 werd geformaliseerd.</p> <p>Nu is besloten de kade op te graven, een enorme operatie. Een grote groep duikers, onderwaterarcheologen, technici en specialisten zijn vanaf begin september aan de slag gaan. Daarvoor zal een aantal maanden een speciaal ingericht onderzoeksschip en een grote ponton in het water van de Maas liggen.</p> <p><strong>Geavanceerde onderwaterarcheologie</strong><br>De opgraving zelf toont de precisie van moderne onderwaterarcheologie. Duikers brachten eerst de omvang van de vindplaats in kaart met behulp van boorgaten en geofysisch onderzoek. Nadat de sedimenten waren vastgelegd, werden ze zorgvuldig verwijderd. Met behulp van gespecialiseerde zuigapparatuur &ndash; vaak omschreven als een \"onderwatervacu&uuml;m\" &ndash; haalden archeologen lagen materiaal naar boven zonder kwetsbare resten te verstoren. Elk stuk hout werd gedocumenteerd, opgemeten en naar de oppervlakte gebracht voor gedetailleerde analyse aan dek.&nbsp;<br><br>De opgraving is te volgen<a href=\"https://romeinenonderwater.nl/\"> via een deze link</a>. Er is een live stream te volgen; de maritiem archeologen aan het werk.<br>Het project wordt geleid door een consortium van Vestigia, Baars-CIPRO en MSDS Marine, in samenwerking met het duikcollectief <a href=\"https://www.mergorinmosam.nl/gebied6000.html\">Mergor in Mosam</a> waarvan de duikers de locatie al jaren in de gaten houden.</p> <p><strong>Ontdekking Romeinse kade<br></strong>In 1993 werden zware houten palen gevonden aan de oever van de Maas bij Cuijk (gebied 6000). Deze funderingspalen worden ge&iuml;nterpreteerd als onderdeel van een Romeinse kade, gerelateerd aan de Romeinse brug (gevonden in 1989) en het laat-Romeinse castellum van Ceuclum, dat tijdens verschillende campagnes tussen 1937 en 1966 is onderzocht. Ceuclum ligt op een kleine heuvel, een oude rivierduin aan de Maas. Deze locatie bevindt zich aan de weg van Noviomagus (Nijmegen) naar Aduatuca (Tongeren), bij een van oudsher doorwaadbare plaats over de Maas.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004533.png\" alt=\"\"> <div class=\"img-source\">WBF</div> </figure> <p><em>Cuijk in de Romeinse tijd. Het rood omlijnde gebied is de locatie van de loskade.(klik op de afbeelding voor een vergroting)</em></p> <p><strong>Vicus Ceuclum</strong><br>Bij archeologisch onderzoek in het centrum van Cuijk, uitgevoerd tussen 1937 en 1966, zijn sporen van een Romeinse nederzetting aangetroffen.<br>Een vicus was een stadje dat dienst deed als regionaal centrum, doorgaans voorzien van ten minste een tempel, een badhuis en andere openbare voorzieningen. De Vicus Ceuclum beleefde haar bloeiperiode van circa 100 tot ongeveer 230 na Chr. Daarna zette het verval in, een tendens die in heel Nederland zichtbaar was.</p> <p><strong>Laat Romeins castellum&nbsp;</strong><br>&nbsp;In het eerste kwart van de 4e eeuw, werd er in Cuijk een houten fort (castellum) gebouwd op min of meer dezelfde plaats als de eerdere vicus. De loskade was een belangrijk onderdeel van het castellum. Later werd het fort in steen herbouwd. Dat gebeurde onder keizer Valentinianus I (364-375 na Chr.). In deze periode werd er ook een brug over de Maas aangelegd.</p> <p>Castellum loskade en brug benadrukken het strategisch belang van Ceuclum in de Laat Romeinse tijd. De (snel) van Tongeren naar Nijmegen was een vitale verbinding voor het Romeinse leger.*</p> <h2>Archeologisch onderzoek Romeinse kade</h2> <p>Sinds de ontdekking van de kade in 1993, 35 meter stroomopwaarts van de Romeinse brug, zijn in totaal 149 vierkante, verzaagde palen aangetroffen, met daartussen een laag organisch materiaal. Tijdens een onderzoek campagne in 2009 werden bij 15 palen geborgen, die later via dendrochronologie zijn gedateerd. De palen zijn van eikenhout en afkomstig uit het noordelijke stroomgebied van de Maas, mogelijk bij Gennep, vergelijkbaar met het hout dat voor de Romeinse brug is gebruikt.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001183.jpg\" alt=\"Wooden beams from the Roman quay, Cuijk\"> <figcaption class=\"img-description\">Houten balken van de Romeinse kade, Cuijk.</figcaption> </figure> <p>Van deze palen werden er 120 in situ aangetroffen, verticaal in de grond, en zijn ge&iuml;dentificeerd als funderingspalen. Van 28 horizontale palen was onduidelijk of zij als funderingspaal of als constructiebalk zijn gebruikt. Slechts &eacute;&eacute;n van deze palen kan daadwerkelijk als constructiebalk worden aangemerkt, gezien de sporen van bewerking aan beide uiteinden. De geborgen palen hadden een lengte tussen de 100 en 300 centimeter. Geen van de palen vertoonde sporen van metalen paalschoenen</p> <p><strong>Datering</strong><br>Verscheidene balken zijn dendrochronologisch gedateerd. Vier balken werden bemonsterd tijdens het vroege onderzoek in de jaren 1990 en leverden dateringen op van 309, 321, 358 en 373 na Chr. De in 2009 geborgen palen werden ook dendrochronologisch gedateerd en leverden twee fasen van bomenkap op, namelijk 325-326 na Chr. en 372-373 na Chr. De eerder gedateerde palen passen ruwweg in deze fasen.<br><br><strong>Laag organisch materiaal <br></strong>De laag organisch materiaal bestond uit een 70 centimeter dik veenachtig materiaal, met talrijke vondsten uit de Romeinse tijd, zoals Romeins aardewerk, leer, beenderen, glas, as, munten, kralen en bouwmateriaal. Het organische materiaal bestond voornamelijk uit houtsnippers, zand, plantenresten, grind, houtskool en twijgen. <br>Twee monsters van het veenachtige materiaal gaven een 14C datering van 130-330 na Chr. en een stuk houtskool uit dezelfde laag gaf dezelfde datering na 14C analyse. Het Romeinse aardewerk heeft een breed dateringsbereik van 50 na Chr. tot het eerste kwart van de 4e eeuw.</p> <p>Het Romeinse gezag verliet Ceuclum waarschijnlijk in het eerste kwart van de 5e eeuw.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001184.jpg\" alt=\"The beams of the Roman quay, Cuijk\"> <figcaption class=\"img-description\">De balken van de Romeinse kade, Cuijk.</figcaption> </figure> <ul> <li> <p class=\"note\">In de Laat Romeinse tijd werd een nieuw strategisch principe in de grensverdediging toegepast. Verdediging in de diepte. De Germaanse stammen aan de overkant waren een continue potentieel gevaar De grens langs de Oude Rijn en Rijn werd bewaakt door forten bemand om de eerste klap op te kunnen vangen. In het achterland werden cavalerie eenheden gelegerd die snel konden ingrijpen in het geval dat er vijandelijke stammen door de limes heen braken. Cuijk was zo&rsquo;n belangrijk tweede lijns castellum. In Ceuclum was een cavalerie eenheid gestationeerd.</p> </li> </ul></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De Romeinse kade te Cuijk was een houten kade, rustend op zware houten funderingsbalken. Zij lag aan de oever van de Maas op korte afstand van de Romeinse brug en het laat-Romeinse castellum van Cuijk.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001187.jpg\" alt=\"Reconstruction Roman quay, Cuijk\"> <figcaption class=\"img-description\">Reconstructie Romeinse kade, Cuijk.</figcaption> </figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Gebied 6000 is een terrein van hoge archeologische waarde en is deels een beschermd archeologisch monument (monumentnummer: 524076). In 2006 is het monument afgedekt ter bescherming met een laag geotextiel, een kleilaag en een toplaag van polypropyleengaas en gegalvaniseerd gaas, vastgezet met palen en zandzakken. Een jaar later raakte de toplaag zwaar beschadigd door een schip. Door de voortstuwende kracht van passerende schepen is de afdekking ernstig beschadigd: palen zijn losgetrokken, het geotextiel is deels verdwenen en de kleilaag is vrijwel volledig weg. De stratigrafie van de vindplaats is waarschijnlijk verstoord door de scheepsschroeven en vermengd met de laag recente klei.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001185.jpg\" alt=\"top-layer of polypropylene netting and galvanized wire netting\"> <figcaption class=\"img-description\">Toplaag van polypropyleengaas en gegalvaniseerd gaas.</figcaption> </figure> <h2>Evaluatie en onderzoek 2013</h2> <p>Van 28 augustus tot 7 september 2013 heeft het Maritiem Programma van de Rijksdienst voor het Cultureel Erfgoed een inventariserend onderzoek uitgevoerd. Plannen van de gemeente Cuijk om de moderne kade te renoveren zullen grote invloed hebben op de restanten van de Romeinse kade. Het evaluatieonderzoek moet uitwijzen of de damwanden in de rivierbedding kunnen worden geplaatst zonder schade aan de archeologische resten, of dat een archeologische opgraving noodzakelijk is. Uit diverse duiken is gebleken dat de meeste palen niet langer door het gaas zijn afgedekt en aan de bovenzijde zijn versplinterd of verplaatst door aanvaringen met schepen. De vindplaats is in de huidige staat niet meer beschermd en kwetsbaar voor invloeden van buitenaf. Om de status van het monument te kunnen onderzoeken, dient de beschermlaag te worden verwijderd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001186.jpg\" alt=\"A splintered pile from the Roman quay, Cuijk\"> <figcaption class=\"img-description\">Een versplinterde paal van de Romeinse kade, Cuijk.</figcaption> </figure> <p><strong>Opgraving grafveld 2025</strong><br>In juni 2025 werd op het voormalige Nutriciaterrein gestart met archeologisch onderzoek. Tussen de funderingen van de voormalige fabriek werden in 2023 en 2024 al bijzondere archeologische resten aangetroffen. Omdat deze resten verloren dreigen te gaan bij de sloop van de laatste fabriekselementen en de start van de nieuwbouw, hebben de gemeente Land van Cuijk en Danone, waar Nutricia onderdeel van is, samen de archeologische bureaus BAAC en RAAP opdracht gegeven om het terrein zorgvuldig op te graven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004534.jpg\" alt=\"\"> <div class=\"img-source\">Omroep Brabant</div> </figure> <p><em>Een heel bijzondere vondst. Is een olielampje uit de tweede eeuw na Christus en is nog helemaal heel\", zegt hij. Er worden in Nederland vaker olielampjes gevonden, maar vooral de versieringen maken de vondst uniek. Het lampje heeft de vorm van een Romeins theatermasker.</em></p> <p>&nbsp;Sinds de opgravingen afgelopen juni zijn begonnen, werden er ruim zeventig<br>graven blootgelegd.</p> <p>De opgravingen zijn nog maar net begonnen, maar nu al staat vast dat het grafveld veel groter is dan gedacht. \"We onderzoeken nu een terrein van 1,6 hectare, maar dat is waarschijnlijk nog geen kwart van het geheel\", legt hij uit. \"We schatten dat het grafveld in totaal wel 5,5 tot 6 hectare groot kan zijn.\"</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Brinkkemper O., W.F.G.J. Brouwers, T. Coenen, J.W. de Kort &amp; J. Opdebeeck (2016).<br /><a href=\"https://www.cultureelerfgoed.nl/binaries/cultureelerfgoed/documenten/publicaties/2016/01/01/gebied-6000-duikonderzoek-naar-de-romeinse-loskade-bij-cuijk/ram229_cuijk.pdf\">Gebied 6000: Duikonderzoek naar de Romeinse loskade bij Cuijk.</a><br />RCE, RAM 229.</li><li>Bogaers, J.E (1966).<br /><em>Opgravingen te Cuijk, 1964-1966.</em><br />Nieuwsbulletin van de Koninklijke Nederlandse oudheidkundige Bond, 1966, 7e Aflevering, Voorburg.<br />pp 65-72.</li><li>Bogaers, J.E. (1967).<br /><em>Some notes in connection with the Dutch section of the Limes of Germania Inferior (Germania Secund).</em><br />in M. Gichon (ed.), Roman Frontier Studies, Tel Aviv.<br />pp 71-87.</li><li>Seinen, P.A./J. A. van den Besselaar (2014).<br /><em>A Late Roman Quay in the River Meuse near Cuijk, Netherlands.</em><br />International Journal of Nautical Archaeology, 43-2.</li><li>Seinen, P.A./J.A. van den Besselaar (2016).<br /><a href=\"https://www.mergorinmosam.nl/verslagen/Westerheem-2016-februari-Laat-Romeins-Cuijk-2016.pdf\">Een laat-Romeinse steiger in de Maas bij Cuijk.</a><br />Westerheem 2016-1.</li><li>Thijssen, J. (2011).<br /><a href=\"https://www.mergorinmosam.nl/verslagen/Thijssen-Westerheem-cuijk-2011.pdf\">Laat-Romeins aardewerk uit de Maas bij Cuijk.</a><br />Westerheem 2011-8.</li><li>Driel-Murray, Carol van (2007).<br /><a href=\"https://www.mergorinmosam.nl/verslagen/Driel-Murray-Westerheem-3-2007.pdf\">Mode in de nadagen van het Keizerrijk: de schoenen van Cuijk.</a><br />Westerheem 2007-3.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}