{
  "id": "454",
  "code": "utrecht-1",
  "name": "Utrecht 1",
  "type": "wreck",
  "lat": "52.1096575",
  "lon": "5.0943089",
  "location": "Hoornekade, Utrecht, Nederland",
  "firstdate": null,
  "firstyear": "900",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1010",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2014-03-04 00:00:00",
  "modified_on": "2025-10-16 10:27:05",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1930 werd aan de Van Hoornekade in Utrecht het &lsquo;Schip van Utrecht&rsquo;, de <em><strong>Utrecht 1&nbsp;</strong></em> opgegraven dat tegenwoordig in het Centraal Museum in Utrecht staat opgesteld.(<a href=\"https://www.centraalmuseum.nl/en/collection/6463-utrechtse-schip-anoniem\">1</a>)</p> <p><strong>Bouw<br></strong>Voor de romp van dit schip was een gigantische eikenstam uitgehold. (14 bij 2 meter en 4 tot 6 centimeter dik).De huid werd zo dun gemaakt dat ze uitgebogen kon worden. Zo kon de basis breder zijn dan de boom oorspronkelijk dik geweest was, en kwamen de uiteinden enigszins omhoog. 36 wrangen (spanten)verstevigen de romp en bepalen de vorm. Deze is verlengd met aangezette rechte stevenplaten.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001116.jpg\" alt=\"Utrecht 1 in central museum utrecht\"> <figcaption class=\"img-description\">Het Utrechtse schip in het Centraal museum Utrecht</figcaption> </figure> <p><strong>Verlengde boorden<br></strong>De boot is opgeboeid (verhoogd) met planken (gangen) die overnaads met houten pennen zijn bevestigd. <br>Aan de stuurboord- en de bakboordzijde is de bodemplaat verstevigd met eikenhouten berghouten, gemaakt van een doormidden gezaagde boomstam.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001117.jpg\" alt=\"midship section\"> <figcaption class=\"img-description\">Dwarsdoorsnede Utrecht 1.</figcaption> </figure> <p><strong>Mastvoet</strong><br>Op een derde van de lengte van het voorschip (wrang 11) zit een klein mastspoor, mogelijk bedoeld voor een kleine mast met een jaaglijn.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001120.jpg\" alt=\"impression of the Utrecht ship in front of Dorestad. (artist: Arne Zuidhoek)\"> <figcaption class=\"img-description\">Artist impressin van De Urecth 1 (Arne Zuidhoek)</figcaption> </figure> <p><strong><br>Datering<br></strong>Dendrochronologisch onderzoek levert een datering van de Utrecht 1 op. Kapdatum op na 997 AD +/- 6.<a href=\"https://dataverse.nl/file.xhtml?fileId=187691&amp;version=3.3\">(1)</a></p> <p>na circa AD. Een van de gedateerde onderdelen is opgenomen in een Karolingische jaarringkalender van houtimporten, waaronder scheepshout (Deventer, Tiel, Utrecht) en grafkisten (Assendelft). Deze kalender vertoont sterke overeenkomsten met kalenders uit de Ardennen.</p> <p><strong>Vorm</strong></p> <p>De vorm werd bepaald door stevige spanten, terwijl de wijduitstaande boorden waren opgebouwd uit opgezette planken en halfronde langsliggers of berghouten die afwisselend van buiten en van binnen waren aangebracht. Ze hadden geen dekbalken en geen vaste dekken.</p> <p><strong>Afmeting</strong><br>Met een lengte van bijna 17,5 m en een breedte van 3,85 m was het Utrechtse schip lang en smal. Het had weinig diepgang en weinig holte. De boomstambasis was in voor- en achterschip verlengd met flinke planken. Kleinere exemplaren hadden dat niet, maar kenden wel dezelfde verhoudingen. De Utrecht 1 was een groot schip waarmee ongeveer de maximale omvang voor een boomstamboot werd bereikt.</p> <p><strong>Gebruik<br></strong>De vorm was zeer geschikt voor vervoer op ondiepe binnenwateren. Deze schepen laadden minder dan een platboomde aak, maar de ronde vorm van het onderwaterschip gaf grote wendbaarheid, waardoor ook gevaren kon worden op smalle kronkelende riviertjes die voor rechte aken zo goed als onbereikbaar waren.</p> <p><strong>Discussie<br></strong>Opmerkelijk genoeg heeft het Utrechtse schip vanaf de ontdekking een belangrijke rol gespeeld in de discussie over de ontwikkeling van het middeleeuwse zeeschip. Onjuiste dateringsgegevens, een fantasievolle reconstructie en vrije associatie over de veronderstelde ontwikkeling van het scheepstype &lsquo;hulk&rsquo; hebben daar aanleiding toe gegeven.</p> <p><strong>Type aanduiding <br></strong>Het probleem is dat historische typeaanduidingen zoals &lsquo;hulk&rsquo; geen eenduidige indeling weerspiegelen met eenduidige definities en criteria, en dus ook niet als zodanig kunnen worden gehanteerd. Bovendien zijn ze altijd tijd- en plaatsgebonden.&nbsp;<br>Toch wordt het Utrechtse schip nog vaak met deze achtergrond als &lsquo;hulk&rsquo; gepresenteerd. Het zij zo. Daarbij is het wel van belang te bedenken dat de hardnekkigheid van de ontwikkelingstheorie met enige regelmaat tot cirkelredeneringen leidt die de theorie lijken te versterken, terwijl ze er eigenlijk zelf uit voortkomen.&nbsp;<br><br>Elk gebouwd schip was echter een optelsom van menselijke beslissingen die ertoe leidden dat het eindresultaat steeds wisselend uitpakte, ook al herkennen we patronen en regelmatigheden die uit de gemaakte keuzes voortvloeiden. Die waren het gevolg van de mogelijkheden, de traditionele en individuele voorkeuren en de keuzevrijheid die bouwers nu eenmaal hadden. Ze lagen niet in het DNA van een schip verankerd. In de rijke variatie van kleine en grotere schepen en scheepjes in de Lage Landen bleven keuzes over materiaalgebruik en technische oplossingen eigenlijk nooit tot &eacute;&eacute;n bepaald scheepstype beperkt.&nbsp;<br><br>De &lsquo;Utrecht-schepen&rsquo; zijn zeker niet speciaal voor de zeevaart gebouwd, maar kunnen toch op brak en zout water zijn gebruikt, op het Almere, en op de getijdenbekkens van de benedenrivieren.</p> <p>Het is zelfs voorstelbaar dat er onder goede weersomstandigheden soms een korte oversteek mee werd gemaakt. Maar dat maakt deze schepen nog geen zeeschip.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Maerleveld T.<br /><a href=\"https://beta.nmgn.huygens.knaw.nl/land-het-water-de-binnenvaart.html?s=Ronde%20schepen\">Ronde schepen.</a></li><li>Aleydis van de Moortel.<br /><a href=\"https://www.academia.edu/2173531/The_Utrecht_Ship_Type_an_Expanded_Logboat_Tradition_in_its_Historical_Context\">The Utrecht Ship Type: an Expanded Logboat Tradition in its Historical Context.</a></li><li><a href=\"https://www.centraalmuseum.nl/en/collection/6463-utrechtse-schip-anoniem\">Utrechtse schip in collection Centraal Museum Utrecht.</a></li><li>Brouwers W, Jansma E. Manders M. (2015).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000086.pdf\">Middeleeuwse scheepsresten in Nederland, de vroege middeleeuwen 500-1050.</a><br />Archeo, 2015 (3).</li><li><a href=\"https://dataverse.nl/dataset.xhtml?persistentId=doi:10.34894/A0RRD7\">Projectnummer dendrochronologie (Stichting RING): 1997070.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}