{
  "id": "319",
  "code": "zeelelie",
  "name": "Zeelelie",
  "type": "wreck",
  "lat": "49.8793403",
  "lon": "-6.4089724",
  "location": "Great Crebawethan, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1789",
  "firstyearend": null,
  "lastdate": "1795-10-13",
  "lastyear": "1795",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-06-27 00:00:00",
  "modified_on": "2025-06-19 20:47:44",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het VOC schip <em>Zeelelie</em> vertrok januari 1795 uit China met een lading thee en porselein ter waarde van fl. 716, 139,-. Ze kwam aan bij de Kaap begin mei 1795.</p> <p>Intussen was in Europa de politieke situatie behoorlijk veranderd. De Oranje stadhouder Willem V was gevlucht uit <em>De Republiek der Zeven Verenigde Nederlanden</em>.&nbsp;De Republiek was veranderd in de patriottische <em>Bataafse Republiek</em> gelieerd aan Frankrijk. Als gevolg daarvan was Nederland de facto in oorlog met Engeland. Deze veranderingen was in Azi&euml; en de Kaap nog niet bekend toen er vanuit Azi&euml; eindelijk weer een rijke grote VOC vloot naar Europa werd gestuurd die zich verzamelde bij de Kaap Kolonie. Om vandaar in konvooi (met escorte van 2 oorlogsschepen) naar Nederland te vertrekken.&nbsp;<br><br><strong>VOC konvooi&nbsp;<br></strong>Op 18 mei vertrok deze grote VOC vloot van ca. 16 bodems naar Nederland. Het weer was slecht en acht schepen besloten om te keren om beter weer af te wachten (Alblasserdam, Zeelelie, Hougly, Meermin, Surceance, Dordrecht, Dortwijk en Vrouwe Agathe).&nbsp;<br>Toen deze acht een paar dagen later (21 mei) voor de tweede keer vertrokken konden ze geen aansluiting meer vinden bij de eerder vertrokken groep schepen.</p> <p><strong>Overgave&nbsp;</strong><br>Het eskader voer verder zonder escorte. Al snel werd De Hougly gescheiden van de rest. De Hougly kwam op 10 juni in de buurt van Sint Helena. Ze werd daar door de Engelsen overmeesterd en opgebracht. <br>In de nacht van 13 op 14 juni volgden de overige zeven VOC schepen. In de ochtend werden de schepen ten noorden van St. Helena overrompeld door een Engels eskader. Na een korte schoten wisseling gaf het VOC eskader zich over. Ze werden naar St. Helena overgebracht. Van daar werden de Hollandse prijsschepen in een groot Engels konvooi naar Shannon in Ierland overgebracht. De lading en schepen verkocht.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004340.png\" alt=\"painting with a gold border, of a row of sailing ships\"> <div class=\"img-source\">Maritiem Museum Rotterdam (P4146)</div> </figure> <p><br><strong>Zeelelie vergaan</strong><br>De schepen liepen op 22 september Shannon (Ierland). In konvooi werden ze vervolgens naar London gezonden met de lading nog aan boord (11 oktober)</p> <p>De Zeelelie had een (Engelse) prijs bemanning. Het schip raakte een rif bij een van de Scilly eilanden (<em>Crebawethan</em>) en is daar vergaan. Er waren toen ca. 70 man aan boord van wie 25 man omkwamen.</p> <p>De kaping bij St. Helena werd in Engeland als een grote overwinning gevierd. In Nederland is ze nauwelijks bekend geworden. Het bleek uiteindelijk was de genadeklap voor de VOC als bedrijf. <a href=\"https://morethannelson.com/the-capture-of-a-dutch-east-indiaman-fleet-14-june-1795/\">&sup1;</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Zeelelie</em> werd gebouwd in Middelburg</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000663.jpg\" alt=\"Painting of East Indiaman from c. 1759\"> <figcaption class=\"img-description\">Schilderij van een Oost-Indi&euml;vaarder uit ca. 1759.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Kornelis Adriaanszoon</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De <em>Zeelelie</em> werd in 1986 ontdekt door R. Larn op de meest westelijke rotsen van de Scilly Eilanden. Er werd een contract gesloten met R. Larn en T.J. Hiron over de berging van de <em>Zeelelie</em>. Het wrak bleek in slechte staat te verkeren. Van de berging is vrijwel niets bekend.</p> <p>Er is geen officieel rapport uitgebracht over het wrak en het onderzoek/de berging.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/99177\">Details of voyage 8394.1 from China.</a></li><li>delpher.nl.<br /><a href=\"https://www.delpher.nl/nl/kranten/view?facets%5Bperiode%5D%5B%5D=2%7C18e_eeuw%7C1790-1799%7C1795%7C&amp;facets%5Btype%5D%5B%5D=artikel&amp;query=Zeelely&amp;coll=ddd&amp;sortfield=date&amp;page=2&amp;identifier=ddd:010716606:mpeg21:a0003&amp;resultsidentifier=ddd:010716606:mpeg\">Amsterdamse Courant (3-11-1795).</a></li><li>Hiscocks, R.<br /><a href=\"https://morethannelson.com/the-capture-of-a-dutch-east-indiaman-fleet-14-june-1795/\">the capture of a dutch east-indiaman fleet.</a></li><li><a href=\"https://www.heritagegateway.org.uk/Gateway/Results_Single.aspx?uid=7605a664-c545-4be8-a25b-d74b2fa1de9f&amp;resourceID=19191\">heritagegateway.org.uk.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}