{
  "id": "2413",
  "code": "marie",
  "name": "Marie",
  "type": "wreck",
  "lat": "51.1540401",
  "lon": "2.5865593",
  "location": "westdiep, België",
  "firstdate": null,
  "firstyear": "1910",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1914",
  "lastyearend": null,
  "country": "Frankrijk",
  "countrycode": "FR",
  "author": "Tomas Termote",
  "created_on": "2021-02-02 11:12:52",
  "modified_on": "2025-06-12 17:59:31",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 20 februari 1915 bevond de Franse gewapende stoomtreiler Marie zich ter hoogte van De Panne op een mijnenveegopdracht. Zijn thuishaven was oorspronkelijk Boulogne maar toen hij, bij het uitbreken van de oorlog in 1914, overgenomen werd door de Franse Marine verhuisde hij naar de grote geallieerde oorlogshaven Duinkerke. Marie stond onder het bevel van Enseigne de Vaisseau Henri Littaye. Het was op het einde van februari, om 15u dat Marie waarschijnlijk een losdrijvende Britse mijn raakte. Een ontploffing ter hoogte van het achterschip scheurde het vaartuig open en liet het vollopen. Uiteindelijk verging het verticaal binnen een minuut in een grote wok stoom. De wolk was te wijten aan het ontploffen van de stoomketel. Littaye was de enige van de drie op de brug die zich kon redden. De ontploffing slingerde hem van de brug en in het water. Hierbij werd zijn rechterbeen op verscheidene plaatsen gebroken. Twee torpedoboten die zich in de buurt bevonden, konden twaalf overlevenden, van wie er negen gewond waren, uit het water halen. De redding nam ongeveer 20 minuten in beslag onder het constante vuur van Duitse landgebonden artillerie of schepen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Enseigne de Vaisseau Henri Littaye</td></tr><tr><th scope=\"row\">Tonnage</th><td>100 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van de treiler Marie bevond zich op een maximale bodemdiepte van 18 m. Het wrak was intact en stak redelijk hoog boven de bodem uit. Duiker Jean-Paul Samyn wist te vertellen dat de Marie nog voorzien was van een intacte brug waarin toegang mogelijk was. Aangezien het wrak zich in de vaarroute Noordpas-Zuydcote-pas bevond en de Vlaamse overheid een grotere vrije waterkolom tussen het wrak en de oppervlakte moest garanderen, stond het op de lijst om verwijderd te worden. In 1988 werden de wrakresten van de Marie door middel van het kraanschip Norma van de Tijdelijke Vereniging van Bergingswerken geborgen en naar Zeebrugge overgebracht. Professionele duiker Piet Lagast was ooggetuige van de berging van de Marie. Toen men aan het achterschip was gekomen bleek de grijper geen goede greep op dit deel te hebben en viel terug in het water. Er werden geen verdere pogingen ondernomen om dit deel te recupereren. Voordat dit stuk terugviel , werd het wrak positief ge&iuml;dentificeerd door de leesbare naam en thuishaven 'Marie-Boulogne'. De achtersteven moet redelijk snel na de bergingswerk begraven zijn door ophopingen van zand. Ook delen van de bovenbouw bevinden zich, weliswaar begraven, op de site.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}