{
  "id": "929",
  "code": "diemermeer-1659",
  "name": "Diemermeer",
  "type": "wreck",
  "lat": "-4.5286916",
  "lon": "129.8937396",
  "location": "Gunung (banda) Api, Indonesië",
  "firstdate": null,
  "firstyear": "1659",
  "firstyearend": null,
  "lastdate": "1670-06-28",
  "lastyear": "1670",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-14 10:32:54",
  "modified_on": "2025-06-30 13:21:17",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>De Diemermeer </strong>maakte twee uitreizen naar Azi&euml; voor de VOC kamer Zeeland. De eerste uitreis begon op 18 december 1659 vanuit de Wielingen met bestemming Batavia. Daar kwam ze op 8 juli 1660 aan.</p> <p><strong>Tweede uitreis&nbsp;</strong><br>De Diemermeer was terug in Nederland op 28 november 1665. Haar tweede uitreis begon op 29 juli 1666. Ze kwam op 3 mei 1667 in Batavia aan. De fluit bleef vervolgens in Azi&euml; dienst doen en werd op het einde van haar carri&egrave;re ingezet om geld, voorraden en personeel naar Ambon te brengen met de bedoeling dat men met kruidnagel terug zou komen. De fluit vervoerde vooral de normale handelsartikelen.</p> <p><strong>Lastpoorten</strong><br>De Diemermeer had op Ambon kruidnagel geladen, dat bestemd was voor Batavia (26-4-1670). De fluit was voorzien van lastpoorten, maar die waren dichtgetimmerd. Op Ambon was nog een lading bouwmateriaal (planken en metselstenen) bestemd voor Banda. Bovendien wilde men een lading grote balken van Ceram afhalen die ook bestemd waren voor Banda.&nbsp;<br>Omdat de Diemermeer lastpoorten had, werd besloten om de lading kruidnagel over te laden op een andere fluit (Wapen van Hoorn) en De Diemermeer met de bouwmaterialen vervolgens naar Banda te zenden. <br>(8-6-1670).</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003414.png\" alt=\"De afbeelding toont een historische kaart van Neira, een van de Banda-eilanden in Indonesi&euml;. \"> <div class=\"img-source\">NL-HaNA_4.VEL_484</div> </figure> <p class=\"figcaption\"><br>De klippen op de zuid-oostkust van de Gunung Api is de mogelijke locatie van de stranding van de Diemermeer.<br><br></p> <p><strong>Verongelukt</strong><br>Op 27 juni 1670 kwam ze veilig voor de rede van Fort Nassau op Banda aan.&nbsp;<br>Er was haast geboden omdat de fluit v&oacute;&oacute;r het moesson-seizoen de reis naar Ceram en terug naar Banda moest maken. Helaas waren er geen kleine vaartuigen beschikbaar om de lading van De Diemermeer naar het eiland over te brengen. Men probeerde de fluit naar een losplaats aan het eiland zelf te brengen, waarbij men dicht langs de Gunung Api moest manoeuvreren:</p> <p><em>[...] want deselve niet voorsigtig genoegh in dwang van werpen gehouden wesende is door wind en stroom den goenongh apij te naer geraeckt, aldaer tussen de blinde klippen ingeschockt,&nbsp;</em></p> <p><em>eijndelijck door de selve heen gesackt en geborsten soo als omstandig bij de resolutien van dato 27 en 28 Junij in het dagregister kan gesien werden, sonder dat eenige hoope overgeblevenis tot herstelling, oock niet om van de klippen af te ligten*</em></p> <p>Het merendeel van de uitrusting van de fluit kon worden geborgen, maar een gedeelte van de steenlading bleef tussen de klippen achter. Hoewel er geen mensenlevens te betreuren waren, werd de oppertimmerman op Banda veroordeeld voor het ongeluk omdat hij te onvoorzichtig zou hebben gehandeld waardoor het schip op de klippen voor de werf terecht was gekomen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: VOC-werf in Amsterdam in 1659<br>Laadvermogen: 202 last, (505 ton)<br>Dimensies: 134 x 29 ft<br>Schipper: Engel Jansz.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91547\">DAS 1054.2.</a></li><li><em>NA 1.04.02 (VOC) 1275, 279 Dagregister Ambon.</em></li><li><a href=\"https://www.nationaalarchief.nl/en/research/archive/1.04.02/invnr/1275/file/NL-HaNA_1.04.02_1275_0718?eadID=1.04.02&amp;unitID=1275&amp;query=1275\">NA 1.04.02 (VOC) 1275, 327v [scan 718] missive van Banda naar Batavia 18-9-1670.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}