{
  "id": "2166",
  "code": "historic-roadstead",
  "name": "Historic Roadstead",
  "type": "site",
  "lat": "17.4778947",
  "lon": "-63.0013015",
  "location": "Oranje Bay, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1650",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1850",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-23 02:13:58",
  "modified_on": "2025-07-08 14:03:20",
  "deleted_on": null,
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De historische rede strekt zich uit over de hele Oranjebaai, Sint Eustatius. In de 18e eeuw gingen hier duizenden schepen voor anker om handel te drijven in deze vrijhaven. De rede, of kortweg weg, was veruit het drukste gebied in de wateren rond Sint Eustatius, waar de overgrote meerderheid van de schepen die naar het eiland voeren voor anker ging. Bijna alle verplaatsingen van goederen en personen tussen schepen en het eiland vonden plaats over de rede, waardoor deze een zeer belangrijk deel uitmaakte van het maritieme cultuurlandschap. Naarmate de handelsactiviteiten op het eiland toenamen, nam ook het aantal schepen toe. Volgens luitenant Cornelius De Jong, die met het Nederlandse oorlogsschip <em>Mars</em> door het Caribisch gebied reisde, lagen er bijna 200 schepen voor anker op de weg toen hij het eiland in september 1780 voor het eerst bezocht (De Jong 1807: 96). Een paar maanden later noteerde admiraal George Brydges Rodney 130 schepen op de weg (Enthoven 2012: 241). Onderzoek naar de omvang en ligging van de rede werd voor het eerst in de jaren 1980 uitgevoerd door het College of Mary &amp; William. Later in 2015 werd een grondige documentatie- en archeologische analyse van de rede uitgevoerd door het St. Eustatius Center for Archaeological Research.</p> <p>Historische kunstwerken bieden veel aanwijzingen over de locatie en de omvang van de ankerplaats. Er bestaan talrijke 18e- en 19e-eeuwse historische tekeningen en aquarellen van de rede van Statia, verspreid over particuliere collecties en archieven over de hele wereld. Hierop is te zien dat sommige schepen dicht bij de kust voor anker gingen, maar de meeste gingen verder van het eiland voor anker. Uit de historische kunstwerken kan worden afgeleid dat de rede een groot gebied aan de lijzijde van het eiland besloeg. Dit is niet verwonderlijk gezien het feit dat er wel 200 schepen op de rede konden liggen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002172.jpg\" alt=\"Tekening van Sint Eustatius en zijn rede gemaakt door een onbekende kunstenaar rond 1790. Gezien de details in de topografie van het eiland die op de tekening te zien zijn, is het bijna zeker dat de kunstenaar het eiland zelf bezocht heeft en dit tafereel van aan boord van een schip tekende. Op de afbeelding is duidelijk te zien dat veel schepen ver uit de kust voor anker lagen\"> <figcaption class=\"img-description\">Tekening van Sint Eustatius en zijn rede gemaakt door een onbekende kunstenaar rond 1790. Gezien de details in de topografie van het eiland die op de tekening te zien zijn, is het bijna zeker dat de kunstenaar het eiland zelf bezocht heeft en dit tafereel van aan boord van een schip tekende. Op de afbeelding is duidelijk te zien dat veel schepen ver uit de kust voor anker lagen (bron: Library of Congress, G5032.S5A35 177-S8).</figcaption> </figure> <p>Het lijkt redelijk om aan te nemen &ndash; zoals onderzoekers in de jaren 1980 deden &ndash; dat artefacten op de zeebodem een afspiegeling zijn van de acties van zeelieden die ze overboord gooiden. Met andere woorden, hoe meer artefacten op een bepaalde plaats aanwezig zijn, hoe meer artefacten er overboord zijn gegooid, en dus hoe meer schepen er voor anker zijn gegaan. Deze theorie gaat echter uit van het principe dat de huidige verspreiding van archeologisch materiaal vergelijkbaar is met die in het verleden. De zeebodem in dit gebied &ndash; en op vele andere plaatsen rond het eiland &ndash; bleek uiterst dynamisch te zijn. Zo kan de diepte van bepaalde gebieden na een orkaan verscheidene meters veranderen doordat grote hoeveelheden sediment worden verplaatst. Het is niet alleen zand dat wordt verplaatst; ook kleine artefacten worden betrekkelijk gemakkelijk verplaatst. Dit heeft tot gevolg dat artefacten en andere zware sedimenten worden ge&euml;rodeerd en afgezet in bepaalde gebieden of dieptegebieden. De verspreiding van artefacten op de zeebodem is dan ook veel meer het resultaat van natuurlijke erosie- en sedimentatieprocessen dan een weerspiegeling van de locatie en grootte van het belangrijkste historische ankergebied zoals aangegeven door vroegere menselijke activiteiten. Hoewel artefacten ongetwijfeld door zeelieden overboord zijn gegooid, is het gezien het bovenstaande waarschijnlijk dat veel artefacten die zijn aangetroffen in het gebied dat in de jaren 1980 is aangewezen als de belangrijkste ankerplaats, helemaal niet door zeelieden zijn weggegooid; zij kunnen zijn weggegooid door mensen aan de wal en door golfslag naar dieper water zijn verplaatst. De aard van de aanlanding op de stranden van Benedenstad, zoals hierboven beschreven, heeft er ook toe bijgedragen dat artefacten in zee terecht zijn gekomen.</p> <p>De maximumdiepte van het gebied dat door de onderzoekers in de jaren 1980 is aangewezen als de belangrijkste historische ankerplaats, op 900 meter van de kust, bedraagt 20 meter of 11 vadem. In tegenstelling tot deze conclusie bevat de documentatie vele getuigenissen die erop wijzen dat een groot deel van de ankerplaats van Statia verder uit de kust in dieper water lag en dus veel groter was dan eerder werd gedacht. De verspreiding van verloren ankers bevestigt de bevindingen uit de documentatie. Veel ankers werden gevonden op de ankerdieptes die in scheepsjournalen, op kaarten en in reizigersverslagen worden beschreven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002171.jpg\" alt=\"Tekening van S. Weuijster met een voorstelling van slavenhandelaren op de rede van Sint Eustatius in 1763. Goederen en mensen worden tussen schepen en het eiland vervoerd door tot slaaf gemaakte mensen in kano\\'s. De schepen op de voorgrond liggen ver uit de kust voor anker (bron: collectie Atlas van Stolk, 9583, Rotterdam).\"> <figcaption class=\"img-description\">Tekening van S. Weuijster met een voorstelling van slavenhandelaren op de rede van Sint Eustatius in 1763. Goederen en mensen worden tussen schepen en het eiland vervoerd door tot slaaf gemaakte mensen in kano's. De schepen op de voorgrond liggen ver uit de kust voor anker (bron: collectie Atlas van Stolk, 9583, Rotterdam).</figcaption> </figure> <p>Het is echter te simplistisch om de verdeling van de ankers als de enige variabele te gebruiken bij het bepalen van de omvang van de weg. Een andere belangrijke variabele is de samenstelling van de zeebodem, die een bepalende factor was bij de beslissing waar te ankeren. De samenstelling van de zeebodem bleek rond de meeste onderzochte anomalie&euml;n zanderig te zijn, wat erop wijst dat er goede ankergronden bestonden rond de koraalriffen en rotsachtige uitsteeksels waaraan ankers bleven haken. Deze informatie, gecombineerd met de ankerdistributie en bewijsstukken &ndash; zoals ankerdieptes &ndash; werd gebruikt om de omvang van de weg te bepalen. De totale oppervlakte van de verankeringszone bedroeg ongeveer 4,2 vierkante kilometer. De breedte ervan bedroeg 2,5 kilometer op de breedste punten op een noordwest-zuidoost as. Het meest westelijke punt lag op 2,5 kilometer van de kust. Rekening houdend met het feit dat er tijdens de economische bloei van Statia tot 200 schepen in de haven konden liggen, zou dit gebied voldoende groot zijn geweest om al deze schepen te herbergen. Verscheidene ankers werden gevonden op andere plaatsen dan de weg, zoals de Corre Corre baai en de Jenkins baai. Deze afgelegen baaien, uit het zicht van de stad, waren ideaal voor het uitvoeren van smokkelactiviteiten in tijden dat de koloniale administratie deze praktijken trachtte in te perken.</p> <p>Het anker is het meest voorkomende type artefact dat tijdens het onderzoek van de weg is gevonden. Een belangrijke kwestie die moet worden besproken is hoe en waarom ankers op hun huidige plaats terecht zijn gekomen. De documentatie bevat enkele antwoorden op deze vragen. Verschillende bezoekers uit de 18e en 19e eeuw merkten op dat de weg op Statia in het orkaanseizoen gevaarlijk was, omdat hij te onbeschut lag (Dieterich 1798: 272; Teenstra 1837: 324). Het plotseling opkomen van sterke windstoten kan ertoe hebben geleid dat schepen hun ankers versleepten, waardoor deze dieper in de zeebodem werden ingegraven. In deze situatie zou het lichten van het anker een langdurige, zo niet onmogelijke taak zijn geweest. De snelste manier om in beweging te komen was eenvoudigweg de ankerkabel door te snijden en weg te zeilen. Een andere reden waarom veel ankers verloren gingen was de topografie onder water, die veel riffen vertoont met spleten waarin ankers gemakkelijk vast konden komen te zitten. Soms stuitte het anker bij het slepen op zo'n rif. Eenmaal vast, kan het zeer moeilijk zijn het anker te bevrijden, vooral bij sterke wind en storm. Ook een rotsachtige samenstelling van de zeebodem kon ertoe leiden dat schepen een anker verloren. Niet alleen milieuomstandigheden speelden een rol bij het verliezen van een anker, soms werd dit ook veroorzaakt door menselijke fouten. In 1761 beschreef kapitein Bylandt een ongelukkige situatie in het logboek van het Nederlandse oorlogsschip <em>Maarssen</em> (Nationaal Archief Den Haag 1.01.47.17 - 48, folio 81). De <em>Maarssen</em> was van plan om met een aantal andere schepen Sint Eustatius te verlaten en in konvooi terug te varen naar Europa. Toen verschillende schepen tegelijk hun ankers lichtten, kwam een schip te dicht bij de <em>Maarssen</em> en botste bijna tegen haar op. Om een botsing te voorkomen, moest de <em>Maarssen</em> zich verplaatsen en daarom gaf kapitein Bylandt opdracht meer touw aan zijn anker te bevestigen. Door de extra beweging die zijn schip hierdoor kreeg, kwam het anker los van de zeebodem en botste de <em>Maarssen</em> tegen de boeg van een ander schip dat net benedenwinds van haar lag. Om los te komen, moest het andere schip zijn ankertouw doorsnijden, waardoor het een anker verloor.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002169.jpg\" alt=\"Een van de vele ankers verloren op de rede\"> <figcaption class=\"img-description\">Een van de vele ankers verloren op de rede (foto: Mike Harterink).</figcaption> </figure> <p>Tijdens het hoogtepunt van de handelsactiviteiten voor Sint Eustatius in de 18e eeuw, leefden tienduizenden mensen hun leven op de rede van Statia, sommigen slechts voor een paar dagen, anderen maandenlang. Dit bracht met zich mee dat sommige zeelieden gedurende langere perioden in kleine ruimten leefden, waardoor zij een kort lontje ontwikkelden. Berichten over zeelieden die elkaar aanvielen, zelfmoord pleegden of in de gevangenis belandden omdat ze zich misdroegen, zijn enkele voorbeelden van de mentale uitdagingen die inherent zijn aan het leven aan boord van een schip en die voor sommige zeelieden te veel bleken. Terwijl deze zeelieden onderweg waren, vonden er meer activiteiten plaats, zoals het laden en lossen van goederen en ballast, wat ook een aanzienlijke hoeveelheid tijd in beslag kon nemen. Op slavenschepen moesten de slavenverblijven en de slavenkeuken binnen het schip worden ontmanteld wanneer alle tot slaaf gemaakte mensen waren gelost. De tot slaaf gemaakten werden niet altijd onmiddellijk verkocht of aan land gebracht, zodat hun verdere verzorging door zeelieden nodig was.</p> <p>Sommige voorschriften waren ook van invloed op de archeologische vondsten. Schepen op de rede mochten geen ballast of andere zinkende voorwerpen overboord gooien. In plaats daarvan moesten deze worden gelost en gedeponeerd op een door de havenmeester te bepalen plaats (Cura&ccedil;ao Archief, Gouvernement van het Eilandgebied Sint Eustatius, Inv. Nr. 248, art. 12). Zeelieden wierpen ongetwijfeld voorwerpen in zee, vooral op schepen die verder uit de kust lagen. Toch kan deze regel deze praktijken enigszins hebben ingeperkt, waardoor er minder artefacten op de bodem van de zee lagen en meer op aangewezen stortplaatsen aan land.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002170.jpg\" alt=\"Een intacte Spaanse olijfpot gevonden bij de STENAPA-duikplek op de historische rede van Sint Eustatius. Deze werden gebruikt voor het vervoer van diverse producten, zoals olijfolie, wijn en honing\"> <figcaption class=\"img-description\">Een intacte Spaanse olijfpot gevonden bij de STENAPA-duikplek op de historische rede van Sint Eustatius. Deze werden gebruikt voor het vervoer van diverse producten, zoals olijfolie, wijn en honing (foto: Ruud Stelten).</figcaption> </figure> <p>Door archeologische en historische gegevens te combineren kon een nauwkeurige kaart worden gemaakt van de historische ankerzone of rede, die veel groter bleek te zijn dan eerder werd gedacht (zie onderstaande afbeelding). De grote omvang was nodig omdat hier honderden schepen tegelijk voor anker konden liggen. Ankers zelf zijn een weerspiegeling van de grootte en de ligging van historische ankerplaatsen, maar door verschillende factoren is hun gebruik voor het bestuderen van handelsactiviteiten op zijn best problematisch. Ze geven wel aan dat schepen niet alleen op de rede voor anker gingen, maar ook in afgelegen baaien zoals Corre Corre baai en Jenkins baai, hoogstwaarschijnlijk om deel te nemen aan smokkelactiviteiten.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002178.jpg\" alt=\"Bathymetrische kaart van de wateren aan de lijzijde van Statia. De kleuren geven de diepte in meters aan. \"> <figcaption class=\"img-description\">Bathymetrische kaart van de wateren aan de lijzijde van Statia. De kleuren geven de diepte in meters aan. Het donkere gebied geeft de omvang van de rede aan, zoals vastgesteld door Ruud Stelten (kaart: Ruud Stelten).</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Johann Christian Dieterich (1789).<br /><em>Herrn Bergt und Euphrasens Reise nach der Schwedisch-Westindischen Insel St. Barthelemi, und den Inseln St. Eustache und St. Christoph.</em></li><li>Cornelius de Jong (1807).<br /><em>Reize naar de Caribische Eilanden, in de Jaren 1780 en 1781.</em><br />Haarlem, François Bohn.</li><li>Marten Douwes Teenstra (1837).<br /><em>De Nederlandsche West-Indische eilanden in derzelver tegenwoordigen toestand.</em><br />Amsterdam, C.G. Sulpke.</li><li>Victor Enthoven (2012).<br /><em>“That Abominable Nest of Pirates”: St. Eustatius and the North Americans, 1680-1780.</em><br />Early American Studies: An Interdisciplinary Journal, vol. (10), number 2.</li><li>Ruud Stelten (2019).<br /><em>From Golden Rock to Historic Gem: A Historical Archaeological Analysis of the Maritime Cultural Landscape of St. Eustatius Dutch Caribbean.</em><br />Leiden: Sidestone Press.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}