{
  "id": "2817",
  "code": "sparrow-hawk",
  "name": "Sparrow Hawk",
  "type": "wreck",
  "lat": "41.7876970",
  "lon": "-69.9357891",
  "location": "Nauset Beach, Orlean, Cape Cod, Verenigde Staten",
  "firstdate": null,
  "firstyear": "1625",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1626",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2022-03-29 10:45:01",
  "modified_on": "2025-07-14 13:12:58",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 6 mei 1863 zagen Solomon Linnell II en Alfred Rogers de ribben van een scheepsromp steken door de getijdenplaten bij Nauset Beach op Cape Cod. Ze noemden het wrak Sparrow Hawk.</p> <p>Het kleine zeilschip voer in het voorjaar van 1626 van Engeland naar de Engelse koloni&euml;n in Amerika. Een ruige reis van zes weken eindigde in een storm bij Cape Cod, Massachusetts. De zwaarbeladen Sparrow-Hawk eindigde op het Nauset Beach. De 25 pilgrim opvarenden werden gered door leden van de inheemse Nauset. Uiteindelijk werden ze opgevangen door hun geloofsgenoten in de Plymouth-kolonie, ongeveer 80 mijl verderop. Gouverneur Bradford maakte in de winter van 1627 een aantekening over de schipbreuk bij Cape Cod zonder de naam van het schip te noemen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003107.jpg\" alt=\"Een getekende landkaart van New-England, meteen deel van de zee\"> <figcaption class=\"img-description\">De oudste kaart van New England, Foster map 1677</figcaption> </figure> <p><strong>Herontdekking</strong><br>Het gestrande scheepje was binnen enkele weken begraven onder het zand. Totdat stormen in mei 1863 de romp blootlegden. Kiel, planken, roer en andere rompelementen van de Sparrow-Hawk werden in goede staat gevonden. Ze is daarmee het enige schip uit de vroege Engelse kolonisatie tijd in de Nieuwe Wereld dat ooit werd gevonden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De gevonden resten van het schip werden inelkaar gezet en in Boston in 1865 tentoongesteld. In 1889 werd het scheepswrak onderdeel van de collectie van het Pilgrim Hall Museum in Plymouth.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003106.jpg\" alt=\"This 1865 photo provided by the Pilgrim Hall Museum shows Leander Cosby, of Orleans, Mass., right, standing with remains of the 1626 shipwreck Sparrow-Hawk, on the Boston Common, in Boston. Cosby was an early visitor to the wreck site when it was uncovered in the 1860s, and helped excavate and preserve the vessel. (Josiah Johnson Hawes/Pilgrim Hall Museum via AP)\"> <div class=\"img-source\">Josiah Johnson Hawes/Pilgrim Hall Museum</div> </figure> <p>Sommige deskundigen hebben Sparrow-Hawk getypeerd als een tweemaster, een klein zeilschip met een enkel dek en een platte achtersteven (spiegel).</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>25</td></tr><tr><th scope=\"row\">Lengte</th><td>40 voet (12,2 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>12 &frac34; voet (3,9 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>30 ton (15 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Er is nooit iets gevonden dat de herkomst of de naam van het scheepswrak kon onthullen. Het scheepje werd Sparrow-Hawk genoemd door de ontdekkers in 1863.</p> <p><strong>Wetenschappelijke onderzoek</strong></p> <p>Calvin Mires werkte samen met Aoife Daly, een expert in dendrochronologie, en Fred Hocker, een autoriteit op het gebied van scheepsbouw en zeevaart in de 17e eeuw, om de allereerste wetenschappelijke studie van de Sparrow-Hawk uit te voeren. De drie hadden in 2011 samengewerkt aan de Vasa, een Zweeds oorlogsschip dat in 1628 in de haven van Stockholm zonk.</p> <p>Ze concludeerden dat het hout - voornamelijk eiken en iep (o.a. kiel) uit Groot-Brittanni&euml; kwam rond de tijd dat de Sparrow-Hawk zou zijn gebouwd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003108.png\" alt=\"Tijdlijn van 1350&ndash;1650 met houtdateringen van het Sparrow Hawk-wrak. Dendrodata tonen dateringen na 1510. Een C14-datering en jaarringanalyse geven een periode rond 1547&ndash;1592. Rode lijn markeert winter 1626&ndash;27.\"> <div class=\"img-source\">Aoife Daly</div> <figcaption class=\"img-description\">De diagram laat de gecombineerde resultaten van de radiokoolstof- en dendrochronologische datering zien. De tijdsspanne van de jaarring curves van de planken is weergegeven in grijs. De geschatte kapdatum van de bomen die voor de planken zijn gebruikt, na 1510, is in paars weergegeven.</figcaption> </figure> <p>De datering van de buitenste bewaard gebleven jaarringen van het monster op de grens van kernhout tot spint, wordt weergegeven met behulp van de resultaten van de gemodelleerde kalibratie van de C14-analyse. De rode verticale lijn markeert de datum van Bradford's verslag van het vergaan van een schip uit Engeland (Illustratie: Aoife Daly in: ating the timbers from the &lsquo;Sparrow-Hawk&rsquo;, a shipwreck from Cape Cod, USA)</p> <p>Hoewel de analyse niet kan bewijzen dat dit het schip van 1626 is, toont het wel aan dat het mogelijk is. Door aan te tonen dat het schip is gebouwd met Engels hout en waarschijnlijk niet later dan het midden van de zeventiende eeuw zal zijn, ondersteunt het indirect de identificatie.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Aoife Daly, Fred Hocker, Calvin Mire (2022).<br /><a href=\"https://pdf.sciencedirectassets.com/311230/AIP/1-s2.0-S2352409X22000372/main.pdf?X-Amz-Security-Token=IQoJb3JpZ2luX2VjEE8aCXVzLWVhc3QtMSJGMEQCIDgcZsoIxOgLL%2FxbAxzx%2FKaY2GQ18O%2BbnurIbAs93jduAiAqKaSHcaPs%2BOoTI%2BfVcF7QsBt9aR1J%2ByVz%2F1em1HzMsiqDBA\">Dating the timbers from the ‘Sparrow-Hawk’, a shipwreck from Cape Cod, USA.</a><br />Journal of Archaeological Science: Reports.</li><li>Dave Kindy, Washington Post.<br /><a href=\"https://www.washingtonpost.com/history/2022/03/26/sparrow-hawk-pilgrim-ship-cape/\">Researchers think they’ve found the last surviving Pilgrim ship.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}