{
  "id": "2116",
  "code": "oh61",
  "name": "OH61",
  "type": "wreck",
  "lat": "52.5778900",
  "lon": "5.6664700",
  "location": "Swifterbant, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1650",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2024-01-30 12:41:10",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Bij drainagewerkzaamheden is op kavel H61 in Oostelijk Flevoland, aan de Tarpanweg, in 1962 een scheepswrak aangetroffen. In hetzelfde jaar werd een verkennend onderzoek uitgevoerd. In 1994 heeft er een herverkenning plaatsgevonden. Een jaar later is het scheepswrak door het voormalige Centrum voor Scheepsarcheologie opgegraven. Het wrak betreft een vrij compleet overnaads gebouwd vissersscheepje. Het vaartuig is 13,5 meter lang en 3,25 meter breed. Het schip is uit eikenhout vervaardigd. De bouw van het schip, met in verhouding een dik karveel gebouwd vlak en dunne overnaadse zijden, doet denken aan een pink-achtig scheepstype. Opmerkelijk is dat pinken vooralsnog alleen bekend waren van een aantal afbeeldingen. Het schip is over stuurboord in de bodem afgezonken op 17 km ten noordwesten van de haven van Kampen. De voormalige waterdiepte is 3,5 meter. De gangen van het scheepswrak zijn ongeveer 3 cm dik en ongeveer 25 cm breed. De gang waar de bundeken aan is bevestigd is 5 cm dik en 35 cm breed. De bundeken is 9 cm dik. Tijdens de verkenning is de trog vrij compleet aangetroffen. De planken van de ongeveer 50 cm hoge trof zijn 7 cm dik en aan de onderzijde afgerond. Onder de bundeken bevindt zich een ondiepe bun van ongeveer 20 cm. Het wrak ligt ca. 1,10 meter onder het maaiveld. Mede door de hoge ligging van het wrak is de kwaliteit van het hout slecht. In het schip zijn veel vondsten aangetroffen waaronder een pijpenkopje, een majolica bord, een stoofpot, koperen vishaakjes, een bronzen tapkraan, enkele scherven van een kompasglas en een aantal stukken leer. Interessant is dat er in het wrak ook een Duite steengoedkan is aangetroffen. De pijpenkop en de rest van de vondsten dateren het schip rond 1650. Na de herverkenning is er in 1994 een grondlaag op het schip aangebracht om het te beschermen tegen uitdroging en beschadiging door landbouwmachines. In 1995 is het schip opgegraven en geborgen. Tijdens de opgraving is een open dag georganiseerd, die veel aandacht trok. De lokale en de landelijke pers, zoals het Jeugdjournaal, NOS-journaal en het SBS 6-programma 'Hart van Nederland' hebben indertijd uitgebreid aandacht aan het schip besteed.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een vrij compleet vissersschip, vermoedelijk een pink-achtig type uit 1650, Swifterbant.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zww-4h7p\">Opgravingsdocumentatie scheepswrak OH61.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}