{
  "id": "437",
  "code": "delft-1783",
  "name": "Delft",
  "type": "wreck",
  "lat": "52.4995038",
  "lon": "3.9732056",
  "location": "North Sea",
  "firstdate": null,
  "firstyear": "1783",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1797",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-12 00:00:00",
  "modified_on": "2025-06-22 11:42:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De opdracht om het linieschip <em><strong>Delft</strong></em> te bouwen werd op 27 mei 1782 verstrekt door het Admiraliteitscollege van de Maze aan de werf De Hoog &amp; de Wit te Delfshaven. Een linieschip van 50 stukken, te bouwen met de naam 'DELFT' naar het ontwerp van de Rotterdamse scheepsbouwer Pieter van Zwijndregt. Naar hetzelfde ontwerp werd tegelijkertijd op de Admiraliteitswerf te Rotterdam het zusterschip 'Brakel' gebouwd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001056.png\" alt=\"The bronze cannon that was lifted from the wreck in 1977 was eventually sold to the Maritime Museum (Scheepvaartmuseum) in Amsterdam. The damage to the barrel is most probably the result of a close range 48 pound cannonball shot. \"> <figcaption class=\"img-description\">The bronze cannon that was lifted from the wreck in 1977 was eventually sold to the Maritime Museum (Scheepvaartmuseum) in Amsterdam. The damage to the barrel is most probably the result of a close range 48 pound cannonball shot. (Fischer 1997)</figcaption> </figure> <p><strong>Konvooieren<br></strong>Op 16 mei 1783 werd 's-Lands Schip van Oorlog <em>Delft</em> in Delfshaven te water gelaten. In de veertien jaren van haar bestaan werd het linieschip vele malen ingezet om grote konvooien koopvaarders en en de koopvaardijschepen van de Vereenigde Oostindische Compagnie (VOC) en de West-Indische Compagnie (WIC) in de Europese wateren te escorteren en te beschermen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001058.png\" alt=\"A Dutch saber with copper handle and leather sheath collected at the wreck site\"> <figcaption class=\"img-description\">A Dutch saber with copper handle and leather sheath collected at the wreck site (Fischer 1997)</figcaption> </figure> <p><strong>Kruistocht Algiers</strong><br>Op 31 mei 1793 werd Theodorus Frederik van Capelle tot de nieuwe commandant van de <em>Delft</em> benoemd. Het schip werd opnieuw van een koperen huid voorzien en in orde gebracht voor een nieuwe opdracht. De Dey van Algiers had de vrede met de Republiek opgezegd in 1792 en had in korte tijd 5 of 6 Nederlandse koopvaarders overmeesterd..</p> <p>&nbsp;Er werd een eskader naar de Middellandse zee gestuurd inde Pieter Melvill om de Dey weer tot vrede te bewegen en ondertussen ook de Frans Revolutionaire Republiek te laten zien dat de Republiek nog wel wat voorstelde. 3 linieschepen Staten Generaal Prinses en de Delft vormden de kern. De Dey werd op 1 april 1794 tot een nieuw vredesverdrag bewogen met de Nederlands eskader liggende op de rede van Algiers. Er werden 75 Hollandse tot slaaf gemaakten (zeelieden) uit Algerije mee genomen. (De Jonge 116-117)</p> <p><strong>Bataafse periode<br></strong>De Delft keerde terug naar de rede van Vlissingen in september 1794 en moest daar blijven vanwege strenge vorst. De Fransen veroverden ondertussen Holland, en in januari 1795 vlucht Willem V uit Nederland. Het nieuwe, Fransgezinde, Bataafse bewind ontsloeg alle prinsgezinde officieren. De Delft werd onttakeld, waarbij onder meer de kanonnen werden afgezet.<br>Een paar dagen later werd het schip echter weer helemaal opgetuigd. Het was toch wel handig om het in te kunnen zetten. En aldus zeilde de&nbsp;<em>Delft</em>&nbsp;onder Britse dreiging van Vlissingen naar Hellevoetsluis en later door naar het Nieuwediep bij Den Helder.</p> <p><strong>Slag bij Kamperduin<br></strong>De zeeslag tussen de Britse en Bataafse vloten vond plaats 33 km uit de kust bij Camperduin Noord Holland op 11 oktober . De Britten met 24 schepen en de Nederlanders met 25. In totaal bestond de Bataafse vloot uit 15 linieschepen (74-54 kanonnen), 1 geraseerd linieschip (44 stukken), 3 fregatten (44-32 stukken) en een zevental kleinere schepen. Waaronder de Delft met 375 koppen aan boord en voorzien van 60 kanonnen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004110.jpg\" alt=\"schilderij van twee rijen linieschepen\"> <div class=\"img-source\">Regionaal archief Alkmaar</div> </figure> <p>Tijdens de slag raakte de 'Delft' zwaar beschadigd. Het werd door de Engelsen op sleeptouw genomen als oorlogsbuit, maar het maakte zwaar water. Op zondag 15 oktober 1797 (vier dagen na de zeeslag) omstreeks 02.30 uur 's nachts zonk de <em>Delft</em> in een ruwe zee, een aantal mijlen uit de kust bij Scheveningen. (De Jonge, 325 e.v.)</p> <p>Ruim 135 bemanningsleden van de 'Delft' vonden de dood tijdens de slag. Uit respect voor de door de bemanning geboden tegenstand werd het tijdens de slag door de Engelsen buitgemaakte linieschip <em>Hercules</em> omgedoopt in 'Delft'<br><br></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004111.jpg?modifiedon=1708942119\" alt=\"schilderij van een zeeslag met rokende schepen\"> <div class=\"img-source\">Regionaal archief Alkmaar</div> <figcaption class=\"img-description\">Hercules</figcaption> </figure> <p>&nbsp;<br>De Britten veroverden elf schepen inclusief de Jupiter en de Vrijheid (allebei 74 kanonnen) maar hadden zelf te veel schade om de overige te achtervolgen. Er vielen onder de Britten 220 doden en 812 gewonden; er vielen 540 doden onder de Nederlanders en 620 gewonden. Vele Nederlanders werden krijgsgevangen genomen.<a href=\"https://nl.wikipedia.org/wiki/Zeeslag_bij_Camperduin\">*</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 1983, archeoloog G.J. Van Gortel van het Maritiem Museum nam deel aan een duik op het wrak. Hij meldde dat hij fragmenten van het bovendek en de cabine zag uitsteken uit de zandduinen en verschillende constructies rond de site lagen, op een diepte van ongeveer 25 m. Op het dek kwam hij verschillende kanonnen tegen op karren, een brandslang en delen van een pomp.<br><br><strong>Onderzoek<br></strong>In 1997 voerde de voorloper van Rijksdienst voor cultureel erfgoed in samenwerking met het Nederlandse ministerie van Infrastructuur en Milieu een onderzoek uit naar het wrak in Delft. Het wrakgebied werd in kaart gebracht met behulp van side-scan sonar, een sub-bottom profiler en op afstand bediende voertuigen. Hieruit bleek dat delen van het wrak verspreid waren over een oppervlakte van 50 m2, en dat tweederde van het wrak zelf begraven onder het zand lag. Later dat jaar voerden leden van Sirene gedetailleerde metingen uit op de wrakdelen. De resultaten zijn echter niet gepubliceerd en er is geen verder onderzoek gedaan op de site.<br>Hoewel vrijwel alle bouwelementen van Delft nu onder het zand begraven liggen, is het wrak sinds de ontdekking een populaire duikplek gebleven.</p> <p><strong>Replica<br></strong>In september 2001 werd de kiel gelegd voor een levensgrote reconstructie van het beroemde oorlogsschip in Delfshaven. Er is door4 een enthousiaste groep mensen tot 2010 gewerkt aan de replica Toen ging de werf failliet en bleef het casco op terrein achter. In 2019 is het uit elkaar gehaald en verkocht aan</p> <p>De replica van het gezonken 18e-eeuwse linieschip De Delft verhuist vanaf de werf aan de Schiehaven in Rotterdam-West naar een tot evenementenhal verbouwde voormalige fabriekshal in Scheemda, vlakbij Groningen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>regionaal archief alkmaar.<br /><a href=\"https://www.regionaalarchiefalkmaar.nl/verdieping/blog/953-de-bloedige-zeeslag-bij-camperduin\">zeeslag bij camperduin.</a></li><li>De Jonge,  J.C,  (1862).<br /><em>Geschiedenis van Het Nederlandsche Zeewezen, V.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}