{
  "id": "2455",
  "code": "hornum-odde-1690",
  "name": "Hörnum Odde",
  "type": "wreck",
  "lat": "54.7435210",
  "lon": "8.2950640",
  "location": "Hörnum Odde, Sylt, Duitsland",
  "firstdate": null,
  "firstyear": "1690",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1703",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Daniel Zwick",
  "created_on": "2021-02-24 18:13:59",
  "modified_on": "2025-07-08 14:25:28",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 3 oktober 2016 kwam een onbekend scheepswrak tevoorschijn op de zuidelijke landtong van het eiland Sylt als gevolg van een doorgaand erosieproces van de kust. Gedurende ongeveer 300 jaar was het bedekt geweest door een zandduin (cf. basiskaart van 2014 hieronder), maar in oktober trok het duin zich terug en lag het wrak onbeschut in een hoog energetisch intergetijdengebied en was het alleen toegankelijk bij laag tij bij aflandige wind. Het werd onderzocht door de verantwoordelijke autoriteit &ndash; de Archeologische Dienst van de deelstaat Sleeswijk-Holstein (ALSH)&nbsp;<strong>&ndash;</strong> en de moeilijke omstandigheden maakten een snel onderzoek nodig voordat het wrak door de zee kon worden teruggewonnen. In oktober en december 2016 werd gebruik gemaakt van een SAPOS-onderzoek, <em>structuur-from-motion modellering</em>, dendrochronologische bemonstering en handmatige opname op twee wrakdelen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002415.png\" alt=\"Deze illustratie toont de wraklocatie in relatie tot de historische veranderingen van de kustlijn van de zuidelijke landtong van Sylt &ndash; de H&ouml;rnum Odde. \"> <div class=\"img-source\">Daniel Zwick</div> </figure> <p class=\"\">Deze illustratie toont de wraklocatie in relatie tot de historische veranderingen van de kustlijn van de zuidelijke landtong van Sylt &ndash; de H&ouml;rnum Odde. De basiskaart is van 2014. De erosie is sindsdien aanzienlijk gevorderd en de duinrand was in de zomer van 2016 dicht bij de wraklocatie opgeschoven (zoals af te leiden uit een luchtfoto, weergegeven door de paarse lijn), enkele maanden voor de ontdekking.</p> <p class=\"\">Op basis van de bijzondere bouw en omvang van het wrak kan het tentatief in verband worden gebracht met een schip van de Nederlandse West-Indische Compagnie (Geoctrooieerde Westindische Compagnie, of WIC), dat volgens een plaatselijke kroniekschrijver in december 1703 bij H&ouml;rnum aan de grond liep nadat het haar roer had verloren.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Terwijl de spanten in het achterschip van eikenhout zijn, zijn de vloerliggers in het midscheeps gedeelte van grenenhout. Dit wijst erop dat dit het wrak van een koopvaarder moet zijn, aangezien het draagvermogen werd vergroot door lichtere balken te gebruiken in minder kritische delen van de romp.</p> <p>Bij bestudering van de constructie kwamen verschillende kenmerken aan het licht die kenmerkend zijn voor de \"<em>Dutch flush</em>\" methode, een \"shell-first\" variant van de karveel methode, zoals die in de 17e eeuw nog in de Republiek der Zeven Verenigde Nederlanden werd toegepast. Deze zijn beschreven door tijdgenoten als Nicolaas Witsen (zie de afbeelding hieronder) en Cornelis van Yk, bijvoorbeeld met betrekking tot het gebruik van spijkerpennen (houten pinnen) in combinatie met klossen, die de planken tijdelijk bij elkaar hielden voordat de vloerbalken werden geplaatst. Het geraamte is ook zeer kenmerkend, omdat de onderdelen ervan betrekkelijk slank zijn, en de vloerbalken niet met futtocks aan elkaar waren verbonden. Dit staat in contrast met het gebruik van massieve planken, die over vuur werden gebogen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002417.jpg\" alt=\"De afbeelding toont een detail van een kolderstok\"> <div class=\"img-source\">N. Witsen, Aeloude en hedendaegsche scheepsbouw en bestier (1671)</div> </figure> <p>Bovendien was het wrak voorzien van een dubbele eikenhouten beplanking &ndash; bekend als \"<em>Double Dutch\"</em>&nbsp;&ndash; en de gedeeltelijk kruisende <em>treenails</em> die samengaan met de toevoeging van de tweede laag. Vooral van schepen van de Verenigde Oost-Indische Compagnie (VOC) is bekend dat zij de <em>Double Dutch</em>-techniek gebruikten, maar ook van andere schepen &ndash; zoals walvisvaarders &ndash; is uit historische verslagen bekend dat zij dubbele beplanking hadden. De VOC gebruikte dubbele eiken planken en een extra opofferingsplank van dennenhout als bescherming tegen mariene boorders in de tropische wateren van de Indische Oceaan. De WIC zou om dezelfde redenen ook van deze constructie gebruik hebben kunnen maken.</p> <p>De vindplaats op Sylt is geen paradox, aangezien VOC- en WIC-schepen vaak een omweg via de Noordzee rond Schotland kozen om kapers in het Kanaal te vermijden.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak is nog niet ge&iuml;dentificeerd, maar volgens de plaatselijke kroniek is in 1703 een Nederlandse koopvaarder, geladen met industriegoederen, bij H&ouml;rnum vergaan zonder dat er overlevenden waren. Dit was in een tijd van wijdverbreide wetteloosheid, toen het illegaal slopen en strandjutten alomtegenwoordig was. Dit kan ertoe hebben bijgedragen dat er uit schriftelijke bronnen zo weinig bekend is over scheepsverliezen in die tijd.</p> <p>Als gevolg van kusterosie en winterstormen werd de hele wraklocatie rond de jaarwisseling van 2016 door de zee teruggewonnen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Zwick, D. (2021).<br /><em>A late 17th-century ‘Double Dutch’ construction in the North Frisian Wadden Sea: The case of the Hörnum Odde wreck on the Island of Sylt, Germany.</em><br />Archaeonautica 21.</li><li>Zwick, D. &amp; Klooß, S. (2017).<br /><em>Das frühneuzeitliche Schiffswrack von Hörnum Odde, Sylt.</em><br />Skyllis 17.2, 2017.<br />pp 204-216.</li><li>Zwick et al.  (2017).<br /><em>Das Wrack am Strand von Hörnum Odde, Sylt.</em><br />Archäologische Nachrichten Schleswig-Holstein 2017.<br />pp 140-147.</li><li>Daniel Zwick, Archaeologia Navalis.<br /><a href=\"https://archaeologia-navalis.org/shipwreck-research/1690-hoernum-odde/\">A late 17th-century “Double Dutch” construction in the North Frisian Wadden Sea.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}