{
  "id": "2785",
  "code": "es-antilla",
  "name": "ES Antilla",
  "type": "wreck",
  "lat": "12.6028500",
  "lon": "-70.0579900",
  "location": "Aruba",
  "firstdate": "1939-03-21",
  "firstyear": "1939",
  "firstyearend": null,
  "lastdate": "1940-05-10",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "N. Bowden",
  "created_on": "2022-01-02 12:48:41",
  "modified_on": "2025-07-14 12:32:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Een vroeg slachtoffer van WOII</h2> <p><em>SS Antilla</em> (of <em>ES Antilla</em>, waarbij 'ES' staat voor <em>Elektroschiff</em>, wat Duits is voor elektrisch schip, was een Hamburg Amerika Lijn (HAPAG) vrachtschip dat in 1939 van stapel liep en in 1940 door de bemanning tot zinken gebracht werd.</p> <p>Het schip was gebouwd voor de handel tussen Duitsland en het Caribisch gebied en was genoemd naar de stad Antilla in het oosten van Cuba.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003027.jpg\" alt=\"A photo from 1939 of ES Antilla sailing, photographer unknown.\"> <div class=\"img-source\">Wikimedia Commons</div> <figcaption class=\"img-description\">Een foto uit 1939 van de SS Antilla, fotograaf onbekend.</figcaption> </figure> <h2>Bouw</h2> <p>De <em>Antilla&nbsp;</em>werd gebouwd in Hamburg. Na de stapelloop in maart werd het schip voltooid op 11 juli. Het was een van drie zustderschepen die in 1939 voor HAPAG gebouwd zijn. De <em>Antilla </em>en haar zusterschip <em>Orizaba</em> werden door de Deutsche Werft in Finkenwerder in Hamburg gebouwd.</p> <p>De Antilla en haar zusterschepen hadden een turbo-elektrische aandrijving. Ze hadden twee oliegestookte hoge druk ketels die twee AEG generatoren aandreven. Deze produceerden de stroom voor een AEg elektrische voortstuwingsmotor die een enkele schroefas aandreef.</p> <h2>Eerste reis</h2> <p>Op 15 juli 1939 vertrok de <em>Antilla</em> uit Hamburg voor haar eerste reis naar het Caribisch gebied. Onderweg waren er technische problemen met de voortstuwing, maar het schip bereikte uiteindelijk Cura&ccedil;ao in de Nederlandse Antillen.</p> <p>Op 9 augustus vertrok de Antilla uit Cura&ccedil;ao naar Galveston in Texas, waar het 3,000 ton zwavel laadde als lading voor Europa. Op 25 augustus, terwijl het schip nog in Galveston lag, werd een radiobericht ontvangen met het codewoord <em>Essberger</em>, wat een signaal voor de kapitein, Ferdinand Schmidt, was om verzegelde orders te openen. Dit type orders waren uitgereikt aan alle Duitse koopvaardijschepen, die instructies bevatten over wat te doen als er oorlog uit zou breken. Kort daarna ontving de <em>Antilla</em> een kort radiobericht met hetzelfde codewoord en volgens de verzegelde orders was dit een bevel aan alle kapiteins om hun schepen te vermommen door hun naam en uiterlijk te veranderen en om onmiddellijk naar Duitsland terug te keren.</p> <p>De <em>Antilla</em> vertrok uit Galveston en ontving op 28 Augustus een gecodeerd radiobericht dat alle schepen die geen Duitse haven konden bereiken, onderkomen moesten zoeken in neutrale havens, dus besloten ze om naar het neutrale Cura&ccedil;ao te varen. Onderweg hoorde Schmidt echter dat de haven van Willemstad daar al vol lag met Duitse koopvaardijschepen, dus hij en drie andere Duitse schepen besloten om koers te zetten naar Aruba. In oktober ontlaadde de <em>Antilla </em>haar lading zwavel in de haven van San Nicolaas in het zuiden van Aruba ging toen met de drie andere schepen voor anker in de Baai van Malmok in het noordwesten van het eiland.</p> <p>De Duitse schepen werden in de gaten gehouden en hun vertrek werd belemmerd door Britse en Franse eskaders - maar een van de andere Duitse schepen slaagde erin om de blokkade te doorbreken en te ontsnappen. De andere twee probeerden het ook maar ze werden onderschept door de Royal Navy en tot zinken gebracht door hun bemanningen.</p> <h2>Door de bemanning laten zinken</h2> <p>Terwijl de vroege oorlogsdagen voorbij gingen, groeide de angst dat Nederland ook binnengevallen zou worden. Daarom werd de bemanning van de <em>Antilla</em> op hun schip opgesloten. Na de inval in Nederland op 10 mei beval de regering de in beslagname van alle Duitse schepen in Nederlandse havens. Nederlandse mariniers naderden de <em>Antilla</em> op dezelfde dag maar de kapitein liet ze niet aan boord komen. Terwijl ze terug gingen voor versterkingen, slaagde de Duitse bemanning erin om de <em>Antilla</em> te laten zinken. Dit deden ze door de afsluiters in de machinekamer open te zetten en een aantal delen van het schip in brand te steken. Toen de mariniers terugkeerden, konden ze de afsluiters niet sluiten door de branden en het schip zonk op 11 mei. De bemanning werd gevangen genomen en later naar Jamaica overgebracht.</p> <h2>Misvattingen</h2> <p>Er zijn een aantal populaire misvattingen ontstaan rond de <em>Antilla</em>. Een daarvan is dat het in het geheim een bevoorradingsschip voor onderzeeboten was. Maar tussen haar aankomst bij Aruba in 1939 en de Duitse inval van Nederland in mei 1940 hebben de Nederlandse autoriteiten het schip regelmatig doorzocht op wapens en geen gevonden.</p> <p>Een tweede misvatting is dat kapitein Schmidt een uitstel van 24 uur bedong toen de Nederlanders het schip over wilden nemen. Dit was niet het geval, het enige uitstel was het wachten op versterkingen door de mariniers.</p> <p>Een derde misvatting is dat de bemanning de stoomketels opstookten toen ze de afsluiters open zetten zodat het zeewater wat erdoor naar binnen stroomde een ontploffing van de stoomketels veroorzaakte, en dat deze ontploffing het schip in twee&euml;n brak. Duikers die het schip tijdens de oorlog bezochten bevonden het echter intact.</p> <p>Een vierde misvatting is dat kapitein Schmidt de oorlog in een gevangenenkamp op Bonaire doorbracht en dat hij het kamp na de oorlog kocht om een hotel te bouwen. Maar de gehele bemanning werd naar Jamaica getransporteerd en na de oorlog werd het kamp gekocht dor de lokale ondernemer Lodewijk Gerharts die het hotel bouwde.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00003032.jpg\" alt=\"An aerial view of the wreck of ES Antilla\"> <div class=\"img-source\">divebuddy.com</div> </figure> <p>Het wrak van de <em>SS Antilla</em> uit de lucht.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Ferdinand Schmidt</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>35</td></tr><tr><th scope=\"row\">Snelheid</th><td>15 knopen ~ 28 km/u (17 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>398 &frac14; voet (121,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>22 &frac34; voet (6,9 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>55 &frac34; voet (17 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>4363 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De <em>SS Antilla</em> is een van de grootste scheepswrakken van het Caribisch gebied en wordt alleen overtroffen door de 180 meter lange cruiseschepen Bianca C. en Antilles. Het schip ligt op haar bakboordskant in de baai van Malmok in water dat tot 18 meter diep is, maar een klein deel van de stuurboordkant steekt boven water uit. Rond 1953 is het schip door stormschade in twee&euml;n gebroken.</p> <p>Het schip trekt veel onderwaterleven aan en het is een populaire duikbestemming geworden. Stormschade heeft het wrak verder afgebroken, en sommige duikers beschouwen het nu als onveilig om er naar binnen te gaan.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://rushkult.com/eng/scubamagazine/antilla-wreck-aruba/\">Your Valuable Guide To The Great Antilla Wreck Dive in Aruba.</a></li><li>Lloyd's (1940).<br /><a href=\"https://plimsoll.southampton.gov.uk/shipdata/pdfs/40/40a0090.pdf\">Lloyd's Register, Steamers &amp; Motorships (PDF). London: Lloyd's Register. 1940.</a><br />Lloyd's.</li><li>Willem Submerged.<br /><a href=\"http://willemsubmerged.wordpress.com/\">The true story of Es. Antilla (1939) and her crew.</a></li><li>Wikimedia Commons.<br /><a href=\"https://en.wikipedia.org/wiki/SS_Antilla_(1939)\">SS Antilla.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}