{
  "id": "4178",
  "code": "catalina-pby-5-28mne-y-67",
  "name": "Catalina PBY-5 28MNE Y-67",
  "type": "plane",
  "lat": "-17.9718034",
  "lon": "122.2674009",
  "location": "Broome, Australië",
  "firstdate": null,
  "firstyear": "1941",
  "firstyearend": null,
  "lastdate": "1942-03-03",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Silvano Jung",
  "created_on": "2024-04-02 01:46:52",
  "modified_on": "2024-08-27 07:58:25",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Marineluchtvaartdienst &ndash; MLD (Royal Netherlands Naval Air Service) Catalinas lost at Broome (Y-59, Y-60, Y-67 and Y-70) were all built by the Consolidated Aircraft Corporation in San Diego, California, between November and December 1941. On 14 June 1940, an order for 36 Catalinas was placed with Consolidated, with the serial numbers Y-38 through to Y-73 following on from the last Dornier serial number, X-37. The 36 Catalinas delivered to the MLD were given the designation PBY-5 28MNE [Modified &ndash; Netherlands], and met certain Dutch requirements. For example, the instruments and gauges were to be labelled in Dutch and not in English as in other Allied Catalinas. Likewise the altimeters and air speed indicators were metric.</p> <p>Construction and deliveries of the first MLD Catalinas were brought forward and began in August/September 1941. The first two machines departed on 25 August 1941 from San Diego and the transfer took place took place on 3 September at Manila. The flying boats arrived at Surabaya on 5 September 1941. Once there, the Catalinas were assigned to an Aircraft Group (Groep Vliegtuigen, or GVT).</p> <p>After arriving in Surabaya several of the Catalinas were used for training. Originally the Catalinas were regarded as a reserve for the Dornier flying boats, but Dornier losses soon brought Catalinas into the front line. Tasked with front line duties, the machines were lucky to survive the Japanese onslaught and reach Australia.</p> <p>The four MLD Catalinas at the time of their loss at Broome were all from GVT-17, but aircraft in this group were interchanged prior to the group&rsquo;s evacuation to Australia. The group was probably stationed at Tandjong Priok with GVT-16 at the beginning of the Pacific war. They moved to Ambon on 2 December 1941 and remained there until late January 1942 ie, for nearly two months:</p> <p><em>Catalina group GVT-16 provided daily surveillance above the Karimata and the Gaspar Straits from the naval flying base at Tg. Priok. Herewith on 21.01.42 the Y-51 was lost. GVT-17 received the task to guard the &lsquo;Great East&rsquo; from the main base at Ambon, together with Dornier Groups GVT-2 and GVT-5, as well as the nearby U.S. Navy Patrol Wing Ten. The group operated in this immensely large sea area until 31.01.42. Its most important offensive operation was the bombing of the Japanese landing fleet at Kema on 11.01.42, during which the Y-58 was reported as missing (Geldhof, 1989:10. Trans. Heijm 2005).</em></p> <p>GVT-17, however, is recorded to have initially contained different aircraft while at Ambon and that it was not until the group moved to Surabaya for maintenance in early January. It was assigned two of the machines lost at Broome, the Y-59 and Y-60. The Y-67 and Y-70 were probably among the 30 assigned to the reserve aircraft groups that had yet to be established, as none of the secondary historical sources mention these aircraft:</p> <p><em>On 2 December 1941 GVT-17 (Y-45, Y-47, Y-48) departed to the naval flying base at Ambon. Many reconnaissance flights were flown to the north from this base. Many aerial photographs were made of Tobi (Philippines), which were used to carry out attacks by Lockheed Hudson bombers of the Royal Australian Air Force stationed at Ambon. When Japanese flights from the south were reduced, reconnaissance flights were carried out over the sea between Davao and Menado, while on 23 December the Y-47 took part in the evacuation of the personnel at the Tondano naval flying base ... Beginning January 1942 the group [GVT-17] went to Soerbaja for aircraft maintenance and afterwards returned with different machines (Y-58, Y-59, Y-60) (Geldhof, 1987:71. Trans. Heijm 2005).</em></p> <p>After January 1942, GVT-17 retreated from Ambon to Surabaya where its aircraft were involved in patrols and convoy protection. There are no other details are provided for the group&rsquo;s operations for February 1942, there is an amusing account of MLD innovation amidst dwindling resources:</p> <p><em>On 31 January the group [GVT-17] was transferred from Ambon to Soerabaja, from where reconnaissance flights were made and convoy protection was provided. During one of these last mentioned flights a loaf of bread was used, in the absence of a message cylinder, to contact a ship being escorted (Geldhof, 1987:71).</em></p> <p>Morokrembangan soon experienced air raids itself, making it unsuitable for regular operations. GVT-17&rsquo;s final days and operations on Java are described in the following quote, but specific aircraft are not mentioned:</p> <p><em>In connection with the many air attacks on Morokrembangan the group stayed during the last days at the hiding place at Toeloengagoeng [Tulungagung] at Kediri, where flooded rice fields &ndash; the depth of the water being increased by irrigation works &ndash; offered a departure point. From here, some mine laying operations were carried out in the Moesi River and in the Banka Strait, during which stops were made at Tandjong Priok (Geldhof, 1987:71. Trans Heijm 2005).</em></p> <p>The first reference to the Y-67 having joined a GVT is when GVT-5 was equipped with Catalinas at Surabaya after the group had lost two of its Dorniers on 23 and 26 December 1941. Operations carried out by the aircraft including a collision, are mentioned below:</p> <p><em>The X-30 was further used to return the crew that had not been wounded to Soerabaja, where the aircraft was transferred to the flying base [at Surabaja] and the group [GVT-5] was now further equipped with Catalinas (Y-65, Y-66, Y-67). The crews were supplemented with newly trained personnel and the group was sent to Tjilatjap for convoy escort and reconnaissance over the ocean to which end each aircraft was equipped with four depth charges. As a result of a collision, Y-65 and Y-67 were damaged and the last mentioned aircraft returned to Morokrembangan for repairs (Geldhof, 1987:68. Trans Heijm 2005).&nbsp;</em></p> <p>The Y-67, after repairs, is reported to have left GVT-5 and joined GVT-17 on 11 January 1942 in Ambon, as a replacement for the Y-58:</p> <p><em>On 11 January, in association with American Catalinas, the group [GVT-17] attacked the landing fleet at Kema. After the bombardment there was a dogfight with the lead Japanese aircraft, whereby one crewmember died on board the heavily damaged Y-60, while the Y-58 went missing. The machine [Y-58] was then replaced by the Y-67 (Geldhof, 1987:71. Trans. Heijm 2005; see also Shores et al., 1992a:213).</em></p> <p>In February 1942 the Y-67 was reported to have been attacked by Japanese aircraft. Kossen (2001), responding to an inquiry about how to interpret a message sent from the aircraft on 26 February 1942: &lsquo;2 Catapult planes S 06.05 E 113.15 S 06.05 E 113.15 T[GMT] 0930&rsquo; (Womack, 2001b), interprets the radio message as indicating that it was attacked twice and that it could not complete its mission because of these attacks:</p> <p><em>I am not absolutely sure but I don&rsquo;t think the Japanese floatplanes attacked the Dutch PBY simultaneously. I think the first one attacked the Y-67 on position S 06.05 E 113.15 and the second position S 05.40 E 113.05. A report that Y-67 could not carry out her mission because of these attacks, was send [sic] at 09:30 hours. Again, I&rsquo;m not absolutely sure but this is my interpretation of this rather strange message&hellip;(Kossen, 2001).</em></p> <p>The group was eventually ordered to evacuate to Australia on 2 March 1942. Following the destruction of the four MLD Catalinas at Broome, only nine of the original 36 machines were left to carry on operations against the Japanese with 321 (&lsquo;Dutch&rsquo;) Squadron RAF from Koggala and later China Bay in Ceylon, covering the expanses of the Indian Ocean.</p> <p>The MLD Catalinas suffered the greatest number of casualties during the air raid, probably because of the Catalina&rsquo;s greater carrying capacity &ndash; more people could physically fit inside a Catalina than a Dornier and it is said that refugees were packed in like sardines in a can.</p> <p>The loss of the Catalina Y-67 is the most detailed report of any of the flying boats. Four accounts are recorded from: 1) Isabelle Doorman-Heyligers (the second wife and widow of Rear Admiral Karel F.W. Doorman), her son 2) Theodore Doorman, who was six years old at the time of the air raid, 3) Lt Commander Henri Juta and 4) Robert Lacombl&eacute;.</p> <p>Isabelle Doorman provides an insight of the horror she witnessed when her flying boat was attacked. She states that the Y-67 exploded after being hit on the third attack and that it sank with many people still on board. The boy swimming with her son was Robert Lacombl&eacute;. Based on his mother&rsquo;s account, Theo Doorman recounts what he knew of the air raid in an email to the author in early 2005:</p> <p><em>In the afternoon of March, 2 we arrived at the lake where a line of Catalinas was laying with the tails hanging over the lakeshore, so we could climb into the planes through the blisters.</em></p> <p><em>It was near sunset and our plane had trouble starting the engines. So I guess we were the last to take off. The plane was well filled with refugees. I remember shortly after take-off the sound of our own machine-gun fire which was probably standard testing procedure. For dinner we received spoons and ate hot pea soup straight from a pan. My mother and I slept in a bunk on port side of the cabin.</em></p> <p><em>In the morning we arrived at Broome, landed on the water of Roebuck Bay and anchored parallel and well within sight of the pier on our port side. Nearby, between us and the pier, a fishing vessel lay at anchor. I remember playing in the area between the two blisters with the empty shells, my toy tin soldiers and a little model fighter plane with collapsible wheels. A hatch in the floor of the tail section was open, so we could see the water. The inside of the plane ... seemed empty and apparently the crew were sitting and waiting on the wing.</em></p> <p><em>Suddenly there was shouting, the roar of engines and the rattle of bullets piercing the aluminium. My mother grabbed me and shoved me under the bunk. Shortly after, when the plane was on fire, we climbed up to the flight deck. Mrs. Lacombl&eacute;, the wife of the Captain of H.N.M.S. &lsquo;De Ruyter&rsquo;, had been wounded and lay huddled on the starboard side. Apparently she told my mother to go on as she could not swim anyhow. We jumped into the water from a hatch near the starboard pilot seat. I lost sight of my mother and I was sucked under the burning starboard wing by a fairly heavy current. I managed to swim free and after a while I saw another boy, who later appeared to be 12-year old Rob Lacombl&eacute;. Together we dived underwater whenever we heard the roar of the Zeros.</em></p> <p><em>After a time suddenly we were picked up by an American barge. I remember sitting on the port side and below me on the floor, a man with his back completely open and bleeding. After a while my mother was hauled into the barge. When she took my handkerchief out of my right pocket to treat a little wound it appeared to be soaked in blood. A machine gun bullet had pierced my trousers and had brazed my hip. After landing at the pier we took place on a little flat train to the foot of the pier. From there we went to the airfield where I remember walking past several smouldering wrecks. An Australian passenger plane took us to Port Hedland where we were lodged in a little hotel (with a candy-store opposite). About a week later we flew to Perth in Dutch Lockheeds and from there we sailed to Melbourne by S.S. &lsquo;Swarte Hondt&rsquo; of the K.P.M. (Doorman, T., pers. comm., 8 February 2005).</em></p> <p>Theo&rsquo;s account helps to identify who was in Broome during the attack. The description of his future stepfather&rsquo;s arrival is partially correct. J.E. Woltjer, for instance, was indeed a crewmember on the X-23, however, his flying boat did not hit a reef in Port Hedland, but flew to Broome.</p> <p>Robert Lacombl&eacute; (dec&rsquo;d 1 December 2006), via his daughter Robin, relates the loss of the Y-67 from a slightly different perspective than Theo Doorman&rsquo;s. Like Theo, Rob lost his father on De Ruyter during the battle of the Java Sea, and he then lost his mother in Broome when the Y-67 sank. The days leading up to the departure are described. Interestingly, the flying boat&rsquo;s captain circled his heavily laden machine, to create waves, so that the flying boat could leap into the air off the crest of a wave and only just made it past the trees surrounding the flooded paddy field they were on. The account, however, does not show how the flying boat may have sank, after its flight to Broome (which for a young boy&rsquo;s first flight seemed magical), but it does corroborate Doorman&rsquo;s statement that he had been swimming with Lacombl&eacute;. Several diagnostic personal possessions are recorded to have been carried aboard, which if discovered would help identify the wreck of the Y-67. According to the account, the Y-67 had already alighted and was not in flight at the time of the air raid, as Lacombl&eacute;&rsquo;s version suggests.</p> <p>A further significant factor is Lacombl&eacute;&rsquo;s description of an American barge providing assistance, thus linking his account to Juta&rsquo;s of an American vessel also coming to their assistance. Given that the Jutas were near to the Doormans and Robert (they were on the same flying boat), their narratives further validate by Juta&rsquo;s account.</p> <p><em><strong>Juta, H.M. Lt. Commander. Navigator/Observer. N.D. &lsquo;The Broome Drama&rsquo;. The Living Past. Trans. Levend Verlenden.</strong></em></p> <p><em>The belly of our Catalina flying boat slid noisily across the waves in the Bay of Broome. Both the Pratt &amp; Whitney engines were going full blast.</em></p> <p><em>From my chart table I followed the now familiar actions of our Captain: hand raised high on the throttles pulling them back slowly. Our Cat bounced and bucked and created a massive bow-wave which showered the front turret and the engines.</em></p> <p><em>She settled down soon afterwards and lay quiet and we could hear the familiar sounds of water lapping against the aluminium skin of the boat.</em></p> <p><em>The engineer crawled forward in between the two pilots and searched the nose compartment for the folding up anchor and having located it opened the front hatch and climbed outside.</em></p> <p><em>From the air the coral reefs had been clearly visible but now, resting quietly on the sea, these could not be seen.</em></p> <p><em>&ldquo;Captain&rdquo;, I sad over the intercom, &ldquo;according to my calculations it is low tide but when it does rise it will force us into the Bay. We shall have to use a good length of anchor cable because the tide is something like 21 feet&rdquo;. </em></p> <p><em>The &ldquo;aye, aye&rdquo; of the captain was followed immediately by his order to drop the anchor and secure it at 30 fathom. </em></p> <p><em>From Habit I completed the entires in our logbook: Landed 0620 local time. I closed the school atlas which I had used for navigating the last part of the journey and put it away in the chart-drawer. Above the noise of the engines I could hear the engineer telling the Captain that the anchor was holding. The captain replied; &ldquo;Ok lad, put a clamp on the cable&rdquo; and to the second pilot he said; &ldquo;Ok, cut engines&rdquo;. Both engines backfired but soon all was quiet &ndash; unreal quietness even with 37 people on board</em></p> <p><em>I looked around me; faces of men, women and children; faces showing utter exhaustion, dispar, fright, suspense and indifference. With the exception of the crew I really did not know any of them. Here I stand corrected because I knew one &ndash; my wife. She was sitting in the corner jammed between the radio-gear and looking at me with inquiring eyes. I nodded encouragingly to her and said; &ldquo;We have landed and nothing can happen now&rdquo;. At that time I was sure of this and slowly the strain disappeared out of her face.</em></p> <p><em>Suddenly everybody was talking and I opened the hatch above the chart-table and climbed outside. The heat of the engines hit me but at the same time I smelled the beautiful clean air, a kind of mixture desert-air and fresh seawater.</em></p> <p><em>As far as I was concerned everything was fine and danger was behind us for the time being.</em></p> <p><em>Looking at the beautiful rising red sun it somehow triggered my memory and I tired to recall the events of the last few months.</em></p> <p><em>Barely eight months ago I was a midshipman in the Dutch merchant marine. In July 1941 I was called up for military service and was selected for officer&rsquo;s training in the Dutch Naval Air Service.</em></p> <p><em>In December 1941 I was posted to the so-called &ldquo;seagoing Squadrons&rdquo; which were harassing the Japs &ndash; and how! It was a continuous series of patrol-, bombing- and strafing missions; then the Battle of the Java Sea with torpedoed and burning ships and back to Soerabaja where I had known such happy times just after I got married.</em></p> <p><em>On February 25th 1942 we were ordered to pull back to Toeloeng Agoeng (south of Kediri) with the remaining Catalinas and Dorniers. The local defence officer had dammed the river and diverted the water to cover a large rice-field so creating an artificial lake. The water was just sufficiently deep for our Cats to land on or make a take-off. It was a marvellous hiding place and from the air it looked like a green paddy field and surely not the place to operate flying boats from. From this base we carried out a few other missions without the Japs discovering our hiding place. On February 28th we received orders from Headquarters; &ldquo;No more operations. Stand by in readiness to evacuate military personnel to Australia&rdquo;.</em></p> <p><em>Armed with a pistol and a few hand grenades, I drove on March 1st in my car to Soerabaja to collect some personal possessions and took these to my wife who was lodging in Kediri. I left Soerabaja in the nick of time and the bridges were blown up behind me.</em></p> <p><em>On March 2nd the first cars arrived at our base loaded with officers and demolition experts. The time was 11.00 hrs. Soon evacuees started to arrive in a steady stream and not only were they men who considered themselves entitled to the right of escape, but also women and children. Among the latter were many whose husbands had been killed during the Battle of the Java Sea.</em></p> <p><em>Within a few hours the situation on the road which ran alongside our artificial lake became more and more chaotic. Everybody wanted to get on board our Cats and Dorniers which were hidden under overhanging trees. One got the impression that nobody knew what was going on.</em></p> <p><em>I was still a Sergeant/Observer/Navigator and plans had been prepared to swear me in as an Officer on March 2nd. However, it became quite clear that such a ceremony had to wait for a while.</em></p> <p><em>The Captain of our aircraft [LTZ 2 R.F.H. Schmidt] told me to start studying the charts and plot a course for Perth on the West coast of Australia. However it soon became apparent that there was even disagreement as regards our destination. </em></p> <p><em>Finally Broome was decided upon mainly because our Dorniers could just make that distance AND ALSO FOR REASONS THAT THE CATS WOULD PROVIDE ADDITIONAL PROTECTION, PARTICULARLY DURING THE REFUELLING STAGE, SHOULD IT COME TO BLOWS WITH THE JAPS [my emphasis].</em></p> <p><em>The big question was now; &ldquo;Do we take the women or not?&rdquo; </em></p> <p><em>The Flight sergeants found out that the decision had been taken to embark some of the women and children and mainly those who had lost their husbands during naval actions. This piece of news spread like wildfire.</em></p> <p><em>The crewmembers looked at each other in full understanding. Even though not a word was spoken, our minds were made up: if any women were going to be loaded, surely our wives first! Whoever could lay his hands on a vehicle dashed off to fetch his wife. </em></p> <p><em>And that included me and around 1500 hrs I drove full bore in my Chevrolet in the direction of Kediri and returned an hour later with my wife and a suitcase containing our valuables.</em></p> <p><em>At 1700 hrs embarkation commenced. Priority was given to the members of the demolition teams, then staff officers and personnel of our Naval Air Service and then also women and children. The latter were carried on our shoulders or in our arms thru the muddy water to the aircraft.</em></p> <p><em>At about 1800 hrs, just before dark, we prepared for take off. Considering the rather shallow water and the small lake, the take off with a fully laden Catalina was nothing short of a miracle. With Lt. Smit [LTZ 2 R.F.H. Schmidt] at the controls, the aircraft dragged herself off the water and over the high trees at the end of the lake. Some of the leaves were wrapped around the outer floats. It was a close shave and the faces of the pilot told the story. </em></p> <p><em>We flew the whole night &ndash; destination Australia and freedom.</em></p> <p><em>My sea charts did not extend to Australia and I navigated the last part of the journey with the aid of a school atlas and further relied on my general knowledge of the west coast which I had acquired during my service with the merchant navy.</em></p> <p><em>Now, on this beautiful morning, it all seemed unreal and almost like a nightmare.</em></p> <p><em>Looking around I spotted several Dorniers and also an American Catalina. Anchored a small distance further away were two large civilian flying boats. A quarter of a mile away a lugger lay for anchor. In the far distance one could see the coastline and the outline of a jetty.</em></p> <p><em>Engine noises made me look up. Our Captain who climbed immediately on the wing shouted; &ldquo;Look lads, here come all the others&rdquo;. In the course of the next hour, one plane landed after the other on the water; it was a fantastic sight. One could imagine the thoughts of all these crews and their passengers; &ldquo;Thank God, we&rsquo;ve made it and are safe at last&rdquo;.</em></p> <p><em>By 0800 hrs I counted 14 flying boats including 2 American and 2 Australian Cats [RAF] and the 2 Short Empire flying boats. Most of them were probably still full of passengers.</em></p> <p><em>On board of our flying boat the activity had increased. A few women, who were not suffering from seasickness, were assisting the crewmembers to prepare a meal of sorts and make coffee. The children were taken care off [sic] as best as possible.</em></p> <p><em>The wireless operator reported that some of the other aircraft were trying to establish radio contact with Java. Our Captain was furious and said, &ldquo;With the air full of messages we might as well tell the Japs straight out where we are&rdquo;.</em></p> <p><em>A little later we saw a small boat moving in the direction of the shore. She passed us at 200 yards and through a megaphone we shouted to the chap in the boat: &ldquo;We required fuel, we want fuel&rdquo;. However, the fellow did not seem to hear us or perhaps did not want to hear us. The time was now 0715 hrs and many of us had barely another hour to live.</em></p> <p><em>The sun had changed in colour from early morning red to white and the temperature was increasing. The aluminium skin of our Cat became quite hot and inside he aircraft it was becoming unbearable from the heat. </em></p> <p><em>Because of the continual movement of the boat, many were seasick and that included men and the atmosphere got worse. Now and then I had a look through the hatch down below to keep an eye on my wife who was lying back on the starboard side.</em></p> <p><em>The son of Mrs. Lacombl&eacute; was sitting beside me. This young lad of eight years, who had just lost his dad during a naval action, looked lost but generally bore up well under the strain. He soon displayed a lot of interest in our Catalina and wanted to know everything about it. Down below I could hear the voice of Mrs. Doorman who had quietly assumed the leadership of all the women and children and she was a source of much encouragement to all. She displayed the same qualities on our flight during the night.</em></p> <p><em>The time was now 0800 hrs and death and destruction was not far away.</em></p> <p><em>Our captain who was sunbathing on top of the wing said a little later to me: &ldquo;Look here chum, why, in Heaven&rsquo;s name, don&rsquo;t you get your wife on deck? I just have been down below and it just about kills one. For God&rsquo;s sake, get her outside and into some fresh air&rdquo;. I murmured something back and then peered thru the hatch where I saw a man with his head over a bucket. That did it. I lowered myself thru the hatch and in a suitable authoritive voice said to my wife: &ldquo;Come on girl, do as I say and get up and come up outside&rdquo;. She opened her eyes and replied &ldquo;I&rsquo;d rather stay here; I am feeling very dizzy&rdquo;. &ldquo;Come on&rdquo; I said, &ldquo;don&rsquo;t whinge &ndash; if you stay below things only will get worse&rdquo; and at the same time I took her hand and pulled her on her feet. Being utterly exhausted, she did not resist. Once outside and in the fresh air I knew I had done the right thing. </em></p> <p><em>However, I did not realise the full impact of my actions until much later. The sea air did the job and the colour started to return in her face even it was only for a short time as only a few moments separated us from hell on earth.</em></p> <p><em>I picked up the sound of other aircraft high up in the sky but did not take much notice because I was pre-occupied with my wife on the one side and the young boy on the other who had just posed another question: &ldquo;Sir, what is that thing sticking out there?&rdquo; I replied: &ldquo;That is the pitot-tube which serves&hellip;.&rdquo;. I could not complete the sentence as the captain yelled in my direction: &ldquo;Hey, Observer, what kind of aircraft are these; there are eight of them&rdquo;. High up I saw a number of fighter planes but in those days the art of aircraft recognition was not heard of and I certainly did not know the type. I replied: &ldquo;I suppose they are Australian fighter aircraft, captain, what else can they be?&rdquo;</em></p> <p><em>I heard the co-pilot shouting to the engineer to get the binoculars and then it happened. The whole drama took place in a matter of seconds. </em></p> <p><em>The leading aircraft fell over on her wingtip and went into a screaming dive. The voice of our captain became sharper as he yelled: &ldquo;Japs, Japs, for Christ&rsquo; sake JUMP&rdquo;. </em></p> <p><em>I could see a pair of shoes hurtling through the air and at the same moment the sound of machinegun fire.</em></p> <p><em>My reaction was instinctive, unexplainable even later in life. I still did not fully realise that we were under attack. I gave both my wife and the boy a hefty push so that both of them fell into the water. Another big leap enabled me to push the fianc&eacute;e of sergeant P [SGTV C. van der Plassche] off the boat. In the next split second I saw the firing fighter boring in on us and I jumped head over heels into the water.</em></p> <p><em>A few seconds later I rose to the surface and it looked as if the world had gone mad: hot lead, fire, blood, death and destruction.</em></p> <p><em>Firstly I saw our Cat burning fiercely and the young woman I had last pushed of the boat was hanging between the wing and fuselage strut. With a screaming voice she yelled: &ldquo;I am hit, help me&rdquo;. Blood was flowing down her neck and the water was turning reddish.</em></p> <p><em>I turned myself around in the water and had but one thought &ndash; my wife. There she was, her head just above the waves and her jet-black hair stuck to her cheeks and forehead and calling out my name. </em></p> <p><em>With a few strokes I was beside her and grabbed her tightly. </em></p> <p><em>The current was pushing us under the wing. </em></p> <p><em>Out of the corner of my eye I saw a fighter coming in our direction with blazing guns. &ldquo;Dive&rdquo;, I yelled to my wife pushing her under water at the same time.</em></p> <p><em>Although I did not realise it then, luck again was with me because the Japs fired into the water until nearly on target and then used their 20mm cannon to finish us off. They could not miss and scored direct hits with explosive ammunition. The result was indescribable.</em></p> <p><em>Surfacing again I was horrified by the scene that confronted me. Commander K [KPLVGMR H. Kramer?] had jumped out of one of the side blisters with a child in his arms and yelled in my direction: &ldquo;Help, help, I cannot swim&rdquo; and then he slid below the waves.</em></p> <p><em>OUR CAT WAS A SINKING HULK WITH SMOKE POURING OUT OF HER. SHE WAS SLOWLY KEELING OVER AT A CRAZY ANGLE [my emphasis]. </em></p> <p><em>I saw Mrs. L [mevr L.E. Lacombl&eacute;-Sil-ver-gieter] trying desperately to get out of the other blister I think see caught her clothing on the sighting mechanism of the twin machine gun. She disappeared in the water still yelling and screaming for help.</em></p> <p><em>The position of myself and my wife demanded all my attention. By pushing the wife deliberately under water she had swallowed a lot of seawater. She hung onto my shoulder coughing and coughing.</em></p> <p><em>Fortunately we did not have to dive again as the current had now taken us further away from the boat and the direction from which the attacks were delivered. I started to swim. I was still fully dressed in khaki shorts, shirt, socks and boots. I gave no thought to he fact that I still had my pistol on my belt. With my water soaked clothes still and my wife hanging on to me, it took all my strength to stay afloat. I tried to stand up in the water in order to take off my boots but to no avail as each time I sank under the waves.</em></p> <p><em>All around me it was an inferno of fire, smoke, explosions and people yelling in their death-throes. </em></p> <p><em>I heard my wife say: &ldquo;I do not want to die, I do no not want to die&rdquo;. I could not answer her because I was nearly out of breath and coming slowly to the end of my strength. </em></p> <p><em>In between the wave I now and then turned my head to find out where the shore was. My attention was drawn to the screams of a woman. I tried to look over the top of the waves and saw that the sea was on fire at about 20 yards distance from me. A man and a woman with her alight were desperately trying to find an escape route. </em></p> <p><em>The burning petrol of a sunken flying boat apparently had spread over the water and came steadily in my direction. </em></p> <p><em>I immediately started swimming the opposite way to take me and the wife away from this area. </em></p> <p><em>It was only later that I realised that our lives were actually saved by that screaming woman because otherwise we would have swam straight into the fire. </em></p> <p><em>I did not swim directly for the shore but went further into the Bay. In order to reach the beach under an angle. Ever so slowly, the coastline came nearer and I began to dog paddle as the beach was now not so far away. </em></p> <p><em>I then heard the sound of a motorboat and a few minutes later I was hanging on the transom, utterly exhausted, whilst a Yank was pulling my wife over the gunwale. </em></p> <p><em>The Yank turned out to be a pilot and the sole occupant of the boat. </em></p> <p><em>Up front in the boat was a young girl with a badly damaged wrist caused by machine gun fire. In the middle lay a rubber dinghy at the bottom of which were puddles of blood. </em></p> <p><em>The Yank took a knife from his belt, grabbed a can out of the carton, punched two holes into it and handed it to my wife saying: &ldquo;You better drink some of this juice: it is the only thing I have&rdquo; and to me he said: &ldquo;You are the second &ndash; I found her, pointing to the girl, all alone in that dinghy&rdquo;. </em></p> <p><em>I looked at the girl with pity. Her wound was shocking and a tourniquet was placed on her upper arm. The Yank noticed that I was looking and said: &ldquo;I think it was the last thing her parents did for her before putting her in the dinghy. They are both dead&rdquo;. </em></p> <p><em>We continued on and heard many calls for help. I drank some of the fruit juice and felt my strength slowly returning and assisted to help the Yank pulling in bodies at times and did not know whether or not they were dead or alive. Amongst them were men and women with totally burned faces, some with their hair burned and I noticed one human body with the inside hanging out. </em></p> <p><em>It was not long before the boat became overcrowded and in order a make further space, I chucked out the dinghy. Even though it was only partly inflated, she floated well and could carry at least 2 or 3 persons. We pulled in more survivors and as the boat was now straining under the load and barely afloat, I decided to switch to the dinghy. One of the English Catalina crew&rsquo;s followed my example thus lightening the boat by 2 people. </em></p> <p><em>The American now made it clear that he wanted to return to the jetty. The boat was full and the wounded needed urgent medical attention. </em></p> <p><em>Not far from us we noticed another dinghy full of survivors amongst them a number of Dutch Navy personnel and also some women and children. In the water two men were hanging on to some ropes. At their request we took them in tow. Being over-loaded ourselves we did not make much headway even with the engine going flat out. Our helmsman suggested we skip the tow. We were still half a mile off shore. Our overloaded boat with its burden of groaning and perhaps dying wounded slowly crawled along and it took another 20 minutes before we reached the jetty. </em></p> <p><em>Arriving at the wooden stairway alongside the jetty, my English colleague and myself got out of our dinghy as fast as we could in order to help carrying the wounded up the stairs. </em></p> <p><em>My second load was young woman who did not show any sign of life. She was dressed in black slacks, a blue blouse and a blue head cloth. The remarkable thing was that there was not a trace of a wound. </em></p> <p><em>Another girl helped me carrying her up the stairs and once on the jetty I carefully put her down on a trolley. I turned the body over on the stomach and pulled up her blouse in order to loosen any tight-fitting garments. I could have saved myself the trouble because near her shoulder blades I discovered 2 neat bullet holes more or less going straight to the heart. </em></p> <p><em>This shook me a lot and I will never forget that scene: a beautiful sunlit bay with here and there some smoke plumes; the heat of the sun and a jetty full of human misery and wrecked bodies some of which were naked.</em></p> <p><em>I looked again at the dead body of this beautiful young woman and thought what a senseless world.</em></p> <p><em>The boat was empty and the American went out again to pick up more survivors.</em></p> <p><em>In the meantime help had arrived from the desert town of Broome and my wife and I were directed to the local Hospital. The inhabitant of Broome were nearly all evacuated for fear of a Japanese invasion and so most of the assistance was rendered by military personnel of the aerodrome nearby where the Japs had also caused much damage. I was told that about 10 aircraft had been destroyed by machine gun fire. </em><em>The 11th aircraft, an American Flying Fortress [sic] loaded with nurses from Java, had just taken off when it was attacked by two Jap fighters. The tail gunner of the Fortress shot down one of the fighters but the other plastered the Fortress with machine and cannon fire and the Fortress fell into the sea.</em></p> <p><em>On the aerodrome itself there were no losses in personnel. </em></p> <p><em>We also heard that one of the Dutch Catalina&rsquo;s had shot down another Japanese fighter so the scoreboard read: 2 fighters for the loss of 26 big aircraft.</em></p> <p><em>Much to the annoyance of the Dutch naval people it was also revealed that one the previous day at about 1700 hrs a Japanese Kawansji [sic] flying boat was reported near Broome apparently on a reconnaissance mission. The general comment was: &ldquo;Why was this piece of information not passed on to us [as they knew a reconnaissance meant an impending air raid]&rdquo;. Even if the information had been delivered to us by canoe it would have given us a chance to go further south and out of the range of the Japanese fighters. OUR CATALINAS FOR INSTANCE, HAD STILL PLENTY OF FUEL AND THESE AT LEAST COULD HAVE ESCAPED THE ORDEAL [my emphasis].</em></p> <p><em>However, there was nothing to be gained by going mad about it, as perhaps nobody could have been really held responsible. Presently we had more urgent business to attend to such as taking immediate care of the wounded and other survivors.</em></p> <p><em>The two doctors at the hospital were working flat out; emergency operations, blood transfusions, bandaging and treating burn-wound of a shocking degree.</em></p> <p><em>About 1130 hrs it was announced that the lightly wounded and unharmed women and children were to go to the aerodrome to be transported to either Port Hedland or Perth.</em></p> <p><em>Supplies were dwindling fast and I took my wife to a shop and bought for her a pair of shoes, khaki short and shirt, a lipstick and a comb. The short were badly needed as all the buttons of her frock had come off. When my wife asked for the lipstick, the big Aussie cowboy who served her as best as he could said sarcastically; &ldquo;Look here lady, don&rsquo;t you know there is a war on?&rdquo; Nevertheless, this five and ten cent store could supply the item concerned so important to a woman&rsquo;s appearance. </em><em>We returned to the airfield where she boarded a Dutch commercial plane which would take her south. As I could not go with here we arranged that we would meet up with each other in Port Hedland.</em></p> <p><em>I was not to known then that the plane actually went on to Perth.</em></p> <p><em>There was not much to do for me around the hospital so I decided to stick around the airfield. Rumours had it that some of us would be going to Port Hedland by lugger because there were not enough aircraft available. Sailing along the coast for a few days did not appeal to me. Furthermore I reckoned that my wife needed me sooner so all the more reasons for me to hang around the aerodrome.</em></p> <p><em>I had noticed that a certain type aircraft was always loaded with ballast, which was stowed under the cockpit floor. Prior to take off that space was filled with bags of sand probably to improve the aircraft&rsquo;s trim.</em></p> <p><em>By 1700 hrs the last plane was warming up its engines and the pilot was walking up and down. I asked him if he could take me instead of the ballast. &ldquo;That&rsquo;s OK by me buddy&rdquo; he replied, &ldquo;there is actually room for tow there but it is cramped, bloody hot and you cannot see a thing. If you want to come along, you better ask your boss who is standing over there. Tell I have two spare seats left and also tell him that I cannot afford to wait much longer for him to make up his bl&hellip;.mind as I want to get to Port Hedland before dark&rdquo;.</em></p> <p><em>The second pilot of another Dutch Cat, sergeant Lipplaa stood nearby and overheard my conversation with the pilot. We looked at each other in mutual understanding and both of us dashed off to see the chap who apparently had assumed the leadership of the Dutch personnel. A number of persons were milling around him and we heard that there were no more wounded, women or children to be embarked and it was now the turn of the men.</em></p> <p><em>I hasten to explain to the chap that my wife had already left and that I and sergeant Lipplaa could go with aircraft in place of the ballast normally loaded.</em></p> <p><em>The fellow stared at me and I had the impression that he did not even hear what I was saying. I repeated my story three or four times but that did not make much difference.</em></p> <p><em>He turned around and said; &ldquo;Which of you fellows have wives who have already departed?&rdquo;</em></p> <p><em>I yelled to him; &ldquo;I and also sergeant Lipplaa and we have arranged two places in the ballast compartment with the OK of the pilot&rdquo;.</em></p> <p><em>I think the last part of my message made the penny drop and I heard him say; &ldquo;Mister S and mister H there are two places available in the ballast compartment&rdquo;. The two &lsquo;misters&rsquo; were not married nor did they have any womenfolk with them.</em></p> <p><em>I was absolutely fuming when I saw the 2 chaps walking towards the aircraft. There went our last chance!</em></p> <p><em>I then noticed the pilot putting up two fingers in our direction. Above the noise of the engines he yelled; &ldquo;I still have two bl&hellip;. seats, get a move on, I want to be on my way&rdquo;.</em></p> <p><em>&nbsp;Both my colleague and I bolted for the aircraft and tumbled through the side door closely followed by the pilot shouting; &ldquo;Hey, you two, put your seatbelts on, I am taking off this minute&rdquo;.</em></p> <p><em>A few moments later we were airborne and I said to sergeant Lipplaa; &ldquo;Doesn&rsquo;t it make you laugh; two officers in the ballast space in the bl&hellip;. dark and us here comfortable in good chairs&rdquo;.</em></p> <p><em>Just before dark we landed at Port Hedland where we were taken by truck to the town which was situated 8 km. away. Here we were put up in a hotel and I soon discovered that my wife was not there.</em></p> <p><em>Next morning we were told that assistance was needed to unload some badly wounded. It seemed that only sheep farmers and pearl fishermen had stayed behind in Port Hedland and the extra hands would be more than welcome.</em></p> <p><em>We went to the hospital where some small flattop trolleys were being prepared which were normally used to cart railway iron.</em></p> <p><em>Apparently that was the only means of transport available.</em></p> <p><em>We were given blankets, sheets and pillowslips plus some paper fans and pieces of cloth, the purpose for which was not entirely clear to us.</em></p> <p><em>Shortly afterwards we were on our way through the desert to the airfield, 8 km. away. The airport was actually not more than a bare strip on desert ground and we waited till 1100 hrs.</em></p> <p><em>A Dakota arrived loaded with some very badly wounded survivors. The mattresses were covered with sheets as best as we could on the trolleys. We commenced unloading the wounded with the aid of stretchers. Carefully we placed the wounded on the trolleys. When all were loaded we made our way back to the hospital and the trip must have been sheer agony for some of the wounded. Each of us sat on the side of the trolley protecting the patients with the fan in the one hand whilst in the other we had these pieces of cloth, waving them feverishly about in order to stave off the millions of flies. The moment one stopped waving, thousands of flies settled on the open wounds. Some of the burns had only been treated with cream and could not be bandaged.</em></p> <p><em>I had good reasons to assume that my wife was in Perth and I therefore directed all my energies towards finding ways and means to get there. Luckily, that same afternoon I was able to leave Port Hedland with 20 other people in a Dakota.</em></p> <p><em>We arrived at Perth around 1800 hrs and were immediately taken by bus to a reception centre which seem to be part of a church building. There a number of Australian housewives stood ready to supply us with tea and scones.</em></p> <p><em>I longed to see my wife and asked everybody as to where she might be.</em></p> <p><em>In the end I walked street after street, swearing at myself for not sticking close to the church and getting myself generally lost.</em></p> <p><em>I halted before what turned out to be a fire brigade station and saw a few chaps in fire brigade uniform. They looked at me in astonishment. However, it was not long before I was driven full speed in a sedan of the Station with the siren wailing noisily.</em></p> <p><em>I found my wife in a hospital and few days later I took her to a hotel where we were properly re-united.</em></p> <p><em>From time to time, I feel, one must ask oneself; &ldquo;What did you learn from life&rdquo;? Any experience, no matter how awful, cannot be entirely futile.</em></p> <p><em>The seriousness of the war with Japan was quite clear to me. Yet, in the first phase, I looked at it as a sort of game; - a kind of continuation of the Indian and cowboy games we used to play in our childhood. In this case it was the bombing and strafing missions carried out from the air and I was always keen to attack the enemy.</em></p> <p><em> </em></p> <p><em>In Broome, however, I was suddenly confronted with the stark and naked reality of the war. That was another lesson for me which can be said in a few words; death, mutilated bodies and immense human suffering.</em></p> <p><em> </em></p> <p><em>This is not a new revelation: nevertheless it is one I would like to acknowledge and pass on (Juta, n.d.).</em></p> <p>Juta&rsquo;s description of the loss of Y-67 is similary detailed to any of the flying boat losses discussed so far. No photographs have been found for Juta, but a passport photograph has survived of his wife, Lucie Juta, whom he discusses in his account of the air raid, he also states Lacombl&eacute;&rsquo;s mother drowned while trying to exit the aircraft, when items of her clothing caught on a waist blister machinegun as the flying boat sank. The reference to his being served tinned fruit juice from an American vessel after being rescued is similar to another account of the rescue, by an anonymous author. Lacombl&eacute;&rsquo;s and Juta&rsquo;s accounts, therefore, help link the references of the Y-67&rsquo;s loss.</p> <p>Juta&rsquo;s account provides further vital evidence on how the flying boats may have sunk. Juta&rsquo;s statement that the Y-67 adopted a &lsquo;crazy angle&rsquo; during its descent to the bottom is significant in explaining the condition of the flying boat wrecks today. More on this will be discussed in Chapter 9, but suffice to say for now Y-67 probably sank according to certain &lsquo;laws of sinking&rsquo; typical of Catalinas whose fuel tanks have caught fire. Juta, however, is clearly wrong in describing certain aspects of the raid, such as the loss of the B-24A Liberator. It would seem that a common misconception was beginning to emerge as to how the shot down Liberator was actually lost.</p> <p>Family groups generally travelled together on the same aircraft. W.A.F. Plassche is, therefore, included in this aircraft because her husband and son are recorded to have been on the flying boat also. Likewise, Heddy Lipplaa is added to the Y-67 passenger crew list because his mother is on the aircraft. Head of Technical Services at Morokrembangan, HOMSD2 Anton Kramer, was killed at Broome, probably on the Y-67.</p> <p><em><strong>Final flight crew and passenger list Y-67:</strong></em></p> <table>  <tr> <td><strong>No</strong></td> <td><strong>Name (Last name/First Name)</strong></td> <td><strong>Date of Birth</strong></td> <td><strong>Place of Birth</strong></td> <td><strong>Serial Number</strong></td> <td><strong>Rank</strong></td> <td><strong>Organisation</strong></td> </tr> <tr> <td>1</td> <td>AMSTERDAM Cornelis Fekke</td> <td>02-06-1911</td> <td width=\"11%\"> <p align=\"center\">Hellevoetsluis</p> </td> <td>?</td> <td>LTZ 2</td> <td>MLD</td> </tr> <tr> <td>2</td> <td> <p>AMSTERDAM-</p> WILLEMSE Prudence H.</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>3</td> <td>AMSTERDAM C.F. &dagger;</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>4</td> <td>AMSTERDAM J.H. &dagger;</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>5</td> <td>AMSTERDAM M.A. &dagger;</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>6</td> <td>BOS Pieter van den [BOX G.?]</td> <td>17-04-1914</td> <td>Rotterdam</td> <td>21011</td> <td>KPLV</td> <td>MLD</td> </tr> <tr> <td>7</td> <td>DOORMAN-HEYLIGERS Isabelle J.J.J.</td> <td>04-06-1911</td> <td>Rotterdam</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>8</td> <td>DOORMAN Theodore</td> <td width=\"11%\"> <p align=\"center\">24-07-1935</p> </td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>9</td> <td>HEKKING, Louise Jeanette?</td> <td>15-01-1926?</td> <td>China?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>10</td> <td>JUTA Henri Marinus</td> <td>10-10-1912</td> <td> <p align=\"center\">Paramaribo</p> Suriname</td> <td>?</td> <td>MILSGTW</td> <td>MLD</td> </tr> <tr> <td>11</td> <td>JUTA Lucie</td> <td>25-05-1910</td> <td>Magelong</td> <td width=\"10%\"> <p align=\"center\">?</p> </td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>12</td> <td>KOK F.</td> <td>?</td> <td>?</td> <td>36717/D</td> <td>MILTLG</td> <td>MLD</td> </tr> <tr> <td>13</td> <td width=\"29%\"> <p>KRAMER Anton Albert Christiaan &dagger;</p> </td> <td>31-03-1893</td> <td>Nieuw Helvoet</td> <td>?</td> <td>HOMSD2</td> <td>MLD</td> </tr> <tr> <td>14</td> <td>KRAMER-MAAT Wilhelmina Johanna &dagger;</td> <td>28-01-1895</td> <td> <p align=\"center\">Den Haag</p> [The Hague]</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>15</td> <td>KRAMER Adriana [grave stone only records Adri and not Adriana] &dagger;</td> <td>08-08-1925</td> <td> <p align=\"center\">Den Haag</p> [The Hague]</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>16</td> <td>KRAMER R.H.</td> <td>?</td> <td>?</td> <td>13106</td> <td width=\"18%\"> <p>KPLVGMR</p> </td> <td>MLD</td> </tr> <tr> <td>17</td> <td>KRAMER Dr. &dagger;</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>18</td> <td>LACOMBL&Eacute;-SIL-VER-GIETER-HOOGSTAD Leonie Elfride &dagger;</td> <td>26-12-1902</td> <td> <p align=\"center\">Paramaribo/</p> <p align=\"center\">Surinam</p> </td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>19</td> <td>LACOMBL&Eacute; Rob G.</td> <td>00-00-1930</td> <td>Vlissingen?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>20</td> <td>LIPPLAA Jan [Henry]</td> <td>10-10-1915</td> <td>Amerstdam</td> <td>13496</td> <td>SGTV</td> <td>MLD</td> </tr> <tr> <td>21</td> <td>LIPPLAA-de la BIE Bertah/[Bertha - correct]/Bertal [NAA &ndash; notes that she has no children]</td> <td>23-06-1916</td> <td>Amsterdam</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>22</td> <td>PLASSCHE J.J. [PLAS -sic] Frank or C.?] van der</td> <td>18-09-1916 (?)</td> <td>?</td> <td>?</td> <td>SGTV</td> <td>MLD</td> </tr> <tr> <td>23</td> <td>PLASSCHE [PLAS - sic] Wilhemena Anna Fransina van der</td> <td>09-10-1915</td> <td>Amsterdam</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>24</td> <td>PLASSCHE [PLAS - sic] Frank Francois van der</td> <td>00-06-1941</td> <td>Surabaya</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>25</td> <td>SCHAGEN-HEIDSIECK Loes [Lucie?] van</td> <td>11-06-1912</td> <td width=\"11%\"> <p align=\"center\">Soekaboemi</p> </td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>26</td> <td>SCHMIDT [SMIT] R.F.H.</td> <td>?</td> <td>?</td> <td>?</td> <td>LTZ 2</td> <td>MLD</td> </tr> <tr> <td>27</td> <td>SCHWARTZ L. (SWARTZ? SWARK?) L. &ndash; W/O &ndash; see van Vliet account &ndash; on board Y-70?]</td> <td>?</td> <td>?</td> <td>20156</td> <td>VLTM.MAAT</td> <td>MLD</td> </tr> <tr> <td>28</td> <td>VEENINK H.J.</td> <td>?</td> <td>?</td> <td>43816/D</td> <td>MIL O/M</td> <td>MLD</td> </tr>  </table> <p>&dagger; = Killed during the air raid.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Not found, possibly Site 10 (see Jung Ph.D. thesis)?</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck site, together with a suite of another 14 flying boats from the United States Navy, Royal Air Force, Royal Australian Air Force and BOAC were lost in Broome during the air raid are protected sites through the Heritage of Western Australia Act 1990. It was declared that the Broome flying boat wreck sites were interim heritage places on 20 December 2002 and permanent places on 17 April 2003.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Geldhof, N. (1987).<br /><em>70 jaar Marineluchtvaartdienst.</em><br />Uitgeverij Eisema B.V., Leeuwarden.</li><li>Geldhof, N. (1989).<br /><em>Nederlandse Militaire Luchtvaart III: Consolidated PBY-5/A Catalina.</em><br />Stichting Vrienden van het Militaire Luchtvaartmuseum, Netherlands.</li><li>Juta, H.<br /><em>The Broome Drama.</em><br />Mervyn Prime Collection. Volume 1, Section 7: Dutch personnel correspondence and interviews. Copy held at the Department of Maritime Archaeology, Western Australian Museum, Fremantle, Western Australia.</li><li>Jung, S.  (2008).<br /><a href=\"https://researchers.cdu.edu.au/en/studentTheses/australias-undersea-aerial-armada\">Australia’s undersea aerial armada: the aviation archaeology of World War II flying boat wrecks lying in Roebuck Bay, Broome, Western Australia.</a><br />Unpublished Ph.D. thesis, Charles Darwin University, Darwin, Northern Territory.</li><li>Kossen, B.<br /><a href=\"http://www.f16.parsimony.net/forum27947/messages/860.htm\">Re: position of Y-67 when attacked.</a></li><li>Shores, C., Cull, C. and Izawa, Y. (1992).<br /><em>Bloody shambles, Volume One: the drift to war to the fall of Singapore.</em><br />Grub Street, London.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}