{
  "id": "2445",
  "code": "duc-de-normandie",
  "name": "Duc de Normandie",
  "type": "wreck",
  "lat": "51.3513150",
  "lon": "2.5194397",
  "location": "Westhinder, België",
  "firstdate": "1947-12-19",
  "firstyear": "1947",
  "firstyearend": null,
  "lastdate": "1951-02-21",
  "lastyear": "1951",
  "lastyearend": null,
  "country": "Frankrijk",
  "countrycode": "FR",
  "author": "Tomas Termote",
  "created_on": "2021-02-13 09:12:13",
  "modified_on": "2025-06-12 18:29:03",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Franse diepzeetreiler Duc de Normandie werd gebouwd te Oostende in een reeks van 3 identieke schepen in het kader van de Franse visserijvloothernieuwing van 1945. Het ontwerp was van marinearchitect Guerault uit Parijs en de bouw gebeurde in opdracht van het Minist&egrave;re de la Marine Marchande. Zijn zusterschepen waren Etoile du Nord (B.2383) en Duperre ii (B.2425). Beide schepen voeren uit Boulogne en hadden als doel de Noordzeevisserij te beoefenen. Duc de Normandie was bedoeld om de visserij uit te voeren in de wateren van Newfoundland, zoals vele schepen die in Dieppe, Saint-Malo, Nederland en Canada waren gebouwd.</p> <p>Op woensdag 21 februari 1951 verliet Duc de Normandie de thuishaven F&eacute;camp richting Vlaamse kust. Het vaartuig stond onder bevel van Capitaine Pierre Rigue. Buiten een kleine hoeveelheid zout in het laadruim voer het praktisch in lege toestand. Het was de bedoeling om te bunkeren te Zeebrugge omdat de brandstofprijzen toen lager waren in Belgi&euml;. Hierna zou het de visserij bedrijven nabij Utsire in Noorwegen.</p> <p>Toen de Duc de Normandie ter hoogte van de Westhinder was gekomen, geraakte hij in moeilijkheden. Er was zwaar stormweer opgekomen en het schip had weinig stabiliteit door de lege toestand. Het noodlot sloeg toe en een enorme grondzee deed het in enkele seconden tijd kapseizen. Slechts 2 bemanningsleden, Capitaine Rigue en zijn broer, die allebei wacht hadden op de brug, konden zich vastklampen aan de omgedraaide kiel. Het vrachtschip ss American Councelor had de ramp zien gebeuren en verminderde zijn snelheid. De kapitein zag dat een man zich op de omgedraaide kiel vastklampte en een andere zich drijvende hield op een plank in het water. Nadat ss American Councelor tot stilstand was gekomen, liet men een motorboot tewater om de drenkelingen te redden. De 22 andere opvarenden hadden geen schijn van kans om uit het gekapseisde schip te ontsnappen. De beide overlevenden werden geland te Vlissingen, maar Pierre Rigue stierf aan zijn verwondingen.</p> <p>Kort na het kapseizen van Duc de Normandie werd de sleper Zeehond naar de locatie uitgezonden om eventueel hulp te bieden. Het drijvende wrak bevond zich toen in positie 51&deg; 25&rsquo; N 002&deg; 38&rsquo; E en is kort hierna volgelopen en gezonken.</p> <p>Er zijn slechts enkele foto&rsquo;s bekend van Duc de Normandie, hoewel het om een tamelijk recent vaartuig gaat. Alle archieven, plannen en beschikbaar fotomateriaal werden in 1983 uit de Beliard-werf te Oostende geruimd en vernietigd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Capitaine Pierre Rigue</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>24</td></tr><tr><th scope=\"row\">Vermogen</th><td>750 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>13 knopen ~ 24 km/u (15 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>137 &frac34; voet (42 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>27 &frac14; voet (8,3 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>12 &frac12; voet (3,8 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>365 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van de Duc de Normandie ligt intact op de bakboordzijde, met een maximale bodemdiepte van 34 tot 35 m. De minimale diepte op de stuurboordzijde bedraagt ongeveer 26 m.</p> <p>Het voorschip bestaat uit een hoge opbouw met 3 toegangen aan de achterzijde. Hierachter bevinden zich de overblijfselen van de voorste mast en staan er op regelmatige afstanden grote bolders op het dek. Onder het voorschip is er een grote schuurput waar de maximale diepte verkregen wordt.</p> <p>Het midscheepse deel bestaat uit een 0,75 m hoge ijzeren wand met op regelmatige afstanden bolders op het dek. Het dek, bestaande uit houten planken, is nog grotendeels aanwezig en in het midden bevinden zich 4 vierkante luiktoegangen. Achter de luiken, naar het achterschip toe, bevinden zich de vislier en verhogingen aan bak- en stuurboord. Hierachter begint het achterschip met brug, accommodatie en machinekamer.</p> <p>De onderzijde van de brug is intact met ingangen aan beide zijden. Van de eigenlijke brug en de vroegere rondgang rest nu bijna niets meer behalve ingestorte staalplaten. Achter de brug bevindt zich de machinekamer met aan de bovenzijde de ovale schouw die nu van zijn standplaats gevallen is en op de zijkant ligt in het zand.</p> <p>Het achterschip is afgerond en binnen in dit deel bevinden zich de achterste accommodatie en de noodstuurinstallatie. Die bestaat uit 2 houten stuurwielen die op een zware as gemonteerd zijn. Toegang tot deze ruimte wordt verleend door een rechthoekige opening en verschillende gaten aan de bovenzijde van de romp.</p> <p>Aan de kielzijde van het achterschip treffen we het roer aan en een bronzen vierbladschroef. Hiervan zijn 2 van de 4 bladen zichtbaar. De romp is over bijna heel de lengte intact en onbeschadigd.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}