{
  "id": "2163",
  "code": "kralendijk-roadstead",
  "name": "Kralendijk Roadstead",
  "type": "site",
  "lat": "12.1488855",
  "lon": "-68.2776260",
  "location": "Kralendijk, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1636",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "2000",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-20 17:49:25",
  "modified_on": "2025-07-05 11:21:27",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>After a century-long Spanish occupation, the Dutch took control of Bonaire in 1636. The first evidence of habitation in the area of Kralendijk comes from a description by English pirate William Dampier, who provided a short description of the island in 1681. He noted that the houses are located half a mile inland from the roadstead (Dampier 1699:48). It was, however, only in the course of the eighteenth century that a small number of people started to live along the coast, as is evidenced by an account from 1778:</p> <p><em>\"The roadstead is on the southwestern side, close to the middle part of the island, and consists of a fairly deep bay, on which a few houses can be found.\"</em> (Hering 1779:74)</p> <p>It was not until 1796 that the Dutch built a fort&nbsp;at the roadstead's settlement, which was called Playa at the time. Called Fort Oranje, the new fort was plastered white and fitted with several cannon. In 1886, a wooden lighthouse was built inside the fort, which was replaced by a stone one in 1932. Fort Oranje has served different purposes over the years, including a prison, police station, storage space, and fire department.</p> <p>The settlement on the roadstead grew steadily in the late eighteenth and early nineteenth century. In 1816, there were 116 houses on the island, most of which were in a bad state of repair. G.B. Bosch visited the island in 1822, and wrote:</p> <p><em>\"Here at the roadstead of Bonaire [...] along a barren, lonely beach, where one hears nothing but the monotonous sound of the water and the rattling of coral rubble [...] one finds a few houses spaced spaced far apart, among which is a small fort with four pieces of ordnance, where the Commander resides [...] A few fishing canoes were hauled up on the beach, and close to shore, two small craft were swinging at their anchors, no people on board.\"</em> (Bosch 1836:275)</p> <p>This description indicated that the settlement at the roadstead was still a sleepy town at the time. Traveler Marten Douwes Teenstra, who visited the island in 1828, even describes it as <em>\"just a few thatched huts\"</em> (Teenstra 1837:187). This would, however, quickly change. In the 1830s, the island's salt pans were improved and salt production was increased, which caused an economic boom. Moreover, the Second Dutch West India Company (WIC), who owned the island, went bankrupt in 1792. The WIC limited the number of people who could settle on Bonaire as it wanted to keep all profits generated on the island. After 1792, it became much easier for merchants and investors to settle on Bonaire. In the early nineteenth century, the island's population grew steadily, from 945 people in 1806 to 2,647 in 1857.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002134.jpg\" alt=\"a sailing ship that leaves the country\"> <figcaption class=\"img-description\">Kralendijk's roadstead around 1860, drawn by G.W.C. Voorduin. Source: Gezigten uit Neerlands West-Indien.</figcaption> </figure> <p>Gerard van Lennep Coster, a Dutch captain who visited Bonaire in 1820 and again in 1837, wrote about his last visit:</p> <p><em>\"The settlement on the bay is named Kralendijk, and the number of well-built houses has increased. To the west of the fort, which has remained in the same state, are some nice houses [...] To the east of the fort one still finds nothing but miserable huts. During my stay in this area, the slave hospital was completely renewed, and close to the fort a large stone building was constructed that was to be the Commander's residence and warehouse.\"</em> (Lennep Coster 1842:73)</p> <p>Despite Bonaire's location to the south of the Atlantic hurricane belt, the island occasionally experienced the effect of tropical storms and hurricanes. The hurricane of 1877 is one of the most well-documented storms&nbsp;on Bonaire. It wreaked havoc on the island; among the destruction was the government's pier in Kralendijk. Moreover, eleven small craft and their cargo foundered (Hartog 1957:249).</p> <p>The documentary records also contains information about specific ships that wrecked. After taking in a load of salt from Bonaire's southern salt pan, the English schooner&nbsp;<em>Wilsford</em> left for Bosten on September 13, 1859. After twelve hours she had to return due to a storm. Upon her arrival in Bonaire, rough seas caused her to capsize and lose her cargo. Even warships were not safe on Kralendijk's roadstead. In 1831, the Trinidad-Yucatan hurricane caused a wind reversal on Bonaire which caused the Dutch brigantine&nbsp;ZM&nbsp;<em>Sirene</em> to run aground and wreck on the shallow reefs.</p> <p>In 1885 the island once again experienced a strong storm, which destroyed the pier and&nbsp;crashed several vessels onto shore (Hartog 1957:250). During a storm in November 1906, all small craft crashed into shore and a large vessel, the&nbsp;<em>Belle</em>, was pushed onto the pier, destroying both. After the wooden pier was badly damaged again in 1922, a sturdier pier was built (Hartog 1957:235). This pier was destroyed in November 1932 during a storm, which also wrecked three sailing ships (Hartog 1957:251).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002138.jpg\" alt=\"A bay with a pier on the water where various boats sail.\"> <figcaption class=\"img-description\">The roadstead and the old pier in the early twentieth century.</figcaption> </figure> <p>The roadstead presented other dangers besides tropical storms. Because of the steep dropoff in the underwater topography, ships had to anchor very close to shore. Most of the time this was not a problem, as a steady offshore trade wind would push the ships away from the island. During a wind reversal, however, ships would run a high risk of crashing into the shore. Because of this, Kralendijk's roadstead was a dangerous place to anchor. Traveler's accounts confirm this situation and provide some insights into how ships anchored on the roadstead:</p> <p><em>\"Vessels coming from the east tack close to shore, where they drop anchor in around 60 fathoms of water at half a cable's length from shore. They then attach a rope from the ship to the beach so as to avoid being pushed out to sea, as the sea floor is so steep, that their anchors won't grip.\"</em> (Hering 1779:74)</p> <p>Half a century later, Teenstra also warned about the dangers of the roadstead:</p> <p><em>\"On the southwest of the island, one finds the roadstead, consisting of a deep and dangerous bay. We dropped anchor and attached two ropes to a piece of ordnance, that was put into the ground on shore for this purpose. No captain would stay here longer than absolutely necessary, as a shifting wind makes running aground almost inevitable.\"</em> (Teenstra 1837:187)</p> <p>Ships from all over the Caribbean, North- and South America, and Europe came to Bonaire to trade. Besides commercial vessels, Dutch warships also regularly called at the island in the early nineteenth century. During the second half of the nineteenth century, ship arrivals on Bonaire numbered between 3oo and 600. This number steadily increased during the first half of the twentieth century.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>In 1987 and from 1998 to 2000, divers and amateur archaeologists of the Archaeological and Anthropological Institute of the Netherlands Antilles (AAINA) carried out an investigation to determine the exact location of Kralendijk's roadstead. During this research, hundreds of archaeological artifacts were recovered. The minimum number of vessels based on recovered glass and ceramic sherds was 679.</p> <p>The investigation was carried out by placing a tape measure on the sea floor at a depth of 10 meters, parallel to the coast line about 100 meters from shore. Artifacts were collected from the sea floor between 10 and 40 meters deep. The length of the research area was 750 meters, starting just south of the harbor's southern pier and ending to the north of Karel's Beach Bar. All artifacts visible on the sea floor were collected (Nagelkerken &amp; Hayes 2002:7).</p> <p>Among the recovered artifacts were a number of intact glass and ceramic gin bottles, glass wine bottles, glass ink jars and pharmaceutical bottles, ceramic cups, bowls, and jars. These were primarily made in Europe (the Netherlands, England, France, and Germany), but the collection also comprised objects made in North America, China, Venezuela, and even on Bonaire. The artifacts dated from the seventeenth to the twentieth century; most dated from the period 1800-1850, corresponding with Kralendijk's expansion (Nagelkerken &amp; Hayes 2002:22). The recovered artifacts probably originated from both anchored vessels on the roadstead as well as small craft.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002135.jpg\" alt=\"Underwater photo of an anchor\"> <figcaption class=\"img-description\">A historic anchor at the northern end of the roadstead.</figcaption> </figure> <p>During the above-mentioned research, remains of the Dutch brigantine ZM&nbsp;<em>Sirene</em>, which wrecked on the roadstead in 1831, were found in the northern part of the research area. The documentary record shows that a large part of the vessel was salvaged shortly after wrecking. A 15 x 8 meter ballast pile, consisting of basalt stones, is the most visible indicator of the wreck. Other objects encountered include copper sheathing, nails, an elongated hook, shackles, a 6-pounder cannon, and various small objects. Even some wooden parts of the ship were recovered, including planking and a knee. Besides the ballast pile in shallow water, parts of the wreck were encountered in deeper water as well.</p> <p>Not all artifacts on the roadstead were recovered during this investigation. During quarterly clean-up dives organized in the harbor area by a local dive center, divers sometimes mistake archaeological artifacts for modern rubbish. New finds regularly come to light, most notably&nbsp;glass and ceramic bottles.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002137.jpg\" alt=\"underwater photo of a few parts of an old pier\"> <figcaption class=\"img-description\">The remains of multiple rebuilt piers in front of Fort Oranje. Scale: 50 cm.</figcaption> </figure> <p>In 2017, Terramar Museum carried out an investigation of the south- and middle piers in the harbor prior to dredging activities and a pier extension. During this research, the remains of the former piers, destroyed during several storms in the late nineteenth and early twentieth centuries, were found. These comprised of a large number of posts of different modes of construction, indicating the pier was rebuilt several times.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002136.jpg\" alt=\"underwater photo of a cannon on the seafloor\"> <figcaption class=\"img-description\">A completely encrusted cannon in shallow water on the roadstead.</figcaption> </figure> <p>In 2017, a cannon was found in the shallow water just south of Karel's Beach Bar. This might have belonged to the ZM&nbsp;<em>Sirene</em>, but could also have been used as a bollard.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>G.B. Bosch (1836).<br /><em>Reizen in West-Indië en door een gedeelte van Zuid- en Noord-Amerika.</em><br />L.E. Bosch, Utrecht.</li><li>William Dampier.<br /><em>A new Voyage round the World.</em></li><li>Johan Hartog (1957).<br /><em>Bonaire, van Indianen tot Toeristen.</em><br />Gebroeders De Wit, Aruba.</li><li>J.H. Hering (1779).<br /><em>Beschrijving van het eiland Curaçao, en de daar onder hoorende eilanden, Bon-aire, Oroba en Klein Curaçao.</em><br />Joannes van Selm, Amsterdam.</li><li>Gerard van Lennep Coster (1842).<br /><em>Aanteekeningen, gehouden gedurende mijn verblijf in de West-Indiën, in de jaren 1837-1840.</em><br />J.F. Schleijer, Amsterdam.</li><li>Wil Nagelkerken &amp; Raymond Hayes (2002).<br /><em>The Historical Anchorage of Kralendijk, Bonaire, Netherlands Antilles, including the Wreckage of the Dutch Brigantine Sirene (1831).</em><br />STIMANA Marine Archaeological Series No. 2.</li><li>Marten Douwes Teenstra (1837).<br /><em>De Nederlandsche West-Indische Eilanden, tweede stuk.</em><br />C.G. Sulpke, Amsterdam.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}