{
  "id": "808",
  "code": "hr-ms-o13",
  "name": "Hr.Ms. O 13",
  "type": "wreck",
  "lat": null,
  "lon": null,
  "location": "Noordzee",
  "firstdate": null,
  "firstyear": "1928",
  "firstyearend": null,
  "lastdate": "1940-06-25",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-07-18 13:36:48",
  "modified_on": "2025-04-05 21:57:04",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De O13, in 1928 bij de Maatschappij &ldquo;De Schelde&rdquo;in Vlissingen op stapel gezet werd op 1 oktober 1931 bij de Onderzeedienst in dienst gesteld. De onderzeeboot was ontwikkelt als zogenaamde kust-onderzeeboot maar maakte gelijk al reizen over de Atlantische Oceaan.</p> <p>Zo werd de boot bijvoorbeeld aan het Nederlands Geodetisch Instituut beschikbaar gesteld zodat Professor Felix Vening Meinesz op zee met een speciaal slingertoestel zwaartekrachtmetingen uit kon voeren. Ook maakte de boot in 1939 een reis naar Cura&ccedil;ao.</p> <p>Tijdens de Spaanse Burgeroorlog voerde de Hr.Ms. O 13 konvooidiensten uit ter bescherming van de Nederlandse handelsvaart. In de meidagen van 1940 was de O 13 op patrouille voor de Nederlandse kust en werd verschillende keren aangevallen door Duitse vliegtuigen. Na te zijn uitgeweken naar het Verenigd Koninkrijk is het schip verloren gegaan tijdens een patrouille op de Noordzee en uit dienst gesteld op 25 juni 1940. Hieronder een beknopt verloop van de laatste weken van Hr.Ms. O 13 .</p> <ul> <li>10-12 mei 1940: O 13 patrouilleert voor de Nederlandse kust. Ze wordt meerdere malen aangevallen door Duitse vliegtuigen.</li> <li>Mei 1940: O 13, ge&euml;scorteerd door de mijnenveger Jan van Gelder, vaart naar het Verenigd Koninkrijk.</li> <li>12 mei 1940: O 13 komt aan in Portsmouth (Engeland).</li> <li>15 mei - juni 1940: O 13 is gevestigd in Portsmouth en staat onder Brits operationeel toezicht.</li> <li>Mei 1940: O 13 komt aan in Portsmouth (Engeland) en staat onder Brits operationeel toezicht: O 13 is uitgerust met een loop-antenne.</li> <li>29 mei - 1 juni: O 13 patrouilleert in het Engelse Kanaal (evacuatie van Duinkerken en Bordeaux). Op een nacht, voor de Franse kust, komt ze een Duitse U-boot tegen.</li> <li>Juni 1940: O 13 is gestationeerd in Portland (Engeland) onder Brits operationeel commando.</li> <li>5-7 juni: O 13 vaart naar Dundee (Schotland).</li> <li>6/7 juni: O 13 komt aan bij de King George Wharf, Dundee.</li> <li>11 juni 1940: O 13 is verbonden aan de 9e Flottielje in Dundee.</li> </ul> <h2>O13 verloren</h2> <p>12 juni 1940: O13 vertrekt voor een patrouille bij de ingang van het Skagerrak.<br>Positie: 57&deg;N-05&deg;E. De O13 en de gehele bemanning (34) zijn verloren gegaan tijdens de patrouille.</p> <p>Er zijn drie mogelijke verklaringen voor het verlies van de O13:</p> <ol> <li>13 juni 1940: Een Duitse mijn slaat toe op de O13 bij de Great Fisher Bank. De O13 kruist het Duitse mijnenveld (16B of 168) op ongeveer 56&deg;55'N-03&deg;40'E.</li> <li>16 juni 1940: O13 wordt gebombardeerd door twee Arado-vliegtuigen van het Duitse slagschip Scharnhorst. De vliegtuigen meldden een positie 400 m ten noorden van het patrouillegebied van O13. Het is waarschijnlijker dat de vliegtuigen de Britse onderzee&euml;r Porpoise hebben aangevallen.</li> <li>20 juni 1940, 00:25 uur: O 13 wordt per ongeluk geramd door de Poolse onderzee&euml;r O.R.P. Wilk, waarvan de locatie werd gemeld als 56&deg;50'N-03&deg;37'E, slechts 16 m van de geschatte positie van O 13. Volgens de details die Wilk's XO Cdr. Romanowski in zijn memoires beschrijft, is het onwaarschijnlijk dat de Poolse onderzee&euml;r de O 13 heeft geramd.</li> </ol> <p>De eerste optie lijkt het meest waarschijnlijk. Meer informatie over de zoektochten is te vinden op de website van de projectorganisatie. <a title=\"Over de O13 &ndash; Stillonpatrol.eu\" href=\"https://stillonpatrol.eu/over-de-o13/\">Over de O13 &ndash; Stillonpatrol.eu</a></p> <p><strong><em>&nbsp;</em></strong></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De O13 maakte deel uit van de O-klasse onderzee&euml;rs van de Koninklijke Marine van Nederland en werd tijdens de Tweede Wereldoorlog ingezet. <br><br>Hij werd gebouwd in 1928 en op 18 april 1931 te water gelaten. Hij is op 1 oktober 1931 in gebruik genomen.</p> <ul> <li>Afmetingen: 60,4 x 6,8 x 3,6 m</li> <li>Waterverplaatsing: 610 ton (boven water); 754 ton (onder water)</li> <li>Machinevermogen 2 x 900 pk (dieselmotor)</li> <li>2 x 310 pk (elektromotor)</li> <li>Snelheid 16 knopen (boven water) 8 knopen (onder water)</li> </ul> <h2>Bewapening</h2> <ul> <li>5 x 53,3 cm torpedobuis</li> <li>2 x 44 mm mitrailleur</li> <li>1 x 12,7 mm mitrailleur</li> </ul> <p>Aantal Nederlandse opvarenden 31 <br>+3 Britse opvarenden</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>31</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Jouke Spoelstra en Stef van der Velden.<br /><a href=\"https://stillonpatrol.eu/\">O13 - Still on patrol project website.</a></li><li><a href=\"https://npo.nl/start/serie/o13-still-on-patrol/seizoen-1/o13-still-on-patrol\">O13 Still on Patrol documentaire.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}