{
  "id": "2121",
  "code": "zm22",
  "name": "ZM22",
  "type": "wreck",
  "lat": "52.3747600",
  "lon": "5.4798000",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": "1526",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1600",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:37:23",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1976 wordt de vondst van een waterschip gemeld op kavel M22 in Zuidelijk Flevoland, aan de Sterappellaan. Kort daarna wordt een verkenning uitgevoerd. In 1978 wordt het schip opgegraven. Het wrak kon worden ge&iuml;dentificeerd als waterschip op grond van de volgende kenmerken: gekromde voorsteven, rechte achtersteven, naden tussen huidplanken voorzien van gesinteld mosbreeuwsel, open wegering, bun uit twee delen, gepiekte vorm van het voor- en achterschip. Andere constructiekenmerken zijn een kielplank, als centraal element van het vlak en de overnaadse huid. Opmerkelijk is dat het roer van het vaartuig is aangetroffen. Dit kan een aanwijzing vormen voor het snelle vergaan van het schip en het snel toegedekt raken met sediment. Aan de binnenkant van de huid is een groot aantal scheuren in de planken gerepareerd, al tijdens de bouw van het schip. De hoofdafmetingen van het schip zijn lengte 16,5 m, breedte 5 m en holte 2,7 m. Het betreft een kleinere variant van het type waterschip. In het voor- en achterschip lagen ballaststenen (voorschip 3 ton; achterschip 4 ton) die verband houden met de juiste trim van het schip en ervoor zorgen dat de bun tot aan de bundeken vol zit met water, zodat de vis tijdens het vervoer niet kapot kan slaan tegen de bundeken. Het totale aantal objecten van de uitrusting en inventaris bedraagt ongeveer 145. In het achterschip is op de ballaststenen een vuurkist aangetroffen, die gebruikt is als stookplaats. Tot de stookplaats behoren ook twee treeften en een vuurtang. Tot het kookgerei behoren vijf bakpannen, drie grapen en een kan. Als serviesgoed waren een bord, kan, kop, twee grapen en een steelkom in gebruik. Dit gedeelte van het achterschip (op de ballast) deed klaarblijkelijk dienst als woonruimte. De kapdatum van het scheepshout is vastgesteld op 1526 n. Chr., op grond van jaarringonderzoek. Het vergaan op basis van de bodemverstoring wordt gedateerd aan het einde van de zestiende eeuw, wat betekent dat het schip bijna driekwart eeuw in de vaart is geweest. In 2015 is begonnen met de bouw van een reconstructie van dit specifieke waterschip op ware grootte, op de werf van wat nu Batavialand is. Het is de bedoeling dat hiermee uiteindelijk ook gevaard kan worden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een overnaads waterschip uit het tweede kwart van de zestiende eeuw, Zeewolde</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002056.jpg\" alt=\"Het wrak na een reconstructie van de losgeslagen houtfragmenten.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Het wrak na een reconstructie van de losgeslagen houtfragmenten.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002057.jpg\" alt=\"Het wrak met de bewegering en bunschotten.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Het wrak met de bewegering en bunschotten.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002059.jpg\" alt=\"Aan de bakboordzijde in het achterschip is een goed geconserveerde mand aangetroffen. Helaas is deze niet in de maritieme rijkscollectie bewaard gebleven.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Aan de bakboordzijde in het achterschip is een goed geconserveerde mand aangetroffen. Helaas is deze niet in de maritieme rijkscollectie bewaard gebleven.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002058.jpg\" alt=\"De losgeslagen houtfragmenten lagen over het hele wrak verspreid.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">De losgeslagen houtfragmenten lagen over het hele wrak verspreid.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-ztq-aax4\">Opgravingsdocumentatie scheepswrak ZM22.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}