{
  "id": "2017",
  "code": "on5",
  "name": "ON5",
  "type": "wreck",
  "lat": "52.5691700",
  "lon": "5.7723400",
  "location": "Dronten, Nederland",
  "firstdate": null,
  "firstyear": "1300",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1330",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-07-03 10:38:41",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1973 is op kavel N5 in Oostelijk Flevoland aan de Ketelweg bij het mengwoelen een scheepswrak te voorschijn gekomen. In datzelfde jaar is een verkenning uitgevoerd; in 1976 is het schip opgegraven. Het schip op kavel N5 is incompleet en heeft een vlak dat in het middenschip karveel is gebouwd, met een hoekige kim; naar de einden gaat het vlak vloeiend in de zijden over. Dit gedeelte is evenals de zijden van het schip overnaads gebouwd. De naden tussen de gangen zijn voorzien van gesinteld mosbreeuwsel. De overnaadse gangen zijn met twee keer omgeslagen spijkers aan elkaar bevestigd. In het midden van het vlak ligt de kielplank. De overigens niet aangetroffen stevens zijn met zogenaamde stevenhaken aan de kielplank verbonden. De lengte over de stevens kon niet worden bepaald (de lengte van het vlak bedraagt 12,5 m), de schatting van de breedte bedraagt ten minste 4,5 meter. Hoewel exacte gegevens over lengte en breedte ontbreken, krijgt men toch de indruk van een kort en breed gebouwd schip, dat voor en achter scherp is, met in het midden een vlakke bodem. De rompvorm en details van de constructie geven aan dat we te maken hebben met een kogge-achtig vaartuig. In het schip is een stookplaats aangetroffen en een kookpotje en kogelpot met roetsporen, zodat we mogen aannemen dat de opvarenden aan boord voedsel hebben bereid. Tot het aardewerk behoren verder drie kannen. Daarnaast zijn verschillende gereedschappen aangetroffen: een fraaie marlpriem van hertshoorn, twee wetstenen en drie messen, een bijl, een dissel en een breeuwijzer. Tevens zijn fragmenten van een laars en een schoen en een lanspunt aangetroffen. Jaarringonderzoek voor de bepaling van de bouwdatum van het schip is niet uitgevoerd. De bodemopbouw en het gevonden aardewerk geven wel een indicatie van de periode waarin het schip is vergaan. Het schip is afgezonken in de Almere-fase, voor de tweede helft van de vijftiende eeuw. Op grond van het aangetroffen aardewerk wordt een vroegere datering aangenomen, namelijk na de eerste helft van de veertiende eeuw.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een kleine kogge uit de veertiende eeuw, Dronten</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001997.jpg\" alt=\"Opgegraven boomstamboot\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Overzicht van de scheepsopgraving op kavel N5 in Oostelijk Flevoland.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001998.jpg\" alt=\"Houten restanten van een opgegraven boot\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Scheepsopgraving op kavel N5 in Oostelijk Flevoland, overzicht van voor- naar achterschip.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001995.jpg\" alt=\"Verschillende potten, messen en ander gerei\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Een deel van de scheepsinventaris. Drie steengoedkruiken, grape, kogelpotten, scherven, plavuisje, hertshoornen priem en een kloostermop.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Holk, A.F.L. van (1996).<br /><em>Archeologie van de binnenvaart: Wonen en werken aan boord van binnenschepen (1600–1900).</em><br />Lelystad: Nederlands Instituut voor Scheeps- en onderwater Archeologie/ROB (NISA).</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zwd-zhkf\">Opgravingsdocumentatie scheepswrak ON5.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}