{
  "id": "1202",
  "code": "middelburg",
  "name": "Middelburg",
  "type": "wreck",
  "lat": "20.8186723",
  "lon": "72.8210679",
  "location": "Bilmora, India",
  "firstdate": null,
  "firstyear": "1607",
  "firstyearend": null,
  "lastdate": "1617-07-19",
  "lastyear": "1617",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-03-11 09:30:58",
  "modified_on": "2025-06-24 18:53:27",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Middelburg</strong>&nbsp;</em> begon haar eerste reis op 21 december 1607 in de vloot van dertien schepen onder admiraal Pieter Willemsz. Verhoeff (Verhoeven).</p> <p>De Middelburg was het vlaggenschip, met vice admiraal Francois Wittert aan boord. Naast de opdracht om handel te drijven in Azi&euml; had Verhoeff ook een belangrijke militaire missie. Hij en zijn mankrachten moesten het de Portugezen in Azi&euml; zo moeilijk mogelijk maken en handelsposten stichten op de specerijeilanden .(<a href=\"https://books.google.nl/books?id=exg5AAAAMAAJ&amp;pg=PA397&amp;lpg=PA397&amp;dq=%22Jacob+van+Groenewegen%22&amp;source=web&amp;ots=BhieYIglDt&amp;sig=yy8pvWlnQgU0MD9wLyFlqBX4lX4&amp;hl=en&amp;sa=X&amp;oi=book_result&amp;ct=result&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">Oost, 397 e.v.</a>)</p> <p>In juli 1612 was De Middelburg terug in Nederland. Ze vertrok voor de tweede keer naar Azi&euml; op 4 april 1613 naar Bantam.</p> <p><strong>Missie Van den Broecke<br></strong>De Middelburg werd samen met het jacht <em>Duif</em> naar de Indische Oceaan gestuurd onder commando van Pieter van den Broecke (8-3-1617). In Mauritius werd ebbenhout geladen.* <br>Vervolgens voer men naar Madagaskar om slaven in te kopen. De Middelburg dreef echter voorbij de beoogde baai (Noorwesthoek) (11 juni 1617). In een storm brak ze het roer. Het schip raakte ernstig lek en De Duif was verdwenen.</p> <p><strong>Koers Suratte <br></strong>De Middelburg zette koers naar de Rode Zee om daar het schip en roer te kunnen repareren voordat ze naar de kust van India kon varen. De toestand van het schip, -er moest constant gepompt worden om het schip drijvende te houden- deed Van den Broecke besluiten om rechtstreeks naar Suratte te varen (5-7-1617).</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003456.jpg\" alt=\"De afbeelding toont een oude zeekaart of navigatiekaart, waarschijnlijk uit een atlas of manuscript\"> <div class=\"img-source\">NL-HaNA_4.VELH_107</div> </figure> <p><strong>Stranding</strong><br>Op 18 juli stormde het opnieuw. Het schip kwam in gevaarlijk ondiep water. Men zag land (berg van Daman) en probeerde goede ankergrond te vinden. Dat lukte niet. Het schip kwam in dieper water terecht en de golven waren angstaanjagend. De volgende morgen liep het roer aan de grond. De Middelburg was stuurloos en werd richting land gesleurd. Men kapte in allerijl de hoofdmast.** Het schip werd zo ver op het strand geworpen dat men er met droge voeten om heen kon lopen.***</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003457.png\" alt=\"illustratie van een tijdelijke versterking op het strand\"> <figcaption class=\"img-description\">De versterking die Pieter van den Broecke liet opwerpen na de stranding bij het wrak.</figcaption> </figure> <p><strong>Duif</strong><br>Het werd nog vreemder. Het jacht Duif dat men al bij Madagaskar was kwijt geraakt, werd op een mijl afstand van De Middelburg aangetroffen. Het jacht had dezelfde route en hetzelfde lot gevolgd als De Middelburg.</p> <p><strong>Lading<br></strong>De lading van De Middelburg werd aan wal gebracht en een fort/ barricade opgeworpen om lading en bemanning te beschermen. Het schip werd verder ontmanteld en in brand gestoken om ook nog het ijzer en lood te kunnen bergen. De lading en scheepsinventaris werden naar het VOC kantoor in Suratte gebracht. Pieter van den Broecke had dat kantoor een jaar eerder geopend. De VOC bleef tot 1795 in Surat aanwezig.<br><br><strong>Aftermath<br></strong>Van den Broecke zelf reisde met 101 mannen dwars door India van Suratte in het westen naar Masulipatnam, het toenmalige hoofdkwartier van de VOC op de oostkust van India (Coromandel) .</p> <p>Toen ze er na twee maanden arriveerden, waren er [volgens 1070 , fol 442v] 15 man ziek, gekwetst of overleden achtergelaten. Een gedeelte van het volk was nog onderweg, maar er zijn, ondanks gevechten, maar weinig mensen op de tocht overleden.</p> <p class=\"note\">* Het Ebbenhout was door de bemanning van het jacht Oranjeboom gekapt en achter gelaten in 1615. De Oranjeboom moest toen namelijk een deel van de lading en bemanning van de bij Mauritius zwaar beschadigde <a href=\"https://mass.cultureelerfgoed.nl/gelderland\">Gelderland</a> naar Nederland brengen.<br><br>** Soe haest deselvighe over boordt lach, lach tschip soo mack als een meutien, warren doen met horten en stooten over een banck gerackt van 4&frac12; voedt [! ] waaters, resolveerde doen met alle man het touw aff te cappen ende soo met onsse voorsijllen op godes genade dwars naer de wal de loopen, rackten al hortende en stootende bij den wal&nbsp;<br><br>*** Ick gerackte drochs voeds aen landt, dat te verwonderen is ende van veel zeevarende volck qualijck geloft sal woorden, in sonderheijt een soo diep gande schip.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Middelburg<br>Tonnage: 400 last<br>Bewapening: 36<br>Schipper:<br>Cornelis Leendertsz. Krakeel (1607-1612)<br>Pieter Cornelisz van Winckel ()1617)</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91207\">DAS 0169.2.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1066/file/NL-HaNA_1.04.02_1066_0241?eadID=1.04.02&amp;unitID=1066&amp;query=1066\">NA 1.04.02 (VOC) 1066, 125 [scan 241].</a></li><li>Coolhaas, W. P.  (1962).<br /><em>Pieter van den Broecke in Azië.</em><br />Linschoten-Vereeniging LXIII en LXIV.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}