{
  "id": "2151",
  "code": "se-504",
  "name": "SE-504",
  "type": "wreck",
  "lat": "17.4794579",
  "lon": "-62.9927355",
  "location": "Oranje Bay, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1747",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-15 17:26:06",
  "modified_on": "2025-07-08 13:50:38",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Achtergrond</h2> <p>Een aantal mogelijke scheepswraklocaties zijn in de Oranjebaai van Sint Eustatius in kaart gebracht. Deze locaties hebben de aanduiding gekregen die begint met SE van Sint Eustatius gevolgd met een codenummer.</p> <p>SE-504 ligt 800 meter van de kust in Oranjebaai aan de lijzijde van Sint Eustatius. De vindplaats ligt tussen de 18 en 19 meter diepte en wordt aan de zuidwest kant begrenst door een koraalrif en door zanderige zeebodem aan de andere kanten. De bodem is op deze locatie vrij vlak maar bevat ook door een paar rotsachtige uitstulpingen in het noorden en midden van de vindplaats. Het rif en de rotsachtige uitstulpingen zijn begroeid met een vari&euml;teit aan koralen en sponzen. Op basis van verschillende inventariseringen is het totale zichtbare deel van de vindplaats vastgesteld op 61 meter lang en 13.5 meter breed en is globaal noord-zuid geori&euml;nteerd.</p> <p>Vindplaats SE-504 staat onder lokale sportduikers als duiklocatie bekend als het Triple Wreck.</p> <p><strong>Onderzoek op SE-504</strong></p> <p>Initi&euml;le inventarisaties op de locaties zijn uitgevoerd door door het College of William &amp; Mary in 1986 en later door de universiteit van East Carolina in 1987 en 1988. Specifiek ging het om geofysisch onderzoek met duikinspecties. Op basis van eerste ingevingen is destijds gedacht dat het nabijgelegen rif op de locatie een ballasthoop zou zijn in de vorm van een scheepsromp en dat ten oosten daarvan nog een klein gebied met ballast zou liggen. Beide bevindingen zouden door het onderzoek van The Shipwreck Survey middels veldscholen tussen 2018 en 2020 worden weerlegd. In 2021 is de locatie in een samenwerking tussen de Rijksdienst voor het Cultureel Erfgoed (RCE) en het Sint Eustatius Center for Archaeological Research (SECAR) archeologisch gewaardeerd. De resultaten van de veldscholen en het waarderend onderzoek worden hieronder samengevat.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/hVUGyv0iZ_0\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>Video opgenomen tijdens een van de veldscholen.</p> <p>In September 2017 richtten orkanen Irma en Maria een ravage aan in het Caribisch gebied. Hoewel Sint Eustatius grotendeels gespaard werd en relatief weinig schade had, veroorzaakten de twee stormen ruwe omstandigheden op zee rond het eiland waardoor veel zand op de zeebodem verplaatst werd. Dit legde zeer veel archeologische objecten bloot. Er werd meteen melding gedaan, zowel bij SECAR als bij de RCE. In de jaren daarop vonden drie veldscholen plaats , specifiek in januari van 2018, 2019 en 2020. Tijdens deze veldscholen werden alle archeologische overblijfselen op de zeebodem in kaart gebracht en in detail gedocumenteerd. Op basis van het veldschoolonderzoek werd gedacht dat het hier om een historisch scheepswrak zou kunnen gaan. Dit vanwege de hoge concentratie aan artefacten, waaronder ook veel baksteen dat mogelijk als ballast werd gebruikt en vondsten zoals ijzeren nagels en andere metalen onderdelen die voor scheepsconstructies van belang zijn. Daarnaast zijn ook persoonlijke objecten op de locatie aangetroffen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002089.jpg\" alt=\"Een duiker wappert zand van artefacten weg om een beter beeld te krijgen van een stapel ballast bakstenen.\"> <div class=\"img-source\">The Shipwreck Survey</div> <figcaption class=\"img-description\">Een duiker wappert zand van artefacten weg om een beter beeld te krijgen van een stapel ballast bakstenen. Foto door Ruud Stelten.</figcaption> </figure> <p>Andere metalen artefacten die gevonden werden bestaan uit eetgerei en persoonlijke praktische sierraden zoals schoengespen Bijzonder is de half-complete koperen enkelband of -keten die werd gevonden. Mogelijk is dit gebruikt om de bewegingsvrijheid te beperken van zeelieden die zich misdragen hadden of van tot slaafgemaakten. Waar het daadwerkelijk voor werd gebruikt is niet met zekerheid te zeggen. Ook is destijds een hoge concentratie aan glaswerk aangetroffen het merendeel bestaande uit fragmenten, maar ook enkele complete uienflessen. Daarnaast vond men veel aardewerken objecten, waaronder fragmenten van kleipijpen en diverse scherven porselein en steengoed.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002087.jpg\" alt=\"Een halve enkelketen gevonden bij SE-504 tijdens de veldschool van The Shipwreck Survey in 2018. \"> <div class=\"img-source\">The Shipwreck Survey</div> <figcaption class=\"img-description\">Een halve enkelketen gevonden bij SE-504 tijdens de veldschool van The Shipwreck Survey in 2018. Foto door Ruud Stelten.</figcaption> </figure> <p><strong>Waarderend onderzoek in 2021</strong></p> <p>Zogezegd werd na de veldscholen geconcludeerd dat het om een scheepswraklocatie zou gaan. Mede om die reden heeft een team bestaande uit leden van het programma Maritiem Erfgoed Internationaal (2017-2021) van de RCE, leden van SECAR onder begeleiding van de lokale duikschool ScubAqua een archeologische waardering op de locatie uitgevoerd.</p> <p>Met behulp van airlifts (zandzuigers) werden langs een oost-west geori&euml;nteerde meetlijn in het midden van SE-504 elf proefputten aangebracht. Daarbij werden net als bij de veldscholen in de voorgaande jaren verschillende vondsten ontdekt, bestaande uit materialen van aardewerk, glas, metalen voorwerpen, fragmenten van kleipijpen, stenen, houten voorwerpen en zelfs een rubberen voorwerp. Deze artefacten dateren voornamelijk uit de achtiende eeuw, waarvan een paar uit latere eeuwen. Waarschijnlijk werden deze voorwerpen langs de waterkant gebruikt en werden ze weggegooid of vielen ze van schepen in de haven. Sommige artefacten, zoals aardewerk, glas en tonringen, duiden op scheepsinventaris of lading. Persoonlijke bezittingen warden aangetroffen in de vormen van fragmenten van kleipijpen en een enkele schoengesp. IJzeren onderdelen van masten en roeren, roerpennen, ankers en een peillood vormen scheepsuitrusting. Keramische bouwmaterialen zoals dak- en vloertegels en bakstenen zijn mogelijk afkomstig van gebouwen langs de kust of dienden mogelijk als lading of ballast. Een enkel ijzeren kanon kan van een schip zijn gevallen, maar waarschijnlijker is dat deze is hergebruikt als ankergewicht. Het onderzoeksteam stelde vast dat de vindplaats een middelhoge archeologische waarde heeft. Een put is opengehouden. Het gaat om een put met verscheidene ankers. Deze dreigen niet verder verloren te gaan, maar bieden wel kans aan sportduikers om van de vindplaats en de plaatselijke historie te genieten. Het gebied zou in de toekomst beheerd en in de gaten gehouden kunnen worden door het locale marinepark (STENAPA) en de duikschool ScubAqua.</p> <p>Door duikers en bezoekers voor te lichten over de historische betekenis van de vindplaats en een goede controle uit te voeren, kan de waarde van de vindplaats behouden blijven voor toekomstige generaties en tegelijkertijd een unieke duikervaring bieden.</p> <p>Samengevat onthulde de archeologische waardering van de vindplaats SE-504 een assortiment aan artefacten die de levendige handel en historische context van St. Eustatius weerspiegelen. Ondanks het ontbreken van een duidelijk scheepswrak, geven de artefacten inzicht in de geschiedenis van het eiland tijdens haar welvarende handelstijdperk. Door beschermende maatregelen te nemen en bezoekers voor te lichten, kan de historische betekenis van de site behouden blijven en tegelijkertijd een informatieve en boeiende duikmogelijkheid worden geboden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002090.jpg\" alt=\"Een duiker ontdekt een beschilderd 18e eeuws geglazuurd bord.\"> <div class=\"img-source\">The Shipwreck Survey</div> <figcaption class=\"img-description\">Een duiker ontdekt een beschilderd 18e eeuws geglazuurd bord. Foto door Ruud Stelten.</figcaption> </figure> <p><iframe src=\"https://www.youtube-nocookie.com/embed/f7vaCzTmjG4\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>Video opgenomen tijdens een van de veldscholen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het zichtbare deel van de vindplaats is nu geheel in kaart gebracht en gedocumenteerd. Het middendeel van de vindplaats is nu gewaardeerd. Het is waarschijnlijk dat er nog veel meer overblijfselen onder het zand liggen. Nog altijd bestaat er een kans dat er wel houten resten en ander scheepswrakmateriaal onder het zand verborgen liggen. Toekomstig extreem weer kan meer zand verplaatsen en een groter deel van de vindplaats blootleggen.</p> <p>SE-504 zal blijvend gemonitord worden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Kathryn Bequette (1986).<br /><em>Preliminary Report on the Magnetometer Survey of Oranje and Gallows Bays, St. Eustatius.</em><br />East Carolina University.</li><li>Kathryn Bequette (1992).<br /><em>An Archaeological Reconnaissance of the Anchorage, Seawalls, and Shipwrecks within Oranje Bay, St. Eustatius, Netherlands Antilles.</em><br />East Carolina University.</li><li>Ruud Stelten (2019).<br /><em>From Golden Rock to Historic Gem: A Historical Archaeological Analysis of the Maritime Cultural Landscape of St. Eustatius Dutch Caribbean.</em><br />Leiden: Sidestone Press.</li><li>Derksen, L.F., Doesburg, J., De Hoop, R. &amp; M. Manders (Cultural Heritage Agency of the Netherlands) (2024).<br /><a href=\"https://english.cultureelerfgoed.nl/publications/publications/2024/01/01/ram-282-flotsam-jetsam-and-lost-anchors-at-statias-roads\">RAM 282: Flotsam, jetsam and lost anchors at Statia’s Roads: An archaeological assessment of site SE-504, Oranje Bay, St. Eustatius.</a><br />Rapportage Archeologische Monumentenzorg 282.</li><li>RCE.<br /><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2024/01/01/ram-282-flotsam-jetsam-and-lost-anchors-at-statias-roads\">RAM 282: Flotsam, jetsam and lost anchors at Statia’s Roads. An archaeological assessment of site SE-504, Oranje Bay, St. Eustatius.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}