{
  "id": "300",
  "code": "zuiddorp",
  "name": "Zuiddorp",
  "type": "wreck",
  "lat": "-26.9540000",
  "lon": "113.7710000",
  "location": "Zuytdorp Cliffs, Shark Bay, Australië",
  "firstdate": null,
  "firstyear": "1701",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1712",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-05-08 00:00:00",
  "modified_on": "2025-07-06 17:22:11",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het VOC-schip '<em>Zuiddorp'</em> (<em>Zuytdorp)</em> vertrok in de zomer van 1711 onder leiding van schipper Marinus Wijsvliet uit Zeeland op wat haar laatste reis zou worden. Zij vervoerde een speciale lading van 250.000 nieuw geslagen guldens voor VOC-gebruik in Azi&euml;. Voordat <em>Zuytdorp</em> de Kaap de Goede Hoop bereikte, waren&nbsp;112 leden van haar oorspronkelijke bemanning overleden aan de slechte omstandigheden aan boord van het schip toen zij voor de kust van Afrika voer. Als gevolg daarvan werden nieuwe mannen op de Kaap geworven.</p> <p><strong>Brouwer route<br></strong>Samen met <em>Kockengen</em> vertrok de Zuiddorp in april 1712 uit de Tafelbaai bij Kaapstad voor de laatste etappe naar Batavia. De snelste route was de <em>Brouwerroute</em> na Kaap de Goede Hoop een oostelijke koers volgend tot ongeveer voor de west kust van Australi&euml; en dan op tijd strak naar het noorden richting Indonesi&euml; en Batavia.</p> <p><strong>Te ver<br></strong>Pas in 1963 werd de locatie van de Zuiddorp ontdekt. Het schip was te ver doorgevaren en op de klippen aldaar gevaren en vergaan. Op land was al eerder een kamp van overlevenden gevonden met munten uit 1711.&nbsp;<br><br></p> <p><strong>Overlevenden<br></strong>Een prikkelende aanwijzing voor het lot van de overlevenden is te vinden in de verhalen van de plaatselijke inheemse bevolking over blanken die rond de tijd van het ongeluk op hun land kampeerden. Er zijn ook verhalen van blonde Aboriginals, waardoor velen tot de conclusie komen dat de overlevende bemanningsleden van <em>Zuiddorp</em>&nbsp;dicht bij de plaats van het wrak zijn gebleven in de hoop dat een ander schip hen zou passeren en zou redden, en uiteindelijk zou integreren met de lokale Aboriginals.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000594.jpg\" alt=\"schilderij van een zeilschip, met een rots ernaast\"> <figcaption class=\"img-description\">painting by Adriaan de Jong</figcaption> </figure> <p>Schilderij van&nbsp;Adriaan de Jong.</p> <h2>Roaring Forties</h2> <p>De&nbsp;<em>Roaring Forties</em>&nbsp;is de naam die gegeven wordt aan de sterke westenwinden op het zuidelijk halfrond, over het algemeen tussen de 40 en 50 graden breedtegraden. De lucht die van de evenaar naar de Zuidpool wordt verplaatst en dicht bij het oppervlak tussen de breedtegraden van 30 en 60 graden naar het zuiden komt, zorgt samen met de rotatie van de aarde voor west-naar-oostelijke luchtstromen. De <em>Roaring Forties</em> was een belangrijke hulp voor de handelsschepen die van Europa naar Oost-Indi&euml; of Australazi&euml; voeren tijdens de Age of Sail.</p> <p>De locatie van de&nbsp;<em>Roaring Forties</em>&nbsp;is niet consistent en verschuift naar het noorden of het zuiden, afhankelijk van het seizoen. Vergelijkbare maar sterkere omstandigheden komen voor in zuidelijker breedtegraden en worden de&nbsp;<em>Furious Fifties</em>&nbsp;en&nbsp;<em>Shrieking</em>&nbsp;of&nbsp;<em>Screaming Sixties</em>&nbsp;genoemd.</p> <p>Tijdens de <em>Age of Sail</em>&nbsp;varen schepen die van Europa naar Oost-Indi&euml; of Australazi&euml; varen langs de westkust van Afrika en rond Kaap de Goede Hoop om de Roaring Forties te gebruiken om hun doortocht over de Indische Oceaan te versnellen, en dan op de terugweg verder naar het oosten over de Stille Oceaan en onder Kaap Hoorn voordat ze de oostkust van Amerika naar huis varen. \"<em>To run the easting down</em>\" was de uitdrukking die werd gebruikt om de snelle passages te beschrijven die in de Roaring Forties werden bereikt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000597.png\" alt=\"De afbeelding toont de Klipperroute, een historische scheepsroute die werd gebruikt door snelle zeilschepen (klippers) tussen Europa en het Verre Oosten, Australi&euml; en Nieuw-Zeeland. \"></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Vlissingens scheepswerf in Zeeland voor de VOC-kamer Middelburg Zeeland.&nbsp;<br>Schipper: Marinus Wijsvliet</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000595.jpg\" alt=\"Gerrit Groenewegen, VOC ship, 18th century\"></figure> <p class=\"figcaption\"><em>Gerrit Groenewegen, VOC s</em><em>c</em><em>hip, 18<sup>e</sup></em><em> eeuw</em><em>.</em></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>160 Amsterdamse&nbsp;voet (45,3 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1152 ton (576 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Op de kliffen bij het wrak werd al in 1927 een klein kamp ontdekt door de lokale Tom Pepper. Hij vond flessen, munten uit 1711 en andere artefacten die aan de overlevenden van een scheepswrak toebehoorden. In 1954 concludeerde Phillip Playford dat het kamp dat van de overlevenden van het wrak van <em>Zuytdorp</em> moet zijn geweest vanwege de datum van de munten. In 1964 werd het eigenlijke wrak van <em>Zuytdorp</em> ontdekt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000593.jpg\" alt=\"Coins of VOC wreck Zuytdorp (source: WA Maritime Museum)\"> <figcaption class=\"img-description\">Munten van VOC-wrak Zuytdorp (bron: WA Maritiem Museum).</figcaption> </figure> <p>Deze archeologische site aan de Australische kust is een van de gevaarlijkste en moeilijkste wrakken om te verkennen. Het West-Australisch Museum (WAMM) werd in 1963 wettelijk verantwoordelijk voor de wraklocatie, maar daarvoor werd de site vaak bezocht door amateur-archeologen en sportduikers. Tussen 1971 en 2000 heeft het WAMM uitgebreid archeologisch onderzoek gedaan, niet alleen naar het wrak zelf, maar ook naar de bijbehorende kampplaats en de mogelijke integratie van de overlevenden met de lokale Aboriginals. Het onderzoek van de wraklocatie was een zeer langzaam proces, omdat het aantal veilige duikdagen op de site gedurende het jaar zeer laag is.</p> <p>De ANCODS-collectie bevat meer dan 1300 artefacten die verband houden met <em>Zuytdorp</em>. Er wordt momenteel een studie uitgevoerd om het aantal munten dat nog op de site aanwezig is en het potentieel voor hun herstel te beoordelen.</p> <p>De site is een van de moeilijkste en gevaarlijkste wrakken aan de Australische kust gebleken. Na een reeks opgravingen door amateurs en duiken door recreatieve en landberging gerichte duikers, werd het West-Australisch Museum in 1963 wettelijk verantwoordelijk voor de site.</p> <p>Het WA Museum begon toen met een reeks bergingspogingen om het resterende zilveren edelmetaal te verwijderen om plunderaars af te schrikken.</p> <p>In 1992 werd de omgeving van het wrak uitgeroepen tot natuurgebied&nbsp;<em>Zuytdorp</em>. Toegang wordt alleen verleend met toestemming van de WAMM en duiken is verboden omdat het duiken op het wrak verraderlijk is.</p> <p>De wraklocatie en artefacten en de kust bij het wrak worden beschermd door het Gemenebest en de West-Australische wet. De site is federaal beschermd. Het bezit van de collectie is in handen van het West-Australisch Scheepvaartmuseum.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000596.jpg\" alt=\"Zuytdorp Cliffs. Source: Lochman Tranparancies\"> <figcaption class=\"img-description\">Zuytdorp Cliffs (bron: Lochman Tranparancies).</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.museum.wa.gov.au/maritime-archaeology-db/wrecks/zuiddorp-zuytdorp\">WAMM website.</a></li><li><a href=\"http://museum.wa.gov.au/research/collections/maritime-archaeology/maritime-shipwrecks/zuytdorp\">WAMM website.</a></li><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/93207\">Details of voyage 2147.3 from Wielingen.</a></li><li>Playford, P.<br /><em>Carpet of Silver, The Wreck of the Zuytdorp.</em><br />University of Western Australia Press.</li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.01.01/invnr/551/file/NL-HaNA_1.11.01.01_551_0224?eadID=1.11.01.01&amp;unitID=551&amp;query=551\">1.04.02 4935 Lijsten van voor de VOC uitgevaren schepen.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}