{
  "id": "157",
  "code": "kolding-cog",
  "name": "Kolding cog",
  "type": "wreck",
  "lat": "55.3540000",
  "lon": "9.6790000",
  "location": "Kolding, Denemarken",
  "firstdate": null,
  "firstyear": "1180",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1220",
  "lastyearend": null,
  "country": "Denemarken",
  "countrycode": "DK",
  "author": "Will Brouwers",
  "created_on": "2010-04-16 00:00:00",
  "modified_on": "2024-02-23 11:23:39",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking</h2> <p>In 1943 werd een scheepswrak gevonden in de binnenste fjord van Kolding in Denemarken dat als kogge ge&iuml;dentificeerd werd en gedateerd werd tussen 1200 en 1400 n.C. Delen van het wrak werden bestudeerd door specialisten van twee musea: het Nationalmuseet en het Handels- og S&oslash;fartsmuseet. In samenwerking met het <em>Nationalmuseets Marinark&aelig;ologiske Forskningscenter</em> (het maritiem archeologisch onderzoekscentrum van het Nationaal Museum), dat de oudste Deense schepen onderzoekt, werden delen van het wrak van de bodem van de fjord gelicht om onderzocht en opgemeten te worden. Het grootste deel van het wrak bleef echter achter op de bodem van de fjord, en de gelichte delen werden in opslagtanks geplaatst, in afwachting van fondsen voor restauratie.</p> <h2>Oorsprong van de kogge</h2> <p>De kogge is een Noord-Europees scheepstype waarvan gedacht wordt dat het ontstaan is in het Friese of Deense waddengebied. Kogges worden al genoemd in historische bronnen uit de 9e eeuw. Ze komen voor op veel zegels en wapens van Hanzesteden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003869.jpg\" alt=\"Depiction of a cog as found in the seal of the Hanseatic city of Stralsund.\"><div class=\"img-source\">Wikimedia Commons</div><figcaption class=\"img-description\">Afbeelding van een kogge zoals die voorkomt op het zegel van de Hanzestad Stralsund.</figcaption></figure> <p>De kogges waren de middeleeuwse vrachtschepen. De kogge verving het vikingschip als h&eacute;t oorlogs- en handelsschip van Noord-Europa en met name de kooplieden uit de Hanzesteden wisten het grote nieuwe scheepstype goed te gebruiken. De kogge had een aanzienlijke laadruimte voor het transport van bulkgoederen zoals haring in vaten, graan en hout dat de Hanzesteden van de Oostzee naar Engeland en de rest van West-Europa verscheepten. Met koggen zeilden de kooplieden en schippers van de Hanze vanaf 1200 <em>'ummelandt'</em>, dat wil zeggen langs het noorden van Skagen. Zo cre&euml;erden ze het uitgebreide middeleeuwse handelsnetwerk tussen de Baltische staten en Scandinavi&euml; aan de ene kant en Engeland en Zuid- en West-Europa aan de andere kant. De kogge was de ruggengraat van deze handel over zee en zo de basis van de economische en culturele opgang van Noord-Europa in de middeleeuwen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Dit wrak is de oudste vondst van een kogge met een hekroer.</p> <p>Dendrochronologisch onderzoek heeft het eikenhout van de huid gedateerd op 1190 n.C.</p> <p>De eiken groeiden in het zuiden van Jutland tussen Ribe en Kolding.</p> <p>De kogge was een breed schip met een platte bodem en een rechte achtersteven en boeg en hoge boorden. De kiel was een dikke balk waar de boeg en steven aan bevestigd waren. De platte bodem was karveel gebouwd maar de zijkanten waren overnaads gebouwd (waarbij de planken overlapten). Oorspronkelijk hadden de koggen roeren zoals vikingschepen hadden, later kregen ze een hekroer.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000303.jpg?modifiedon=1609093830\" alt=\"Kolding Cog impression\"><div class=\"img-source\">Kolding Kogge-laug</div><figcaption class=\"img-description\">Impressie van de Kolding kogge.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>68 &frac12; voet (20,9 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>16 voet (4,9 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De Kolding kogge is de best bewaarde Deense kogge. Ongeveer 70% van het schip is intact en kan met zekerheid gereconstrueerd worden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003870.jpg\" alt=\"Lifting of a part of the Kolding Cog in 2001.\"><div class=\"img-source\">Nationalmuseet, Copenhagen</div><figcaption class=\"img-description\">Het lichten van een deel van de Kolding kogge in 2001.</figcaption></figure> <p>In 2016 werd het initiatief&nbsp;<em>Kolding Kogge Laug</em> opgericht, met als doel het inzamelen van fondsen voor de bouw van een replica van de kogge.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Nationalmuseet.<br /><a href=\"https://natmus.dk/fileadmin/user_upload/Editor/natmus/nnu/Dendro/2000/NNU_33__2000.pdf\">Dendro report on the Kolding Cog.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}