{
  "id": "339",
  "code": "merestein",
  "name": "Merestein",
  "type": "wreck",
  "lat": "-33.0862000",
  "lon": "17.9535000",
  "location": "Jutten Island, Saldanha Bay, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1693",
  "firstyearend": null,
  "lastdate": "1702-04-03",
  "lastyear": "1702",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-10-15 00:00:00",
  "modified_on": "2025-06-21 19:40:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Begin oktober 1701 vertrok het VOC schip<strong> </strong><em>De Merestein</em> vanaf Texel naar het Oosten. De reis naar Batavia kon echter niet worden voltooid. Het schip liep bij het binnenvaren van de Saldhana baai (SA) aan de grond bij het eiland Jutten.</p> <p>Het schip brak 's nachts in twee&euml;n en slechts 99 van de ruim 200 opvarenden van de <em>Merestein</em> overleefden het. De lading ging helaas verloren. De mannen die het overleefd hadden, zwommen naar het eiland Jutten. Zij bevonden zich echter in een hachelijke situatie door het gebrek aan voedsel en water op het kleine rotseiland. De dag na de onfortuinlijke gebeurtenis gingen twee mannen op een vlot van gebroken balken op zoek naar hulp, waarin zij slaagden.</p> <p>De schepen <em>Wezel</em> en <em>Amij</em> werden gestuurd om bemanning en lading te redden. Zij probeerden zelfs na te bootsen hoe de <em>Merestein</em> de baai was binnengevaren om de plaats van het wrak te vinden in een poging enkele elementen van het schip te bergen.<br><br><br><br></p> <p class=\"figcaption\"><em>Jutten Eiland, Zuid-Afrika.</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Merestein</em> was een Pinas gebouwd in Amsterdam voor de Amsterdamse Kamer van de VOC.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000754.gif\" alt=\"A Dutch Pinas similar to the Merestein\"> <figcaption class=\"img-description\">Een Nederlandse Pinas vergelijkbaar met de Merestein.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jan Subbing</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>200</td></tr><tr><th scope=\"row\">Lengte</th><td>177 &frac14; voet (54 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>826 ton (413 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Aan boord van <em>De</em>&nbsp;<em>Merestein</em> waren verschillende kisten met zilveren munten. Zij had grote hoeveelheden zilver bij zich voor de aankoop van goederen in de Oost. Vanwege deze hoogwaardige inhoud waren er in 1728 bergingspogingen ondernomen. John Lethbridge probeerde een deel van de lading van het schip te bergen, maar slaagde er niet in het wrak te lokaliseren als gevolg van de grote golven die over de vindplaats sloegen. Toen het schip in 1702 verging, werden dus verschillende bergingspogingen ondernomen. Het eiland Jutten bleek echter een moeilijke plaats om te duiken en tot de moderne tijd werden geen pogingen ondernomen.</p> <p>Wie het wrak uiteindelijk in de moderne tijd heeft ontdekt, blijft onduidelijk. Verschillende mensen beweren verantwoordelijk te zijn voor de ontdekking van de <em>Merestein</em>. Namen die het meest worden genoemd zijn de gebroeders Dodds en Hayward &amp; Williams. Beide partijen waren bekende beroepsduikers en beweerden het wrak in 1971 te hebben ontdekt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000755.jpg\" alt=\"Een van de vele stukken zilver aan boord van de Merestein.\"> <figcaption class=\"img-description\">Een van de vele stukken zilver aan boord van de Merestein.</figcaption> </figure> <p>Het wrak is beschermd op grond van de National Heritage Resources Act, No. 25 van 1999. Deze wet heeft ook betrekking op historische scheepswrakken. De site mag niet worden verstoord zonder toestemming van de South African Resources Agency (SAHRA) en artefacten uit het wrak mogen niet worden verhandeld zonder toestemming.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000757.png\" alt=\"SAHRA logo.\"> <figcaption class=\"img-description\">SAHRA logo.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.01.01/invnr/551/file/NL-HaNA_1.11.01.01_551_0116?eadID=1.11.01.01&amp;unitID=551&amp;query=551\">Dagregister Kaap 6-4-1702.</a></li><li>La Grange, L., Williams, B.L., Gribble, J. Manders, M.R., Derksen, L.F., Brouwers, W.F.G.J. (2024).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000288.pdf\">Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives.</a><br />Cape Town: South African Heritage Resources Agency.</li><li>Athiros, G. (2008).<br /><em>A Disastrous Short-cut: The Merestein wrecked at Jutten Island, in Tales of Shipwrecks at the Cape of Storms.</em><br />Historical Media, Cape Town.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}