{
  "id": "513",
  "code": "u-5097",
  "name": "U-5097",
  "type": "wreck",
  "lat": "52.4730000",
  "lon": "4.5420000",
  "location": "Coast of IJmuiden, Nederland",
  "firstdate": null,
  "firstyear": "1944",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1945",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Vincent de Bruyn",
  "created_on": "2015-05-06 00:00:00",
  "modified_on": "2025-06-22 13:40:01",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Seehund Midget-submarines were Nazi-Germany's secret weapon during the final year of the Second World War. They were heading for defeat and wanted to turn the war around with midget-submarines and V1 and V2 rockets.</p> <p>The Seehund was designed in 1944, and in July of that year a total of a 1000 Seehund were ordered. By the end of the war only 285 Seehund were completed, and 93 were still under construction. At least 138 Seehund were commisioned. The first Seehund, U-5001, was commisioned on September 5th 1944.</p> <p>The Seehund was 11.85 meters in length and had a displacement of 14.9 tons while submerged. It had a topspeed of 7.7 knots while surfaced, could reach 300 nautical miles and was capable to dive 30 meters deep. The submarine had a two man crew and was equipped with two torpedo's.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001195.jpg\" alt=\"Type 127 Seehund at the Musee national de la Marin, Brest, France\"> <figcaption class=\"img-description\">Type 127 Seehund at the Musee national de la Marin, Brest, France</figcaption> </figure> <p>The U-5097 was a German Seehund midget submarine, Type 127 Seehund, commissioned on the 8th of February 1945 and foundered on the 18th of February 1945, 60 meters of the coast of Egmond aan Zee, the Netherlands. The submarine had a length of 12 meters, could seat two people and was equipped with two torpedoes. It was, like many other Seehunden, stationed in IJmuiden.</p> <h2>The last days of the U-5097</h2> <p>On February 16th 1945, captain Hans Wachsmuth and his engineer Ehrhard Feine were send to the harbor of Oostende with their Seehund U-5097. It was their mission to destroy a ship which would block the harbor of Oostende for months. Before they reached Oostende the U-5097 encountered the British Navy and were instantly fired upon.</p> <p>The U-5097 immediately dives 30 meters down and Wachsmuth places the Seehund on the bottom of the North sea. It survives the numerous attacks with depth bombs and stays quiet&nbsp;on the seabed for almost 48 hours. When hearing the British ships leave they reach the surface again, only to find out it was a trick. The bombardment starts again and the U-5097 gets heavily damaged. The compass is out of order and the submarine makes water. When hearing the British Navy leave they reach the surface again to find out the ships are actually gone. When finally reaching the shore, they abandon the U-5097 and leave it there.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001196.jpg\" alt=\"A Seehund at the Konrad bunker at Kiel\"> <figcaption class=\"img-description\">A Seehund at the Konrad bunker at Kiel, May 1945.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Name: U-5097.</p> <p>Type: XXVIIB5 Type 127 Seehund Midget Submarine.</p> <p>Nationality: German.</p> <p>Propulsion: Diesel and batteries.</p> <p>Tonnage: 14.9.</p> <p>Length: 11.9 m.</p> <p>Width: 1.7.</p> <p>Armament: 2 torpedoes, Type G7e.</p> <p>Speed: 7.7 knots.</p> <p>Yard: Germaniawerft, Kiel.</p> <table>  <tr id=\"ctl00_pH_statRow\"> <td>&nbsp;</td> <td>&nbsp;</td> </tr>  </table> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001194.jpg\" alt=\"XXVII Type 127 Seehund Midget Submarine.\" width=\"1000\" height=\"500\"> <figcaption class=\"img-description\">XXVII Type 127 Seehund Midget Submarine.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>From 1945 the Seehund has been buried under a meter of sand, 50 meters of the coast of Egmond aan Zee, the Netherlands. The U-5097 has been visible multiple times over the years but there was never a necessity to excavate the submarine. Until 2002, when the U-5097 was seen again. Contact was made with the captain, Hans Wachsmuth, who said the torpedo's were never fired and still active. Due to minor earthquakes, causes by gas drillings, the torpedo's could get unstable and perhaps explode.</p> <p>In May 2002 the U-5097 was salvaged and the torpedo's were dismantled and detonated onder controlled circumstances a sea. The U-5097 can now been seen at the Bunker Museum at IJmuiden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"http://www.bunkermuseum.nl/\">Bunker Museum IJmuiden.</a></li><li><a href=\"http://www.npogeschiedenis.nl/andere-tijden/afleveringen/2001-2002/Alleen-een-Seehund-kan-het-vaderland-nog-redden.html\">NPO Andere Tijden.</a></li><li><a href=\"http://www.uboat.net/types/seehund.htm\">Uboat.net.</a></li><li><a href=\"http://www.uboataces.com/midget-seehund.shtml\">Uboataces.com.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}