{
  "id": "2544",
  "code": "solebay-slag-bij",
  "name": "Solebay , slag bij",
  "type": "site",
  "lat": "52.3096541",
  "lon": "1.7070007",
  "location": "Southwold, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1672",
  "firstyearend": null,
  "lastdate": "1672-06-07",
  "lastyear": "1672",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2021-04-24 13:36:49",
  "modified_on": "2025-07-11 14:01:17",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Slag bij Solebay (Soulsbaay (nl) 7 juni 1672) was de eerste zeeslag van de Derde Engels-Nederlandse Oorlog. De Republiek der Zeven Verenigde Provinci&euml;n werd in 1672 van alle kanten aangevallen door de Engelse en Franse koningen. Lodewijk XIV viel de Republiek binnen bij Nijmegen en wist een groot deel te bezetten. De Fransen werden gestopt door de waterlinie die in ieder geval de provincies Holland en Zeeland beschermde.1672 was het beroemde rampjaar het jaar waarin de Republiek bijna ten onder ging.</p> <p>Of in de woorden van Gerard Brandt de biograaf van admiraal De Ruyter in 1687:</p> <p><em>\"tot den zevenden van Junius, een gedenkwaardigen dagh, op den welken, met een grouwzaam en bloedigh gevecht, +het groot geschil tusschen de twee vyandtlyke Koningen en den Staat der vereenighde Nederlanden werdt betwist, en daar 't aan hing of de Hollanders en hunne bontgenooten vrye luiden zouden blyven, of onder 't juk van Engelschen en Franschen vervallen.\"</em></p> <p><strong><br>Prelude</strong> <br>Op het vaste land was de strijd ongewis en op zee was de strijd niet minder hevig. De gecombineerde Engels-Franse vloot onder commando van de hertog van York (de later koning Jacobus II) beschikte over een vloot van 93 oorlogsschepen en 24 branders. Het doel was om de Hollandse kust af te snijden van de zee en door een omsingeling ter land en ter zee De Republiek op de knie&euml;n te dwingen.</p> <p>De Hollandse vloot bestond uiteindelijk uit ongeveer 75 grote oorlogsschepen, 22 jachten en fregatten en 32 branders onder leiding van admiraal Michiel de Ruyter. De vloot was begin mei buitengaats en op weg naar de Engelse kust op zoek naar de vijand om die op eigen terrein uit te schakelen. De geallieerden beschikten over grotere en beter bewapende schepen maar kampten met vele zieken aan boord. Ze moesten alvorens de Hollandse kust te kunnen afsluiten het ziekte probleem oplossen. York besloot in de baai van Solebay (Suffolk) te ankeren om de zieken van boord te halen en zo mogelijk te vervangen en proviand in te nemen.</p> <p><strong>Verrassingsaanval</strong> <br>Het was op dat moment dat verkenners van De Ruyter de vijandelijke vloot vond. De Engelsen en Fransen werden volledig verrast en moesten de ankers kappen om de verrassingsaanval te kunnen pareren. De Ruyter ondertussen was ook niet in de beste positie voor een aanval. Hij bevond zich op de lijzijde (tegen de wind) en kon maar moeilijk een slaglinie formeren. De geallieerden konden beter manoeuvreren en zich herpakken. Plotseling draaide de wind, zodat ineens de Hollandse vloot de loef kreeg en de strijd los barstte.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002378.jpg\" alt=\"schilderij van het verbranden van de Royal James op zee\"> <div class=\"img-source\">Nederlands Scheepvaart Museum Amsterdam</div> </figure> <p>Het verbranden van de Royal James (bron: Scheepvaartmuseum Willem van de Velde junior)</p> <p><strong>Ondergang Royal James</strong><br>Viceadmiraal Van Ghent viel de Engelse voorhoede aan. Zijn schip de Dolfijn raakte slaags met de veel grotere Royal James, het Engelse viceadmiraalschip met aan boord viceadmiraal Montagu. De Dolfijn kwam vast te zitten aan de Engelsman. De Dolfijn had veel minder man en geschut en leek door de drieste actie nu zelf slachtoffer te worden van de veel sterkere Engelsman.</p> <p>Jan van Brakel kapitein op De Groot Hollandia zag dit gebeuren en zette koers op de twee kemphanen. Hij werd beschoten van alle kanten maar vuurde zelf (nog) geen schot. Montagu erkende het nieuw ontstane gevaar en kapte de enterlijnen en kwam los van De Dolfijn. Te laat, de Groot Hollandia kwam langszij de Royal James en schoot op dat moment met alle kanonnen in de romp van de Engelsman. Veel schade, doden en gewonden tot gevolg. Enterhaken weden gegooid en de tuigages van beider schepen raakten in elkaar verward. Maar evenals de Dolfijn was ook van Brakel was een maatje te klein om in z&rsquo;n eentje De Royal James aan te kunnen. (Brandt 670)</p> <p>De Dolfijn dit ziende keerde om . Samen hadden ze kans de Royal James te overmeesteren. Helaas nog voordat De Dolfijn in de buurt kwam werd Van Ghent dodelijk getroffen. Van Ghent werd getroffen door een kartets die zijn linkerbeen onder de knie afschoot en zijn romp op vijf plaatsen doorschoot. Hij was op slag dood.</p> <p>Van Brakel kon loskomen en de Montagu werd belaagd op afstand door meerder Hollandse schepen en branders. Een brander onder bevel van Jan Dani&euml;lsz van de Rijn zette hierop het vijandelijke schip in lichterlaaie. Zo&rsquo;n duizend opvarenden sneuvelden. Montagu zag zich op het eind gedwongen van het schip te springen en verdronk; zijn lijk spoelde later aan, slechts herkenbaar aan het geschroeide admiraalsuniform.</p> <p>Achterhoede</p> <p>Het Franse achterhoede eskader onder admiraal D&rsquo;Estrees bleef wat in de luwte en beschoot de Nederlandse achterhoede, maar mengde zich niet echt in het gevecht.</p> <p>Ondertussen wierp de massa van de Britse vloot zich op het eskader van De Ruyter, die echter krachtig weerstand bood. Cornelis de Witt, op het dek van de Zeven Provinci&euml;n gezeten, bleef toezien op het gevecht, hoewel zijn halve lijfwacht rond hem vandaan geschoten werd. York moest de stuurloos geschoten HMS Prince Royal verlaten voor de St Michael; toen dat tweede schip doorschoten werd onder de waterlijn liet hij zijn vlag overbrengen naar de London. Tegen de avond moesten beide eskaders terugvallen. De Nederlanders trokken zich terug.</p> <p>Uitkomst<br>De verliezen aan manschappen waren enorm aan de Britse zijde: ongeveer 2500 man. De Nederlanders telden slechts enkele honderden doden. Daar stond tegenover dat de Nederlanders vijf schepen verloren. Beide partijen zagen zichzelf als overwinnaars. Het was in ieder geval een strategische overwinning voor de Republiek: de blokkade van de Nederlandse havens door de geallieerde was mislukt. Het rampjaar liep goed af zowel op land als ter zee. Het grootste verlies voor de Republiek was uiteindelijk de moord op de gebroeders De Witt en de terugkomst van de Orangisten in het centrum van de macht.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Slag_bij_Solebay\">Slag bij Solebay.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}