{
  "id": "3059",
  "code": "bergen-slag-bij",
  "name": "Bergen, Slag bij",
  "type": "site",
  "lat": "60.3991836",
  "lon": "5.3151811",
  "location": "Vågen , Noorwegen",
  "firstdate": null,
  "firstyear": "1665",
  "firstyearend": null,
  "lastdate": "1665-08-12",
  "lastyear": "1665",
  "lastyearend": null,
  "country": "Noorwegen",
  "countrycode": "NO",
  "author": "Will Brouwers",
  "created_on": "2023-02-27 10:35:17",
  "modified_on": "2025-07-18 20:44:11",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De slag bij Bergen (Noors: V&aring;gen) vond op 12 augustus 1665 plaats in de haven van Bergen tussen een Engels marine eskader en een Nederlandse koopvaardijvloot die bestond uit ca. zestig schepen. Waaronder de VOC retour vloot uit Oost Indi&euml; van 1665 o.l.v. Pieter de Bitter.* Het Engelse eskader stond onder bevel van sir Thomas Teddeman.</p> <p><strong>Retourvloot 1665<br></strong>De VOC vloot was op eerste kerstdag 1664 vertrokken uit Batavia met bestemming Nederland. Ze deden, begin april 1665, Kaap de Goede Hoop aan om te verversen. Daar hoorde men over de oorlogsdreiging in Europa. Engeland had de oorlog verklaard aan de Republiek der zeven Verenigde Nederlanden.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003461.jpg\" alt=\"illustratie van een zeeslag in een haven\"> <div class=\"img-source\">Rijksmuseum RP-P-OB-81.967</div> <figcaption class=\"img-description\">De slag in de haven van Bergen 1665</figcaption> </figure> <p><strong>Oorlog<br></strong>Op 11 juni 1665 leed de Nederlandse vloot een grote nederlaag in de slag bij Lowestoft. Admiraal Obdam sneuvelde en zijn vlaggenschip de Eendracht werd opgeblazen. De Engelsen waren heer en meester op zee. De Nederlandse vloot was zwaar aangeslagen en kon de verwachte VOC vloot uit Indi&euml; niet opvangen.</p> <p><strong>Route achterom <br></strong>De Bitter nam de 'route achterom' (via het westen van Ierland en noorden van Schotland naar de Noordzee) om het gevaarlijke Engelse Kanaal te vermijden. Op 1 augustus kwam de VOC vloot aan bij de Shetland Eilanden. Het weer was slecht en er was geen hulpvloot uit Nederland. De Bitter kreeg toen een bericht uit Nederland. Hij moest voorlopig een neutrale haven op zoeken om de Engelsen te vermijden. Daar zou hij wachten tot de oorlogsvloot gereed was en hen op zou komen halen. De Bitter liep 8 augustus Bergen in Noorwegen binnen.</p> <p>Inmiddels hadden de Engelsen lucht gekregen van de aankomst in de Noordzee van de rijke VOC vloot. Een eskader werd uitgestuurd om jacht te maken op vloot uit Indi&euml;</p> <p><strong>Rijke buit<br></strong>Daarnaast werd een diplomatiek offensief ingezet. De Deense koning Frederik III - formeel een bondgenoot van de Republiek - werd door de koning van Engeland overgehaald om mee te doen in een slinks plan. De Britse marine zou de VOC vloot in Bergen aanvallen en veroveren. De Denen zouden fel protesteren tegen deze schending van de neutraliteit maar zouden niet ingrijpen. De Deense koning zou dan vervolgens de helft krijgen van de rijke buit. Het plan mislukte echter doordat de bode die dit bericht aan de Deense gouverneur van Bergen zou overbrengen te laat kwam.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003462.jpg\" alt=\"schilderij van een zeeslag met brandende schepen\"> <div class=\"img-source\">NMM BHC0698</div> <figcaption class=\"img-description\">Willem van de Velde de Jongere maakte deze uitgebreide studie voor een te maken schilderij in opdracht van commandeur Pieter de Bitte.r</figcaption> </figure> <p><br>Op 11 augustus ankerde het Engelse eskader buiten de haven van Bergen en de Hollandse schepen konden er niet meer uit. <br>Thomas Teddeman ging aan land om de geheime afspraak te bespreken met de Deense gouverneur Cicignon en de bevelhebber van het Noorse garnizoen Klaus Ahlefeldt. Deze hadden echter (nog) geen boodschap uit Kopenhagen gekregen dus gingen ze niet op het Engelse verzoek in.</p> <p><strong>Aanval Engels eskader&nbsp;</strong></p> <p>Teddeman wilde niet wachten en besloot de volgende ochtend aan te vallen. Hij positioneerde zijn schepen in een halve maan formatie. De Bitter maakte zicht tegelijkertijd ook klaar voor een op handen zijnde aanval. Ook hij formeerde de sterkste schepen van zijn vloot in de vorm van een halve maan. Om de Noorse vestingen te versterken liet hij 30 kanonnen aan de wal brengen en 100 man om deze te bedienen.</p> <p>Op 12 augustus, 6 uur in de ochtend, begon Teddeman de strijd. Het ene salvo na het andere weerklonk. Het Deens-Noorse garnizoen hield zich aanvankelijk afzijdig Toen de Engelsen op het fort schoten en daarbij 4 Noren omkwamen mengden ze zich toch in de strijd.</p> <p>Dat hielp de Nederlandse vloot enorm. Daarnaast was de aflandige wind gunstig voor de Hollandse schepen. De Engelsen konden geen branders inzetten of verder de baai invaren. <br>Bovendien hadden ze te kampen met een voor hen het zicht benemende rookgordijn. Ooggetuige Wouter Schouten zegt hierover: <em>wy roockten den Salpeter haer in de smoel, datter veel dood geeuwden.**</em></p> <p>Na 3 &frac12; uur strijd dropen de Engelsen in wanorde af. Aan Britse zijde telde men meer dan 500 doden en gewonden; aan Nederlandse zijde had men 25 doden en 75 gewonden te betreuren.</p> <p class=\"note\">* De retourvloot bestond uit de schepen : Walcheren (adm.), Phoenix (v-adm.), Slot Honingen, Rijzende Zon, Muskaatboom, Wapen van Hoorn, Bredero, Amstelland, Diemermeer (fluit) en Ooievaar (fluit).(Schouten 169)<br><br>** De slag wordt levendig beschreven door Wouter Schouten ooggetuige. Hij was chirurgijn op de Rijzende Zon.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>De oorlogsvloot onder Ruyter arriveert<br></strong>Op 30 augustus arriveerde De Ruyter voor Bergen. Buitengaats blijvend, verzamelde hij alle Nederlandse schepen en een week later werd met de total koopvaardij vloot de thuisreis begonnen. Men waande zich onoverwinnelijk. Toen begon het op 9 september plotseling hevig te stormen. De vloot werd uiteen geslagen.&nbsp;De Ruyter probeerde nog zo lang mogelijk verdwaalde schepen op te sporen dat lukte niet echt.</p> <p>Daarom besloot hij met de veertig schepen die hij zelf nog bijeen heeft kunnen houden, koers te zetten naar Texel, waar hij op 17 september aankwam.</p> <p>De Engelsen zagen geholpen door de storm nog kans om een flink aantal schepen aan te vallen en te veroveren waaronder de twee kapitale VOC retourschepen De Phoenix en de Slot Honingen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wouter Schouten (1676).<br /><a href=\"https://books.google.nl/books?id=hwZJAAAAcAAJ&amp;printsec=frontcover&amp;dq=Oost-Indische+Voyagie&amp;hl=nl#v=onepage&amp;q=Rijzende%20zon&amp;f=false\">Oost-Indische voyagie p. 169 e.v.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}