{
  "id": "2574",
  "code": "zwaakse-weel",
  "name": "Zwaakse Weel",
  "type": "wreck",
  "lat": "51.4442100",
  "lon": "3.8696200",
  "location": "Kwakendamme, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1450",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Liselore Muis",
  "created_on": "2021-05-26 15:47:50",
  "modified_on": "2025-06-14 16:46:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>&ldquo;Zoals Loch Ness zijn monster heeft, zo heeft Zuid-Beveland in de Zwaakse Weel zijn scheepswrak...&rdquo;</p> <p>In de 100e editie van de Zuidwesterheem - een informatiebulletin voor vrijwilligers in de archeologie in de regio Zeeland &ndash; verscheen een artikel over &ldquo;Scheepsresten in de Zwaakse Weel&rdquo;. Dit artikel maakt melding van baggerwerkzaamheden in 1992-1993, waarbij de snijkopzuiger (cutterzuiger) op harde elementen stuitte, die door duikers zijn onderzocht. Er wordt vanuit gegaan dat de indertijd door de duikers waargenomen staanders op regelmatige afstand een scheepswrak kan zijn.</p> <p>In het kader van het 13 provinci&euml;n project heeft de LWAOW aanvullend <a title=\"Rapport Zwaakse Weel 13 Provincien\" href=\"https://cultureelerfgoed.info/mass/?file=00000012.pdf\">archeologisch onderwateronderzoek</a> naar de resten van het scheepswrak uitgevoerd om uitsluitsel te geven over de afkomst ervan.</p> <p><strong>De Zwake / Zwaakse Weel</strong></p> <p>De Zwaakse Weel ligt &ndash; als enige overblijfsel van de zeearm de Zwake &ndash; vandaag de dag als een langgerekte kreek in een natuurgebied van Natuurmonumenten. De huidige restgeul van de Zwake &ndash; die nu de Zwaakse Weel wordt genoemd &ndash; ligt in de Middelzwakepolder. Deze polder sluit in het zuiden aan op de Slabbekoornpolder uit ca. 1320 en de Vlieguitpolder, die in ca. 1460 is bedijkt. Aan de noordkant sluit de Middelzwakepolder aan op de &rsquo;s Gravenpolder, die omstreeks 1316 is aangelegd en op de Rondepolder, die v&oacute;&oacute;r 1445 is bedijkt. De Middelzwakepolder is ontstaan door het aanleggen van twee afdammingen in de restgeul van de Zwake. De eerste afdamming was de Lenshoekdijk die Zuid-Beveland verbond met het eiland Borsele-Baarland, ten zuiden van &rsquo;s- Gravenpolder. Een tweede afdamming van de restgeul van de Zwake vond plaats tussen de Rondepolder en de Vlieguitpolder, die in 1474 is aangelegd. Vanaf de veertiende eeuw is het met de betekenis van de Zwake als doorgaand vaarwater dan ook gedaan.</p> <p>Met name de afdamming uit 1445 (de huidige Zwaaksedijk) is zeer kenmerkend voor de positionering van de voormalige Zwake. Deze positionering van de Zwake komt overeen met de huidige Zwaakse Weel.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Scheepvaart</strong></p> <p>Algemeen wordt aangenomen dat de Zwake betekenis heeft gehad voor de scheepvaart in de late middeleeuwen. De Zwake was nog in 1324 een bevaarbaar water en toegankelijk voor schepen. Mogelijk heeft tot het einde van de veertiende eeuw scheepvaart over de Zwake tussen Middelburg en Antwerpen plaatsgevonden, maar dat oor de geringe bevaarbaarheid zal dit beperkt zijn geweest tot kleinere vrachtscheepjes. Hoofdzakelijk moet gedacht worden aan vaartuigen die uit zeeschepen overgeladen goederen vervoerden naar Antwerpen, maar ook vissersschepen met vis bestemd voor deze haven. Tevens was er sprake van beurtvaartdiensten via het water van het Zwake naar meerdere bestemmingen in Zeeland. Het binnenvaartuig van de Zeeuwse wateren was in die oudste tijden het koggeschip en de heude die beide slechts geringe afmetingen en diepgang hadden. Gegeven de inpolderingen lijkt na 1450 de Zwake voor de doorgaande scheepvaart in ieder geval niet meer bruikbaar.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Archeologisch onderzoek</strong></p> <p>Tijdens het bureauonderzoek zijn verschillende zoekmachines geraadpleegd om meldingen en verhalen over (vergane) schepen op de Zwake te achterhalen. Hierbij is niet alleen gezocht naar &ldquo;scheepstijdingen&rdquo;, maar ook naar volksverhalen. Helaas zijn geen concrete en directe meldingen en verhalen achterhaald over (vergane) schepen op de Zwake.</p> <p>Het enige en meest concrete verhaal over mogelijke vergane schepen op de Zwake komt van de toenmalige Afdeling Archeologie Onderwater (AAO) van de Rijksdienst voor het Oudheidkundig Bodemonderzoek (ROB). Op woensdag 29 september 1993 is door Arent Vos ter plekke gedoken. In totaal zijn twee duiken gemaakt tot ongeveer 4m diepte. Onder water waren wel houtstructuren te volgen (op de tast), maar het waren met zekerheid GEEN scheepsresten. Het voelde als rijen paaltjes die ge&iuml;nterpreteerd zijn als restanten van oude oeverbeschoeiingen o.i.d..</p> <p>Echter, de bedoken locatie is niet gelijk aan de in ARCHIS opgenomen locatie, waardoor de plaats van de overblijfselen niet nauwkeurig is. Met het aanvullende onderzoek is een groter gebied afgezocht met side scan sonar (SSS) afgezocht op 23 november 2020. Helaas zijn met de sonar geen anomalie&euml;n gedetecteerd. Ook de in 1993 waargenomen &ldquo;staanders&rdquo; (of restanten daarvan) zijn niet gevonden/ gedetecteerd met de sonar, evenals eventuele andere objecten rondom deze &ldquo;staanders&rdquo;.</p> <p>De eventuele herkomst, datering en onderlinge samenhang van deze mogelijke archeologische restanten kan dus niet (meer) worden bepaald.</p> <p>De resultaten van het uitgevoerde maritiem archeologisch onderzoek zijn te lezen in het rapport.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Chamuleau, B. (2019).<br /><em>Scheepsresten in de Zwaakse Weel.</em><br />Zuidwesterheem.</li><li>P. Brands, J. van Nieuwenhuizen, J.P. Groot &amp; Rob Konings (2020).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000012.pdf\">Scheepsresten in de Zwaakse Weel?.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}