{
  "id": "2029",
  "code": "na57",
  "name": "NA57",
  "type": "wreck",
  "lat": "52.8234100",
  "lon": "5.7032000",
  "location": "Rutten, Nederland",
  "firstdate": null,
  "firstyear": "1263",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1300",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:51:39",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1952 is de vondst van een scheepswrak gemeld op kavel A57 in de Noordoostpolder, ten oosten van de Gemaalweg in Rutten. In 1980 stuitte men bij drainagewerkzaamheden opnieuw op het wrak. In 1982 is een verkenning uitgevoerd, waarna besloten is het wrak op te graven in 1985. Van het schip restte slechts het vlak en een deel van de zijden. De lengte van de aangetroffen resten bedragen 15,9 meter bij een breedte van 5,4 meter. Op grond daarvan kan worden geconcludeerd dat de kogge zeer waarschijnlijk groter is geweest dan de Bremer kogge. Het vaartuig vertoont enkele kenmerkende kogge-elementen in de constructie. Het gaat om een midscheeps karveel gebouwd vlak dat bij de stevens overnaads wordt. De overnaadse gangen zijn aan elkaar bevestigd met twee keer omgeslagen spijkers. De naden tussen de gangen zijn voorzien van gesinteld mosbreeuwsel. Centraal element van het vlak vormt de kielplank, die met een stevenhaak (aan de ontbrekende) stevens was verbonden. Het schip heeft een open wegering, met het zaathout en mastspoor als centrale weger. Aan weerszijden van het mastspoor zitten drie kattensporen om de krachten die door de mastvoet op het mastspoor worden uitgeoefend op te vangen. In het schip is een grote hoeveelheid ballaststenen aangetroffen, met een totaalgewicht van 5 tot 5,5 ton. Andere aanwijzingen voor lading zijn niet gevonden. Uit het jaarringonderzoek kwam naar voren dat het hout gebruikt voor de bouw van het schip is gekapt tussen 1263 en 1275. Polen komt als herkomstgebied van het hout duidelijk naar voren. Op grond van het aangetroffen aardewerk wordt het vergaan van het vaartuig aan het eind van de dertiende eeuw gedateerd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een bijzonder grote kogge uit de tweede helft van de dertiende eeuw, Rutten</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001931.jpg\" alt=\"Opgraving van het vlak van een grote kogge op kavel A57 in de Noordoostpolder.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Opgraving van het vlak van een grote kogge op kavel A57 in de Noordoostpolder.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-z7r-t4ux\">Opgravingsdocumentatie scheepswrak NA57.</a></li><li>Holk, A.F.L. van (1996).<br /><em>Archeologie van de binnenvaart: Wonen en werken aan boord van binnenschepen (1600–1900).</em><br />Lelystad: Nederlands Instituut voor Scheeps- en onderwater Archeologie/ROB (NISA).</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}