{
  "id": "462",
  "code": "expeditie",
  "name": "Expeditie",
  "type": "wreck",
  "lat": "33.3279587",
  "lon": "129.5163184",
  "location": "Kawachi, Japan",
  "firstdate": null,
  "firstyear": "1610",
  "firstyearend": null,
  "lastdate": "1620-09-14",
  "lastyear": "1620",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Leon Derksen",
  "created_on": "2014-05-28 00:00:00",
  "modified_on": "2024-07-27 10:40:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Expeditie</em></strong> (Expedition) was oorspronkelijk een Engels schip dat onder de vlag van de East India Company voer. Het werd gebouwd in Londen v&oacute;&oacute;r 1613. In Azi&euml; werd een felle concurrentie strijd uitgevochten tussen de Britse East India Company en de VOC.</p> <p>De VOC won uiteindelijk en vestigde in 1619 haar belangrijkste stapelplaats en handelscentrum in het verwoeste Jacatra. De Engelse schepen waren al van west-Java vertrokken toen J.P. Coen met de vloot uit de Spice Islands arriveerde. De nieuwe stad zou Batavia gaan heten. Vijandelijkheden tussen beide landen gingen voorlopig elders door.</p> <p><strong>Expedition veroverd<br></strong>De Engelse schepen Expedition, Dragon, Bear en Rose werden tijdens het laden van peper verrast door een vloot van zes VOC schepen bij Ticcu, Sumatra op 11 oktober 1619. Ze werden buitgemaakt.</p> <p><strong>Vloot van Defensie</strong><br>In Europa werd tegelijkertijd tussen beide landen een overeenkomst gesloten om de vijandelijkheden te staken en de krachten tegen de Iberi&euml;rs te bundelen. Voor de gezamenlijke inzet tegen de Portugezen en de Spanjaarden in Azi&euml; werden een tweetal zogenaamde &ldquo;vloten van defentie&rdquo; samengesteld.</p> <p><strong>Zilverschepen<br></strong>In 1620 kreeg <em>De<strong>&nbsp;</strong>Expeditie</em><strong> </strong>opdracht om samen met De Zwaan en De St. Michael te kruisen bij Cabo Spiritu Sancto, Filipijnen. Daar zouden de Spaanse zilverschepen langs komen op weg naar Manilla. En dat gebeurde ook op 24 juni 1620. De twee Spaanse galjoenen werd het strand op gejaagd. Toen stak er een zware storm op die het Hollandse eskader naar volle zee blies. De Spanjaarden konden hun kostbare lading lossen en over land naar Manilla vervoeren.</p> <p>De drie VOC schepen voeren vandaar door naar Japan. De St. Michiel ging onderweg verloren. De Zwaan en De Expeditie kwamen in Japan aan. Daar werden ze toegevoegd aan de gezamenlijke 'vloot van Defentie'.</p> <p><strong>Tyfoon<br></strong>In de nacht van 14 september 1620 trof een tyfoon de haven. Een losgeslagen (anker?) touw van het Engelse schip <em>De</em>&nbsp;<em>James Royal</em> zorgde ervoor dat de nabijgelegen Expeditie omwaaide en zonk.</p> <p>Er werden eind september pogingen gedaan om het schip te lichten. 9 kanonnen werden daarbij geborgen. Maar het boven water krijgen mislukte; men kreeg balken en touwen door de kanonpoorten. Door ouderdom en de slechte staat van het schip brak het bovendeel af en bleef de rest in de havenbodem vast zitten. Men besloot het wrak te laten zitten.</p> <p><strong>Wie betaalt de berging<br></strong>Een jaar later was het wrak nog steeds niet geborgen. Het lag danig in de weg. Daimo Matsuura eiste dat de Nederlanders en Engelsen het wrak samen van de havenbodem zouden ruimen op straffe van een nieuw handelsverbod.</p> <p>Vervolgens kregen Engelsen en Nederlanders ruzie over de kosten. De Engelsen stelden dat De Expeditie een Nederlands schip was. De Nederlanders op hun beurt herinnerden de Engelsen eraan dat De James Royal het ongeluk had veroorzaakt. Na veel afdingen en vertraging boden de Engelsen uiteindelijk het Nederlandse deel aan. De resten van De Expeditie werden in 1621 gelicht.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://archive.org/details/janpieterszcoenb01coen\">Bescheiden Coen dl I 635.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.21/invnr/3/file/NL-HaNA_1.04.21_3_0001?eadID=1.04.21&amp;unitID=3&amp;query=3\">NA 1.04.21 [Factory Japan] 3.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}