{
  "id": "2018",
  "code": "zm6",
  "name": "ZM6",
  "type": "wreck",
  "lat": "52.3663700",
  "lon": "5.4585600",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": "1664",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1710",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-07-03 10:40:45",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Tijdens het trekken van greppels is in 1971, op kavel M6 in Zuidelijk Flevoland aan de Roerdompweg, een scheepswrak aangetroffen. In 1977 is het wrak opgegraven. Het betreft een platboomd vaartuig met een karveel gebouwd vlak, rechte vallende stevens, een hoekige kim en overnaads gebouwde zijden. Het ruim wordt begrensd door twee zware schotten. De afmetingen van het vaartuig zijn: lengte over de stevens 16,5 m, grootste breedte 3,8 meter en diepte 84 cm. In een identiek vaartuig, opgegraven op kavel B 19 in Oostelijk Flevoland, zijn een paar modderlaarzen en twee boezemschoppen aangetroffen. Het vermoeden ontstond dat dit vaartuig een natte lading kon vervoeren, die in het ruim werd gestort en later kon worden uitgeschept. Op een ets van Reinier Nooms komen modderschuiten voor, die grote gelijkenis vertonen met het vaartuig op kavel M6. Op grond daarvan is het schip als modderschouw geidentificeerd. Uit de verstoring van het bodemprofiel kon worden afgeleid dat het schip moet zijn vergaan in de eerste helft van de achttiende eeuw. In een dwarsbalk in het schip is het jaartal 1664 en het stadswapen van Amsterdam gekerfd. Dit jaartal geeft het bouwjaar van het schip aan. Uit archiefonderzoek is gebleken dat het vaartuig is gebouwd in 1664 door de stadsschuitenmaker van Amsterdam, Jan Lucasz Root. In 1664 wordt opdracht aan de stadsschuitenmakerswerf gegeven tot het bouwen van 100 dubbele en enkele schouwen. Voor de stad Amsterdam vormde de aanslibbing van de haven een voortdurende zorg, waarvoor men moddermolens en modderschouwen inzette. De modderschouwen dienden voor het transport van de modder naar de losplaats in de rietlanden ten westen van de stad. Waarschijnlijk is dit vaartuig losgeslagen, afgedreven en op de Zuiderzee vergaan. Interessant in dit verband is de vermissing van twee modderschouwen in 1709.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een modderschouw uit 1664, Zeewolde</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002053.jpg\" alt=\"Stuk hout waar 1614 in is gegraveerd en een wapen van Amsterdam\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">De inscriptie met het jaartal 1614 en het wapen van Amsterdam.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002052.jpg\" alt=\"Mannen die bezig zijn met het opgraven van een houten schip\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Opgraving van een modderschouw op kavel M6 in Zuidelijk Flevoland.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xfa-kgkn\">Opgravingsdocumentatie scheepswrak ZM6.</a></li><li>Reinders, H.R., H. van Veen, K. Vlierman &amp; P.B. Zwiers (1980).<br /><em>Drie schepen uit de late middeleeuwen.</em><br />Flevobericht, nr. 166.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}