{
  "id": "2866",
  "code": "neerlandia-ii",
  "name": "Neerlandia II",
  "type": "wreck",
  "lat": "52.9256838",
  "lon": "2.2166670",
  "location": "Noordzee, Smith Knoll Buoy, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1918-08-24",
  "lastyear": "1918",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-05-29 13:33:10",
  "modified_on": "2025-07-17 10:53:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00003188.jpg\" alt=\"tekst: Visschersschepen in den grond geboord. Naar wij vernemen is van de hospitaalschepen Sindoro en Zeeland&quot; die Zaterdag naar Engeland vertrokken zijn, draadiocs bericht ontvangen dat zij hun reis hebben moeten onderbreken om de bemanning te redden van 4 in den grond geboorde visschers-schopen te weten de Katwijk&quot; 125, 26, 169 en 175. De bemanningen zijn allen gered. Hlijkens nader ingekomen berichten zijn behalve de loggers K. W. 125, 26, 169 en de motorbotter K. W. 175, waarvan de bemanningen door de hospi taalschepen Sindoro&quot; en Zeeland&quot; werden gered, ook nog de loggers Neerlandia 2 K. W.34&quot;, Neerlan-dia 3 K. W. 38&quot; on de Stella YM 237&quot; aan den duik- boot ten offer gevallen. Dezo seven vaartuigen zijn alle gezonken. De bemanningen van de laatstgenoemde drie vaar taigen zijn to IJmuiden aan wal gebracht De schepen, die voor de binnenlandsche voedsel-voorziening vischten, waren door den stroom en den wind in het versperde gebied afgedreven. Nader vernemen wil Hot tot zinken brengen van de K. W. 169 duurde zeer lang. Van deze gelegenheid gelegenheid maakten vele loggers gebruik om te ontkomen. Toen eindelijk de K. W. 160 gezonken was, verschenen de hospitaalschepen, waarop de onderasser, wions commandant waarschijnlijk ver moedde dat het oorlogsohepen waren, onderdook. enen d Op een vraag van de bemanningen, die in de booten waren gegaan, op welke loggers zij zich moesten be-geven, antwoordde de commandant, dat zij gerust in de booten konden blijven, daar hij alle loggers tot zinken zou brengen. De komst van de hospitaal-schepen heeft hem hierin verhinderd.\"> <div class=\"img-source\">Delpher.nl</div> </figure> <p>provinciale-geldersche en Nijmeegse courant 26-8-1918</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type stoom/zeil logger, vissersvaartuig.</p> <p>Eigenaar:</p> <p>De VL 83 Cornelis was in 1903 gebouwd als VL 83 Neerlandia II als stoo<br>logger voor Rederij NV Stoomvisserij Neerlandis.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}