{
  "id": "1442",
  "code": "pesse",
  "name": "Pesse, kano van",
  "type": "wreck",
  "lat": "52.7647606",
  "lon": "6.4505568",
  "location": "Blikkenveen, Pesse, Nederland",
  "firstdate": null,
  "firstyear": "-8040",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-7510",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-07-24 14:51:54",
  "modified_on": "2025-06-10 16:35:39",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De kano van Pesse is voor zover bekend de oudste ontdekte boot ter wereld. C14-datering heeft aangetoond dat deze boomstamkano dateert tussen 10.200 en 9600 BP.<br>Bij aanleggen van het trac&eacute; van de A28 aan de zuidkant van het dorp Pesse, iets ten noorden van Hoogeveen, werd in 1955 de kleine boomstamkano gevonden. Als offici&euml;le vinder van de boot staat Hendrik Wanders bekend.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001843.jpg\" alt=\"foto van de boomstamboot Pesse\"> <div class=\"img-source\">Drenths museum</div> <figcaption class=\"img-description\">Boomstamboot Pesse (bron: Drents museum Assen)</figcaption> </figure> <p>Na kritische opmerkingen van een Deense kenner omtrent de \"zeewaardigheid\" van de boot en een artikel in het Dagblad van het Noorden waarin door een amateurarcheoloog werd gesuggereerd dat het niet om een boot, maar om een varkenstrog of zelfs bloembak uit de bronstijd of ijzertijd ging, is in 2001 een replica gebouwd, die uitstekend bleek te kunnen varen.</p> <p>De boomstamboot van Pesse is aangetroffen in het Blikkenveen, gelegen ten zuiden van Pesse. Op deze locatie doorsnijdt de A28 een dal vormige laagte. Volgens Reinders et al. is het goed mogelijk dat zich toentertijd een beek stroomde die van oost naar west verliep. In de afgelopen eeuwen is hier veel veen afgegraven. Daardoor was de kans klein dat er &uuml;berhaupt archeologische resten zouden worden aangetroffen.</p> <div id=\"simple-translate\"></div></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De afmetingen van deze kano bedragen 298 cm &times; 44 cm. <br><br>Het hout van de boot is van een grove den. Met behulp van een vuurstenen of hertshoornen bijl is de boom omgehakt en de boomstam uitgehold. De kano is zo lang bewaard gebleven omdat hij was weggezakt in een rivierbedding in een venige bodem.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De kano van Pesse is te bezichtigen in het Drents Museum in Assen. De test met de replica-boot vond plaats in Assen bij het vennetje Witteveen. De boot is gedoopt door twee kleindochters van Wanders. <br>De replica ligt in het museum van Hoogeveen, gevestigd in de bibliotheek.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://bootvanpesse.nl/\">Boot van Pesse.</a></li><li>Drents Museum.<br /><a href=\"https://drentsmuseum.nl/nl/topstukken-uitgelicht/kano-van-pesse\">Kano van pesse.</a></li><li>Heide, G.D. van der (1974).<br /><em>Scheepsarcheologie p.106-111.</em><br />Strengholt.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}