{
  "id": "2117",
  "code": "za97",
  "name": "ZA97",
  "type": "wreck",
  "lat": "52.3961000",
  "lon": "5.2027300",
  "location": "Noorderplassen, Almere, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1871",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:35:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1981 is melding gedaan van de vondst van een scheepswrak op kavel A97, in Zuidelijk Flevoland in de huidige Noorderplassen. De opgraving is uitgevoerd door de werkgroep archeologie van de oudheidkundige vereniging Arent Thoe Boecop uit Elburg onder begeleiding van medewerkers van het voormalige Centrum voor Scheepsarcheologie.</p> <p><strong>Vrachtschip<br></strong>Het schip is een karveel gebouwd praamachtig vrachtschip. Voor de afsluiting van de Zuiderzee stond het water op de locatie van de vindplaats ongeveer 3,20 meter hoog. Het schip is 9,5 km ten zuidoosten van het eiland Marken afgezonken in de bodem. Het scheepshout verkeerde in slechte toestand, alleen het diepst gelegen hout was van goede kwaliteit. De lengte van het wrak is 20,93 m, maar kon door de zware beschadiging van de achtersteven niet exact worden bepaald, de breedte is 4,5 meter.</p> <p><strong>Bakstenen<br></strong>Het ruim neemt het grootste gedeelte van het schip in beslag. Het ruim is 17 meter lang, 3,80 meter breed en 1 meter diep. Van het gewegerde laadruim zijn alleen nog de onderste planken aanwezig. De lading bestaat uit rode bakstenen van het formaat 22 x 10,5 x 4, 5 cm.</p> <p><strong>Vondsten<br></strong>Aan de achterzijde wordt het ruim begrensd door een schot waarachter zich de woonruimte bevond. Veel onderdelen van het schip en de lading zijn door landbouwwerkzaamheden rond het schip verspreid. De boorden zijn geheel verdwenen, het vlak is intact gebleven. De verbindingen zijn met ijzeren pennen aan elkaar bevestigd. Het scheepswrak wordt op basis van de vondsten in het vierde kwart van de negentiende eeuw gedateerd.</p> <p>De vele vondsten die in het schip zijn aangetroffen schetsen een mooi beeld van de indeling en de samenstelling van de bemanning van het schip. De vondsten bestonden onder andere uit persoonlijke uitrusting, eet- en drinkgerei, gereedschap, navigatiemiddelen en scheepsuitrusting. Na de documentatie is het scheepswrak afgevoerd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een karveel gebouwd vrachtschip uit het vierde kwart van de negentiende eeuw, Almere.</p> <p>In het kader van het &lsquo;13 Provinci&euml;n&rsquo; project (2021) heeft Dhr. L. Kaan onderzoek gedaan naar Tjalkachtigen van de Zuiderzee: Schepen en lading, 1700 &ndash; 1900. Voor dit onderzoek zijn negen scheepswrakken geselecteerd die tot de zogenaamde tjalkachtigen worden gerekend: ZO71, OF34, ZA89, NB6, OH38, OU105, OT21, ZA97 en OK76.</p> <p>Tjalkachtigen werden al eeuwenlang op de Zuiderzee en andere wateren gebruikt. Maar was de tjalkachtige rond 1700 eenzelfde schip als dat van twee eeuwen later? Of komen er bij vergelijking van tjalkachtigen uit de achttiende en negentiende eeuw veranderingen naar voren in bouw, indeling en tuigage? Als dat zo was, waardoor werden deze dan veroorzaakt?</p> <p>Het is bekend dat onder andere tjalkachtigen voor het vervoer van landbouwproducten en bouwmaterialen werden gebruikt. Is er in de lading van deze schepen een verandering zichtbaar tussen de achttiende en negentiende eeuw en zo ja, hoe is deze dan te verklaren?</p> <p>Vijf schepen uit het onderzoek dateren uit de achttiende en vier schepen uit de negentiende eeuw. Alle scheepswrakken zijn teruggevonden in de voormalige zeebodem van de provincie Flevoland. De schepen zijn met elkaar vergeleken op verschillende onderdelen zoals lengte, breedte, indeling en tuigage. Ook is gekeken naar de lading of, als deze ontbrak, naar objecten uit de inventaris die een aanwijzing konden geven over de aard van de lading.</p> <p>Zie voor het onderzoek deze <a title=\"Artikel Tjalkachtigen van de Zuiderzee. Schepen en\" href=\"https://cultureelerfgoed.info/mass/?file=00000034.pdf\">link</a>.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Gerrit van Meines</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Tjalk Hoop op Zegen</strong><br>De identiteit van dit wrak lijkt door maritiem archeoloog Yftinus van Popta van de Rijksuniversiteit Groningen achterhaald.<br><em><strong><br></strong></em>Het schip zonk op 13 juli 1871 in de Zuiderzee. De Tjalk van schipper Gerrit van Meines uit Gasselternijveen gaat van Westervoort in Gelderland via de Rijn naar de Zuiderzee richting Alkmaar.</p> <p>Nietsvermoedend gaat de tjalk, met de naam 'Hoop op Zegen', op de Zuiderzee voor anker. In de nacht wordt de schipper verrast door een hevige regenbui. De tjalk met ruim 42.000 boerengrauwe bakstenen kan het natuurgeweld niet aan en zinkt.<a href=\"https://www.omroepflevoland.nl/nieuws/311413/geschiedenis-van-scheepswrak-vol-bakstenen-achterhaald\">*</a></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Gijsbers, W., L. Koehler &amp; J.-M.A.W. Morel (2010).<br /><em>Licht aan boord: Verlichtingsobjecten uit het Nationaal Scheepsarcheologisch Depot in Lelystad.</em><br />Lelystad: Nationaal Scheepsarcheologisch Depot &amp; Rijksdienst voor het Cultureel Erfgoed.</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-ztr-ex25\">Opgravingsdocumentatie scheepswrak ZA97.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}