{
  "id": "346",
  "code": "naarstigheid",
  "name": "Naarstigheid",
  "type": "wreck",
  "lat": "-26.0697408",
  "lon": "32.6767782",
  "location": "Maputo, Mozambique",
  "firstdate": null,
  "firstyear": "1746",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1760",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-10-24 00:00:00",
  "modified_on": "2025-07-02 11:25:52",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het VOC schip '<em>Naarstigheid'</em> maakte drie uitreizen naar Azi&euml;. Haar laatste reis voerde van Bengalen naar Nederland. <br>Het schip kwam 9 april 1756 in een storm en verloor al haar rondhout. In de zes weken die volgden, probeerde men de Kaap te bereiken.</p> <p>Het schip bereikte de baai van Delagoa (Mozambique) in zeer slechte staat. Het voer de baai binnen zonder mast en was zo lek dat het moeilijk was het schip drijvende te houden. Het anker werd uitgegooid voor de ru&iuml;nes van het verlaten Nederlandse fort in de baai (fort Lijdsaamheijd).</p> <p>Op 1 juli 1757 werd zij in brand gestoken nadat de compagnie haar had opgegeven vanwege de slechte toestand waarin zij verkeerde. De bemanning bleef nog twee jaar op de locatie voordat zij werden afgelost door het schip&nbsp;<em>Scholtenburg</em>. Haar lading werd door de schepen <em>Hector</em> en <em>Scholtenburg</em> naar de kaap en Patria vervoerd.</p> <p>FRANCKEN (Jacob), krankbezoeker, kwam 12 Juni 1756 met het O.I. schip &lsquo;Keukenhof&rsquo; te Batavia aan, vertrok kort daarna met het schip &lsquo;Naarstigheid&rsquo; van Bengalen naar Nederland. Na in de eerste maanden van 1757 door stormweder ter hoogte van Madagascar veel schade aan romp en tuig geleden te hebben, hield men af naar de Delagoa-baai en ankerde nabij de sinds 1735, verlaten nederlandsche vestiging aan de Rio do Marques, waar de opvarenden door de ons nog altijd goedgezinde bevolking vriendschappelijk ontvangen werd.</p> <p>Door een van de Kaap gezonden hoekerschip daar gevonden zijnde, vertrok men, na 26 maanden vertoevens, over de Kaap naar het vaderland met het O.I. schip &lsquo;Scholtenburg&rsquo;. Hij schreef: Rampspoedige reize van het O.I. schip de Naarstigheid in de terugreize enz., waarvan de schepelingen zijn thuisgekomen den 13en Juni 1760 met 't schip Scholtenburg enz. nevens eene beschrijving van den aart des lands en der volken enz.&rsquo; met plaaten. (Haarlem 1761).<a href=\"https://www.dbnl.org/tekst/molh003nieu03_01/molh003nieu03_01_0697.php\">&sup1;</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Delfshaven, 1746</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>136 Amsterdamse&nbsp;voet (38,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>850 ton (425 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Archeologisch gezien hebben we geen informatie over het wrak van de <em>Naarstigheid</em>. Wij vernemen alleen uit de bronnen dat deze in brand is gestoken in de baai van Delagoa vanwege de slechte staat waarin zij verkeerde. Er zijn geen artefacten gevonden. De enige informatie over het wrak komt uit het verhaal dat in 1761 werd geschreven:</p> <p><em>Rampspoedige reize van het O.I. schip de Naarstigheid in de terugreize enz., waarvan de schepelingen zijn thuisgekomen den 13en Juni 1760 met 't schip Scholtenburg.</em></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.vocsite.nl/schepen/detail.html?id=10710\">Gegevens VOC-schip Naarstigheid.</a></li><li><em>Bucquoy, J. (1761) Rampspoedige reize van het O.I. schip de Naarstigheid in de terugreize enz., waarvan de schepelingen zijn thuisgekomen den 13en Juni 1760 met 't schip Scholtenburg.</em></li><li><em>McCall Theal, G.(2010) History and Ethnography of Africa South of the Zambesi, from the settlement of the Portuguese at Sofala in September 1505 to the Conquest of the Cape Colony by the British in September 1795. Volume 3. Cambridge Library Collecti.</em></li><li><em>NA-1.11.01.01-551,</em></li><li><a href=\"https://resources.huygens.knaw.nl/das/detailVoyage/98347\">DAS 7502.3.</a></li><li><em>RGP-GS167, 1979. Dutch-Asiatic Shipping in the 17th and 18th centuries, Volume III, Homeward-bound voyages from Asia and the Cape to the Netherlands (1597-1795). - Den Haag: Martinus Nijhoff, 1979. - 626 p., [en] - ISBN 90-247-228.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}