{
  "id": "445",
  "code": "utrecht",
  "name": "Utrecht",
  "type": "wreck",
  "lat": "59.2600000",
  "lon": "-2.6580000",
  "location": "Sanday, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1781",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1807",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-13 00:00:00",
  "modified_on": "2024-04-02 11:36:18",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Het vergaan van de <em>Utrecht</em></h2> <p>Gedurende de periode van de Napoleontische oorlogen (1803-1815) was Brittanni&euml; in oorlog met de Franse Republiek. Voor het Koninkrijk Holland (1806-1810), wat een vazalstaat van Frankrijk was en een voorloper van het Koninkrijk der Nederlanden, vormde de Britse overmacht op zee een groot probleem in het onderhouden van de contacten met de koloni&euml;n in de Oost en de West. Hierdoor was grote geheimzinnigheid geboden toen een bevoorradingsmissie naar de Nederlandse kolonie op Cura&ccedil;ao gepland werd tegen het einde van 1806.</p> <p>Op 15 februari 1807 vertrok het fregat de <em>Utrecht </em>met 200 soldaten en diverse voorraden uit Hellevoetsluis naar Cura&ccedil;ao. Het had 32 kanonnen en heette eerder Orpheus toen het nog tot de Nederlandse admiraliteit behoorde. Om de blokkades te vermijden werd niet de normale route door het Kanaal gekozen maar die ten noorden van Schotland. De kapitein Albertus Costerus (Albert Koster) slaagde er met succes in om het schip door de Noordzee te leiden zonder de aandacht van Britse oorlogsschepen te trekken. Toen ze de Atlantische Oceaan bijna bereikt hadden, werden ze overvallen door een zware storm. Deze werd steeds heviger en uiteindelijk werd de <em>Utrecht</em> op de rotsen geworpen en verpletterd bij Sanday, een van de Orkney eilanden. Rond de 30 mannen kwamen om bij deze gebeurtenis en het schip was verloren. De overlevenden werden gevangen genomen door de Britten.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001089.png\" alt=\"An example of a late 18th century Dutch Frigate. Copper engraving by Gerrit Groenewegen, 1789 (source: Fries Scheepvaart Museum)\"><div class=\"img-source\">Fries Scheepvaart Museum</div><figcaption class=\"img-description\">Een voorbeeld van een laat 18e eeuws Nederlands fregat. Kopergravure door Gerrit Groenewegen, 1789.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Verbonden aan: Koninklijke Nederlandse Marine, Koninkrijk Holland.</p><p>Staat: onbekend.</p><p>Betrokken instituten: Nautical Archaeology Society, Royal Commission on the Ancient and Historical Monuments of Scotland.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>De zoektocht naar de <em>Utrecht</em></h2> <p>Sinds 2006 zijn diverse onderzoeken gedaan naar de plek waar de <em>Utrecht</em> vergaan is, georganiseerd door Kevin Heath en Bobby Forbes van de Nautical Archaeology Society. Het doel van dit project is niet alleen het lokaliseren van het wrak, maar ook het vinden van de laatste rustplaats van de zeelieden die omgekomen zijn bij de ramp en die naar verluid begraven zijn op de wal. Als deze plek gevonden wordt, hoopt het team een gedenkteken voor hen op te richten. Enkele sporen van de <em>Utrecht</em> zijn gevonden op de zeebodem.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001090.jpg?modifiedon=1705654351\" alt=\"The cliffs of Sanday in 2006 (source: bbc.co.uk)\"><div class=\"img-source\">BBC</div><figcaption class=\"img-description\">De kliffen van Sanday in 2006.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Jonge, J. C., de &amp; J.K.J. de Jonge.<br /><em>Geschiedenis van het Nederlandsche Zeewezen.</em><br />A.C. Kruseman Haarlem.</li><li><a href=\"https://canmore.rcahms.gov.uk/en/site/223820/details/utrecht+holms+of+ire+sanday+orkney+north+sea/&amp;biblio=more\">Article on the Utrecht by RCAHMS.</a></li><li>Archaeology orkney.<br /><a href=\"https://archaeologyorkney.com/2016/03/18/finding-the-utrecht/\">Finding the Utrecht.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}