{
  "id": "2159",
  "code": "zwaan-1641",
  "name": "Zwaan",
  "type": "wreck",
  "lat": "37.0227023",
  "lon": "-8.9987898",
  "location": "Cabo de Sao Vincente, Portugal",
  "firstdate": null,
  "firstyear": "1641",
  "firstyearend": null,
  "lastdate": "1641-11-04",
  "lastyear": "1641",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-09-16 17:12:57",
  "modified_on": "2025-06-11 17:58:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Zwaan</em></strong> ging verloren tijdens de Slag bij Kaap St. Vincent (Portugal).</p> <p>In 1640 was Portugal in opstand gekomen tegen Spanje De Republiek steunde Portugal. Ze zou 20 schepen ter ondersteuning naar Portugal zenden. De admiraliteiten waren echter niet in staat deze schepen te leveren. Daarom huurde men particuliere koopvaardijschepen. Een van die kapiteins was Michiel de Ruiter met zijn schip <em>De Haas (26 stukken). </em>Hij kreeg de rang Schout-bij-nacht. Als admiraal werd Artus Gijsels benoemd, van de VOC. De gehuurde schepen blonken niet uit in uitrusting en discipline.</p> <p><strong>Slag bij St. Vincent</strong></p> <p>Op 4 november 1641 kwam het ter hoogte van Kaap St. Vincent tot een treffen met de Spaanse vloot. Die bestond uit 24 zeilen.&nbsp;<br>Rond het middaguur was <em><strong>De Zwaan</strong></em> in grote moeilijkheden gekomen. Ze was aangeklampt door een galjoen en een Duinkerker koningsschip. De Zwaan was weerloos omdat de kruitkamer onder water stond. <br><br>Michiel de Ruiter probeerde te hulp te snellen maar werd zelf zwaar beschadigd. Zijn schip moest gek<em>reynd worden op volle zee*</em> . Toen dat enigszins gelukt was zette De Haas weer op De Zwaan aan. Het galjoen dit ziende kapte de entertouwen en vluchtte. Op het moment dat De Ruiter de Duinkerker wilde aanvallen:</p> <p><em>'Maar ter zelve stonde seinde het volk van Van Lemme zoo zeer met rokken en broeken, dat zich de Ruiter naar hen toe wendde, om ze te helpen: doch eer hy daar by quam zonk het schip, en hy kon slechts tien mannen bergen. Kapitein Pieter van Gorkum bergde noch negen, en noch eenentwintig ontquaamen 't in de kleene boot van 't gezonken schip, zoo dat van vierentnegentig mannen, die 't voerde, alleen veertig afquaamen' (Brandt I 13).</em></p> <p class=\"note\">* Het zware geschut naar een kant verplaatsen, zodat het schip gaat hellen, zodat aan de hellende kant reparaties uitgevoerd konden worden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bewapening 32 stukken</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Gerrit van Lemme</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>94</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bender, J.<br /><a href=\"https://threedecks.org/index.php?display_type=show_ship&amp;id=24157\">Ships of the United Netherlands, 1648-1702.</a></li><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Zeeslag_bij_Kaap_Sint-Vincent_(1641)\">Zeeslag bij Kaap Sint-Vincent (1641).</a></li><li>Brandt, Geeraardt.<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0004.php\">Het leven en het bedrijf van den Heere Michiel de Ruyter, I, 13.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}