{
  "id": "2423",
  "code": "hm-motor-launch-561",
  "name": "HM Motor Launch 561",
  "type": "wreck",
  "lat": "51.2296492",
  "lon": "2.8843231",
  "location": "binnenstroombank, België",
  "firstdate": null,
  "firstyear": "1918",
  "firstyearend": null,
  "lastdate": "1918-10-21",
  "lastyear": "1918",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-05 09:52:03",
  "modified_on": "2025-06-12 18:11:44",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>hm ml 561 was een houten kanonneerboot van een serie van bijna 600 schepen die aan de andere kant van de Atlantische Oceaan van stapel liepen. De boot was nog geen jaar oud toen hij deelnam aan de aanval op Zeebrugge op 23 april 1918, Saint Georges&rsquo; Day. Hiervoor kreeg hij Battle Honours van de Britse Admiraliteit.</p> <p>Aan het einde van de Eerste Wereldoorlog bevond hm ml 561 zich te Duinkerke in de Kanaalvloot van Dover Command en stond onder bevel van Lieutenant John Eiston Purvis, rnvr. Hoewel Duitse strijdkrachten de Vlaamse havens verlaten hadden in het begin van oktober 1918, bleef er een grote dreiging van achtergelaten zeemijnen. Op 20 oktober was de Britse Monitor M.21, ondanks zijn dikke antitorpedoromp, gezonken door twee mijnen op slechts een mijl ten westen van de Oostendse haven.</p> <p>In de vroege uren van 21 oktober 1918 werd hm ml 561 bevolen om zich samen met een aantal andere kanonneerboten te begeven naar het zeegebied tussen het Oostendse kursaal en de renbaan en te zoeken naar drijvende mijnen. De schepen voeren in een rechte lijn naast elkaar en op iedere boeg zat de beste schutter klaar om een drijvende mijn te doorzeven met kogelgaten en die te doen zinken. Toen een mijn opgemerkt werd, stuurde Lieutenant Purvis alle 7 bemanningsleden naar achter en nam zelf het geweer in de hand. Toen hij zich naar de boeg begaf, weerklonk een zware ontploffing onder de romp. Onmiddellijk brak het voorschip af en de slag doodde Purvis. Andere Motor Launches kwamen ter plaatse en konden een sleep op hm ml 561 krijgen. Het gehavende schip werd naar de monitor hms Terror gesleept, maar verging uiteindelijk toen die langszij was gekomen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Zoals bij vele foutieve naamgevingen aan wrakken blijkt ook de benaming van dit wrak als &lsquo;militair vliegtuig', bij de Vlaamse Hydrografie, totaal onlogisch qua type wrak en periode.</p> <p>De identiteit van hm ml 561 kwam toevallig aan het licht toen de Oostendse visser Freddy Deley met zijn netten bleef haperen aan het wrak in de late jaren &rsquo;80. Na een uur kon hij het net doen scheuren en bovenhalen. Verwikkeld hierin bleek een fragment van het mechanisme van een stuurwiel te zitten. Het was van rudimentair koper gemaakt, en was een kwalitatieve vervaardiging zoals bij elk jacht of klein oorlogsvaartuig van v&oacute;&oacute;r 1945 te vinden is. Er was een makersstempel aangebracht: Seamans&rsquo; Patent Steerer, Long Branch, N.J. Long Branch is een kleine havenstad aan de oostkust van de Verenigde Staten, in de staat New Jersey. Hier werden nautische instrumenten en onderdelen voor de yachting en scheepvaart vervaardigd. Deze stad lag iets ten zuiden van Bayonne, waar de oorspronkelijke ml-serie 550-580 gebouwd werd.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Lieutenant John Eiston Purvis RNVR</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>8</td></tr><tr><th scope=\"row\">Snelheid</th><td>19 knopen ~ 35 km/u (22 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>87 &frac14; voet (26,6 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>13 &frac34; voet (4,2 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>37 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van hm ml 561 bevindt zich rechtop met een maximale bodemdiepte van 9 m. De bodem bestaat uit een zachte, modderachtige kleilaag met een halve meter dieper onder de oppervlakte de hardere zandbodem. Zichtbaarheid is meestal niet bestaande en onderzoek kon slechts op de tast worden uitgevoerd. Het geheel betreft twee derde van de oorspronkelijke romp van het vaartuig, bestaande uit een houten bodemplaat en 2 motorblokken.</p> <p>Boven de grond bevinden zich weinig resten, 2 x 6-cylinder motorblokken maken dat het wrak nog boven de bodem zichtbaar is voor de dieptemeter. De lengte van beide stukken bedraagt ongeveer 2.20 m en de breedte 50 cm. Het ondiepste punt boven op de motorblokken is 8 m.</p> <p>Er bevinden zich begraven resten zowel naar de voorzijde toe als aan de achterzijde van beide motorblokken. Aan de voorzijde bevindt er zich een dunne ijzeren schotverdeling die over de hele breedte loopt. Hierv&oacute;&oacute;r bevindt er zich een compartiment dat in het midden verdeeld is. Ongeveer 3-4 m v&oacute;&oacute;r de motorblokken ligt een lengte ketting van ongeveer 1,5 m in het zand en zijn er een drietal losse, dunne ijzerplaten te vinden. De ijzerplaten betreffen de overblijfselen van de gasolietank.</p> <p>Vlak achter het motorblok bevinden zich enkele roodkoperen buizen, kranen en koppelingen die aan beide blokken zijn bevestigd. Tussen beide blokken is er ongeveer 1 m tussenruimte en is de bodem tussen en v&oacute;&oacute;r de blokken bijna volledig bedekt met verloren sleepnetten.</p> <p>Op ongeveer 1,2 m aan zowel bak- als stuurboordzijde van de motorblokken werd een houten wand ongeveer 30 cm onder de bedekkende modderlaag teruggevonden. Die liep naar binnen toe in de richting van het voorschip. Het wordt vermoed dat het hier om de scheepsromp gaat die voor het grootste deel vernield is en waarvan slechts het onderste deel nog bestaat.</p> <p>Op ongeveer 2 m naar de achterkant van de motorblokken was er een merkwaardige ophoping van zacht zand en begraven netten. Hier bevindt zich een onderdeel van de machinekamer bestaande uit een rechthoekige gietijzeren constructie met aan de buitenzijde elektrische leidingen die gevat zijn in een koperen behuizing.</p> <p>Op het vroegere achterschip konden houten wand- en schotverdelingen onder de modder gevoeld worden.</p> <p>De stuurboordzijde is heel wat meer vrij en hier zijn de zwaardere houten kielplanken te zien, alsook opstanden en versterkingen van de onderzijde van de romp.</p> <p>In het zand, ter hoogte van de stuurboordkant, ligt er een goed bewaarde houten mast met een diameter van 10 cm en een lengte van ongeveer 2,5 m.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}