{
  "id": "4231",
  "code": "slot",
  "name": "Slot van Honingen",
  "type": "wreck",
  "lat": "51.4097244",
  "lon": "0.5303258",
  "location": "St. Marys island, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1653",
  "firstyearend": null,
  "lastdate": "1667-06-21",
  "lastyear": "1667",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2024-12-30 15:00:53",
  "modified_on": "2025-06-16 22:54:41",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>'t Slot van Honingen</em> maakte vier reizen voor de VOC kamer Rotterdam naar Azi&euml;. Tijdens haar laatste thuisreis maakte ze deel uit van de retourvloot onder commando van Pieter de Bitter.* De Bitter hoorde aan de Kaap dat in Europa oorlog was uit gebroken (Tweede Engelse-Nederlandse oorlog).</p> <p>De vloot moest nu via de&nbsp;<em>route achterom</em> uitwijken naar de neutrale Noorse haven Bergen.** Daar werden ze op 12 augustus 1665 overvallen door een Brits eskader. Pieter de Bitter wist de Engelse aanval af te slaan. Vervolgens werden ze door 's Lands vloot o.l.v. Michiel de Ruiter opgehaald en ge&euml;scorteerd naar Nederland.<a href=\"https://mass.cultureelerfgoed.nl/bergen-slag-bij\">&sup1;</a></p> <p><strong>Engelse prijs</strong><br>Op de Noordzee brak een storm. De Phoenix en de Slot van Honingen raakten ge&iuml;soleerd van de vloot. Op 13 september werden beide door de Engelsen bij Doggersbank onderschept en mee gevoerd naar Engeland. Beide kwamen in Britse dienst. De Slot van Honingen als Slothony&nbsp;en de Gulden Phoenix als&nbsp;<em>Golden Phoenix</em>.<br><br><strong>Tocht naar Chatham</strong><br>&nbsp;De twee - nu Engelse - schepen komen we weer tegen tijdens de beroemde tocht naar Chatham van admiraal De Ruiter 2 jaar later.</p> <p>De Phoenix, een ander veroverd VOC schip <em>Huis van Swieten (House of Sweden)</em>, en een aantal kleinere schepen werden 20 juni in de hoofdgeul van de Medway tot zinken gebracht als obstakel om de opmars van de Nederlandse vloot te blokkeren. Dit hielp niet.</p> <p>Op 22 juni werd de befaamde ketting waarmee de rivier verderop bij Gillingham was afgesloten gebroken. Bij de ketting werden inderhaast nog snel een aantal schepen gestationeerd o.a. de (ex VOC) <em>Carolus Quintes</em>.&nbsp;<br><em>De Slot van Honingen</em> (Sancta Maria) werd door de Engelsen nog naar de ketting gedirigeerd:&nbsp;<br><em>Het slot van Honingen, een schip dat ook voorheenen by d'Engelschen was verovert, Ga naar margenoot voerende nu t zeventig stukken, meest metaal, werdt ook verlaaten, en door sloepen vermeestert; doch daarna, zonder ordre, en by misverslandt, in den brandt gesteeken. (<a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0013.php?q=honingen#hl2\">Brandt 10, 575</a>)</em></p> <p>De Slot van Honingen was dus kortstondig weer in Hollandse handen maar werd in brand gestoken en zonk ter plekke.</p> <p>De bijna weerloze Engelse opgelegde vloot op de werf van Chatham werd een prooi voor Nederlandse brandschepen. Het vlaggenschip <em>Royal Charles</em> en <em>Unity</em> (voormalige Eendracht) werden als trofee mee terug naar Nederland genomen. Het was een eclatante overwinning voor De Ruiter. De Tweede Engelse Oorlog zou uiteindelijk na de Tocht naar Chatham op 31 juli 1667 met de Vrede van Breda worden be&euml;indigd.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002833.jpg\" alt=\"landkaart van het St. Marys island, bij de letter R is het schip vergaan\"> <div class=\"img-source\">Rijksmuseum RP-P-OB-82.051</div> </figure> <p class=\"figcaption\"><br>De Slot van Honingen (Sancta Maria) was bestemd om boven de ketting afgezonken te worden. Ze raakte echter op weg daarheen in brand en ging verloren. Midden onder op de afbeelding bij de letter R</p> <p class=\"note\">* de retourvloot vertrok 23-12-1664 uit Batavia en bestond uit de schepen Amstelland, Brederode, Diemermeer, Slot van Honingen, Wapen van Hoorn, Muskaatboom/Notenboom, Ooievaar, Phoenix, Jonge Prins, Walcheren en Rijzende Zon.<br><br>** De route achterom vermeed het Engelse Kanaal en voerde ten westen van Ierland en ten noorden van Schotland naar de Noordzee.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Rotterdam. In de liquidatie van de Timmeringe 350 last (30 . september 1654)</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Ruyter, Herman de</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.01.01/invnr/551/file/NL-HaNA_1.11.01.01_551_0169?eadID=1.11.01.01&amp;unitID=551&amp;query=551\">1.11.01.01.551 Lijst van alle zoodanige Schepen.</a></li><li><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0011.php?q=honingen#hl2\">Het leven en het bedrijf van den Heere Michiel de Ruyter 8, 427.</a></li><li><a href=\"https://prizepapers.huygens.knaw.nl/framed3.html?imagesetuuid=9ce26d49-012e-4133-8f52-b0d6b063bbad&amp;uri=https://images.diginfra.net/api/pim/iiif/9ce26d49-012e-4133-8f52-b0d6b063bbad/canvas/ddc1ed18-183f-417d-a125-cd6e1711c641\">Dutch Prize papers.</a></li><li><a href=\"https://www.vocsite.nl/schepen/10467/\">Reizen.</a></li><li>delpher.nl.<br /><a href=\"https://www.delpher.nl/nl/kranten/view?query=Honingen&amp;coll=ddd&amp;sortfield=date&amp;page=1&amp;facets%5Bperiode%5D%5B%5D=0%7C17e_eeuw%7C&amp;identifier=ddd:010800896:mpeg21:a0004&amp;resultsidentifier=ddd:010800896:mpeg21:a0004&amp;rowid=3\">Oprechte Haerlemsche courant 2-8-1667.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}