{
  "id": "1569",
  "code": "grote-christoffel",
  "name": "Grote Christoffel",
  "type": "wreck",
  "lat": "50.9136407",
  "lon": "1.0016441",
  "location": "Dungeness, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1639",
  "firstyearend": null,
  "lastdate": "1639-09-18",
  "lastyear": "1639",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-08-26 17:09:24",
  "modified_on": "2025-06-10 19:17:36",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Gro(o)te Christoffel</strong></em> was een koopvaardij schip uit Amsterdam dat gehuurd werd door de admiraliteit. In juli 1639 kwam de Grote Christoffel bij het eskader van lt. Admiraal Tromp.</p> <p><strong>Prelude</strong><br>De 80 jarige oorlog was in volle gang. Eind augustus vertrok een Spaanse armada onder commando van almirante general De Oquendo van 67 zeilen uit La Coruna. Deze werd naar de Nederlanden gezonden om troepen aan land te zetten. Daarmee wilde de Spaanse kroon de oorlog tegen de opstandige Republiek een beslissende wending geven.&nbsp;Dat er een armada aan kwam was bekend bij de Nederlandse vloot. De route die de armada zou nemen was echter onbekend.</p> <p>Twaalf schepen telde het eskader van Tromp in de Noordzee. In het kanaal kruiste vice-admiraal Witte de With met nog eens 5 schepen. Maar van de armada geen spoor.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004070.png\" alt=\"Rijksmuseum Visser ets\"> <div class=\"img-source\">_RP-P-OB-81.461F</div> </figure> <p class=\"figcaption\">1) Het eerste contact tussen Tromp en de Armada 15 september <br>2) Eerste treffen. De Grote Christoffel ontploft 16 september<br>3) Windstilte 17 september&nbsp;<br>4) Hervatten van de strijd 18 september<br>5) De Armada schuilt op de rede van Duins 19 september</p> <p><strong>Contact</strong><br>Op 15 september kwam de Spaanse armada in het zicht van Tromp bij de Zuid Engelse kust, Beachy Head (Bevesier)</p> <p>De Oquendo was niet onder de indruk van het Nederlandse smaldeel en de Armada voer onverstoorbaar door. De volgende ochtend zetten een aantal Spaanse schepen waaronder de admiraal op de San Jago de aanval in. Tromp bleef wachten met z'n twaalf schepen. Op dat moment voegde ook de With met vijf schepen bij de vloot. Beter bezeild en nu met 17 schepen in een strakke linie werd de eerste laag gegeven. Het Spaans admiraalschip San Jago werd zwaar beschadigd. (Cape Dungeness, Singles)<br><br><strong>Grote Christoffel ontploft</strong><br>Aan Nederlandse zijde ging daarbij door een ongeluk de Grote Christoffel verloren. Waarschijnlijk door onvoorzichtigheid had een ontploffing plaats in de kruitkamer. Het schip vloog in de lucht. De meeste opvarenden kwamen in het water terecht. Velen verdronken door vallende zeilen en debris bedolven. (De Boer 68). De volgende dag werd er door mist en windstilte niet gevochten.</p> <p><strong>Hoek van Dover<br></strong>De 18e september in de avond hervatte Tromp de strijd die de gehele nacht duurde. s' Ochtend voegde commandeur Banckert zich met de 12 schepen, de blokkade vloot voor Duinkerken, bij de vloot. Twee Spaanse schepen werden veroverd en de druk op de Spanjaarden nam toe.</p> <p><strong>Naar Duins<br></strong>De armada zocht een veilige uitweg en werd naar de rede van Downs (Duins) gejaagd. Daar wilde ze schuilen onder de neutrale kanonnen van de Engelsen forten aldaar.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004071.png\" alt=\"De rede van Duins met de Armada in 1639\"> <div class=\"img-source\">det-RP-P-OB-81.461F</div> </figure> <p><br>Daar werd ze de volgende dag 19 september opgesloten door Tromp en Banckert. De Spaanse Armada zat in de val en een maand later 21 oktober werd de armada definitief verslagen door Tromp.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Eigenaar: gehuurd door de admiraliteit Maze van de Amsterdamse reders Christoffel en Johan Raephoen.</p> <p>Bewapening: 28</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Frederik Pietersz.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>120</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Boer, M.G. (1941).<br /><em>Tromp en de Armada van 1639.</em><br />KNAW.</li><li><em>Geschiedenis van Het Nederlandsche Zeewezen, I, 354.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}