{
  "id": "246",
  "code": "hms-anson",
  "name": "HMS Anson",
  "type": "wreck",
  "lat": "50.0460000",
  "lon": "-5.2870000",
  "location": "Porthleven, Cornwall, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1800",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1850",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2011-01-27 00:00:00",
  "modified_on": "2025-06-19 16:02:08",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>HMS <em>Anson</em> verliet Falmouth op Kerstavond, om zich bij de patrouilles te voegen die de Franse Kanaalhavens blokkeerden. Maar toen ze in een storm terecht kwamen, keerden ze om om beschutting te zoeken. Toen men zich realiseerde dat het voorliggende land <em>The Lizard</em> was &ndash; niet Falmouth, probeerde de kapitein (Lydiard) zijn schip uit de val te zeilen waarin het zich bevond, maar het bleef naar de kust geblazen worden. Toen de ankers het niet hielden, werd een poging ondernomen om de <em>Anson</em> aan wal te brengen &ndash; helaas werd daarbij een van de vele kliffen geraakt en ging het schip op 100 meter afstand van de kust op de kant. De <em>Anson</em> kwam met de mast dwars op de kust tot stilstand. De hoofdmast viel op het strand en maakte een brug, waarover enkele mannen konden ontsnappen. Lydiard stierf echter in de branding op het strand &ndash; evenals 190 van de 330 mannen aan boord.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000419.jpg\" alt=\"Loss of the Anson Frigate (aug 1808, NMM)\"></figure> <p class=\"figcaption\"><em>Verlies van het Anson Fregat </em><em>(aug. 1808, NMM).</em></p> <h2>Raket levenslijn</h2> <p>Henry Trengrouse uit Helston was getuige van de stranding van de <em>Anson</em>. Hij was zo geschokt toen hij zeelieden zag sterven op slechts enkele meters van de veiligheid, dat hij vond dat mensen die vanaf de wal toekeken meer hulp moesten kunnen bieden. Later dat jaar vond hij de musket-afgeschoten reddingsraket uit, de voorloper van de huidige raket-apparaten. Het schoot een touw naar getroffen schepen op de rotsen en zorgde ervoor dat de bemanning kon worden afgevoerd. Deze foto toont het raketlanceertoestel dat de allesbepalende eerste lijn naar een getroffen schip afvuurde, zodat de boei kon worden opgezet om in de loop der jaren heel wat mensen in nood te redden. De vierwielige apparatuur moest aanvankelijk met paard en wagen naar de juiste plaats worden gebracht en vervolgens door een fitte bemanning in een geschikte positie worden gemanoeuvreerd. De boei die van en naar een vaartuig werd getrokken, wordt vastgehouden door de kerel linksonder op de foto.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000418.jpg\" alt=\"Rocket crew early 20th century\"> <figcaption class=\"img-description\">Raketbemanning begin 20e eeuw.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Anson </em>was oorspronkelijk een derdeschip van 64 kanonnen, te water gelaten in 1781, rond 1794 teruggebracht tot een groot fregat van 44 kanonnen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000420.jpg\" alt=\"Capture of the Pomona by Anson &amp; Arethusa off Havannah, 23 Aug 1806\"> <figcaption class=\"img-description\">Kaping van de Pomona door de Anson en de Arethusa bij Havana, 23 aug 1806.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>330</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De kanonnen en carronades van de <em>Anson</em> zijn er nog steeds voor duikers om te zien &ndash; slechts 100 meter van het strand en iets ten westen van het centrale punt van Loe Bar.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000417.jpg\" alt=\"Anson cannon (B Scaife May 2004)\"> <figcaption class=\"img-description\">Anson kannon (bron: B. Scaife; May 2004).</figcaption> </figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}