{
  "id": "236",
  "code": "henrietta-marie",
  "name": "Henrietta Marie",
  "type": "wreck",
  "lat": "24.6140330",
  "lon": "-82.2954017",
  "location": "New Ground Reef by the Marquesas, Verenigde Staten",
  "firstdate": null,
  "firstyear": "1650",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2010-12-15 00:00:00",
  "modified_on": "2025-06-19 15:49:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Henrietta Marie was not specially built as a slave ship. But it is one of the few examples in the archaeological record of a slave trading vessel. It is special because the Henrietta Marie is excavated and gives a rare insight in slave trading ships, the people who sailed them, the cargo they carried, and the horrible conditions Africans were forced to endure in slave ships while crossing the Atlantic Ocean.</p> <p>The ship made two voyages as a slave ship. Probably in November 1697, the ship left on its first voyage to Africa and the Americas. The Henrietta Marie could carry about 200 Africans in the cargo area. The Henrietta Marie returned to England in late 1698. It was not until September 1699 that the ship was ready to sail again. The Henrietta Marie arrived in Africa in December 1699.</p> <p>With 300 captives she arrived at Port Royal Jamaica in May 1700. On returning to England, storms plagued their exit and the ship foundered on New Ground Reef, 34 miles (55 kilometers) off Key West, Florida. All aboard perished at sea.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000382.jpg\" alt=\"The shipbell of the Henrietta Marie.\"> <figcaption class=\"img-description\">The shipbell of the Henrietta Marie.</figcaption> </figure> <h2>Excavation</h2> <p>The shipwreck was first found in 1972 but only partially excavated. It was not until 1983 that divers returned to the site. Archaeological research started with on-site field work with campaigns in 1984, 1985 and 1991. In July 2001 the site was reassessed during a ten days campaign. The team spent some eight hours a day under water. It took most of the week to uncover and measure the ship and a day to rebury her in the sand again.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000387.jpg\" alt=\"a diver is measuring the stern of a shipwreck\"> <figcaption class=\"img-description\">Measuring the stern.</figcaption> </figure> <h2>Shackles</h2> <p>Symbols of slavery's&nbsp;barbarity, iron shackles told archaeologists for certain what type of ship the Henrrietta Marie was. More than 80 of these restraints, two of them padded with twine, were recovered from Henrietta Marie's remains.</p> <p>The twine was used to prevent chafing, says marine archaeologist David Moore. But it was an economic thing, not a humane one. Fewer scars on the slaves meant higher value. Whether it was commonplace to wrap the iron loops remains a mystery. \"I've never seen it documented in the historical records\", he says.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000386.jpg\" alt=\"The image likely shows an artifact recovered from a shipwreck\"> <figcaption class=\"img-description\">Photograph by Ira Block.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Brig, frigate, merchantship, slave ship. The Henrietta Marie was not specially built&nbsp;to be a slave ship.</p> <p>Length: 60 feet.</p> <p>Tonnage: 120 tons.</p> <p>Master: Thomas Chamberlain.</p> <p>On her last voyage she had 300 captives on board. The Henrietta Marie is the only identified merchant slave ship found to have sunk in course of the slave trade. The Henrietta Marie is one of the few examples in the archaeological record of a slave trading vessel.</p> <h2>Name</h2> <p>Henrietta Marie (1609-1669) was daughter of the French king Henry IV married to Karel I of England Scotland and Ireland.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000381.jpg\" alt=\"Illustration of a ship with three masts and flags on the front and back.\" height=\"900\"></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The hull is partly preserved in situ.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000383.jpg\" alt=\"The image shows two divers studying objects underwater, possibly related to archaeological research or documenting marine life\"></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://www.melfisher.org/henrietta-marie-1700\">Mel Fisher maritime museum.</a></li><li><a href=\"https://wvculture.org/\">West Virginia Culture and history.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}