{
  "id": "3205",
  "code": "ss-invercorrie-1938",
  "name": "SS Invercorrie (+1938)",
  "type": "wreck",
  "lat": "12.4101786",
  "lon": "-69.8942424",
  "location": "Aruba",
  "firstdate": null,
  "firstyear": "1918",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1938",
  "lastyearend": null,
  "country": "Venezuela",
  "countrycode": "VE",
  "author": "Gendra Lacle",
  "created_on": "2023-12-23 18:27:14",
  "modified_on": "2025-06-16 20:19:59",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The SS Invercorrie was built in 1918 in London by the British Royal Navy, as part of a group of oil tankers in which the first three built were the SS Invercorrie, SS Inverrampton, and SS Francaunion. The small fleet, including the SS Invercorrie, changed ownership in 1920 and belonged to the Andrew Weir Company.</p> <p>A fleet was assembled when the SS Invercorrie was shipped from London in 1924, together with the SS Inverrampton and SS Francaunion in order to function as part of the Lago Oil Refinery fleet (a total of 43 ships) which carried crude oil from Lago Maracaibo to the Caribbean and Aruba. This fleet was called the Mosquito fleet. Between 1920 and 1925, the fleet was under the ownership of of Andrew Weir &amp; Co., Ltd., wherein a majority of the crew on board were English marine commerce&rsquo;s men. A lot of officials on the fleet had their families settle at the Lago Colony of Aruba while they sailed from Aruba to Maracaibo and vice versa. The maintenance of the fleet that came to Aruba occurred at the Lago drydock situated at San Nicolaas. The SS Invercorrie had a beneficial shape as it was a flat ship that could sail in the shallow waters of the canals of Maracaibo.</p> <p>The collaboration work between the Lago in Maracaibo and the Lago Oil Refinery Aruba seized in 1925, as larger ships began taking over. The SS Invercorrie joined the fleet of small tankers in early 1925 under the new ownership of the Lago Shipping Co. Ltd., London. This fleet was formed as part of the opening of the San Nicolaas harbor and the Lago Oil Refinery in 1927. However, between 1925 &ndash; 1927, the San Nicolaas Bay could not be used, which led to the anchoring of a &ldquo;Mothership&rdquo; off the coast west of Oranjestad. The small tankers carrying crude oil would sail up to the &ldquo;Mothership&rdquo; and unload alongside it. However, this was considered dangerous as the smaller ships would need to conduct these activities in the open sea. Regardless of the risks however, this method yielded a monthly shipment of circa 30.000 tons. With the large amount of crude oil coming in, it became clear that the small fleet, in which the SS Invercorrie was a part of, was no longer meeting the needs of the Lago Oil &amp; Transport Company. This led to the construction of 4 more small tankers, followed by orders to construct 5 more larger ships. The Lago Oil &amp; Transport Company had therefore ensured that the fleet of lake tankers consisted of 12 ships at the opening of the San Nicolaas Bay. When the San Nicolaas Bay opened, the oil tankers no longer went to the &ldquo;Mothership&rdquo; off the coast of Oranjestad, but went directly to San Nicolaas Bay.</p> <p>In 1925, the interest in Lago Companies shifted to the Pan American Petroleum Corporation which led to the expansion of oil activities. This in turn led to the built of more ships and more staff coming on board. More staff and more ships led to more houses being built in the vicinity. During this period, the main dock at San Nicolaas Bay was built which could accommodate up to 2 large ocean tankers, and 4 lake tankers at a time. The fleet expanded to 17 ships in 1928, and again to 21 in 1929, in addition to the sizes of the ships also increasing. The SS Invercorrie stayed with the Lago Shipping Company until 1931 when it changed hands for the final time. From 1931 &ndash; 1938 it was under the ownership of the Lago Petroleum Corporation owned by the Venezuelan.</p> <p>The SS Invercorrie itself underwent 2 repairs over the course of its run. The first one occurred before it was shipped from London to the Caribbean in 1923 where the oil engines were replaced with stern engines and the donkey boiler was removed. The second repair took place during its last few years, in 1937 when it was under the ownership of the Lago Petroleum Corporation. In addition, through the documentation of survey reports, it was documented that the SS Invercorrie underwent continuous surveys for new certificates at Cura&ccedil;ao.</p> <p>Through correspondence with the Lago Oil &amp; Transport Co, Ltd. Aruba, N.W.I Marine Division on May 31st 1938, it was documented that the SS Invercorrie was disposed of under the instruction of the owner of the vessel by sinking the vessel on May 30th 1938 in deep water approximately 6 miles from Aruba. The decision was made to sink the vessel as it had deteriorated to the point where it was no longer economically beneficial to keep up with the maintenance. The anchor and chains of the SS Invercorrie, however, were salvaged and reside at San Nicolaas harbor, Aruba.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Type: Tanker<br>Propulsion: Steam<br>Purpose: Transport</p> <p>Length: 64 meters&nbsp;<br>Width: 10.5 meters&nbsp;<br>Height: 5.06 meters<br>Material: Steel</p> <p>Builder: William Gray &amp; Co. Ltd., West Hartlepool&nbsp;<br>Owners:&nbsp;<br>1. British Royal Navy &ndash;<br>Admiralty &ndash; RN, London&nbsp;<br>1918 &ndash; 1920&nbsp;<br>2. Andrew Weir &amp; Co., Bank<br>Line, Inver Transport &amp;<br>Trading, Inver Tankers,<br>British &ndash; Mexican<br>Petroleum, Compagnie<br>Venture, Lago Shipping&nbsp;<br>1920 &ndash; 1925&nbsp;<br>3. Lago Shipping Co. Ltd.,<br>London&nbsp;<br>1925 &ndash; 1931&nbsp;<br>4. Cia. De Petroleo Lago &ndash; Lago<br>Petroleum Corp., Maracaibo&nbsp;<br>1931 &ndash; 1938<br>Engine: 2 x 3 cylinder triple expansion steam engines, 2 single boilers, 4 corrugated furnaces,<br>dual shaft, 2 screws</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Vermogen</th><td>82 pk</td></tr><tr><th scope=\"row\">Lengte</th><td>210 voet (64 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>34 &frac12; voet (10,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1126 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>As of today, the remains of the SS Troja have not been found.&nbsp;<br><br>References:</p> <p>https://wrecksite.eu/wreck.aspx?240737.</p> <p>Kock, A. (2014). E storia di e barco SS Valera. Publication: Aruba chronicle, 2014.</p> <p>Lloyd&rsquo;s Register 1931&nbsp;<br>Lloyd&rsquo;s Register 1930</p> <p>Linden, C., van der (1948). Havens en Scheepvaart. In, P. A. van Kasteel (Ed), &ldquo;Aruba&rdquo;, in: Oranje en de Zes Caraibische parelen: officiel gedenkboek ter gelegenheid van het gouden regeringsjubileum van hare majesteit Koninging Wilhelmina Helena, Pauline, Maria, 1898 &ndash; 31 augustus &ndash; 1948 (460-469). De Bussy.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}