{
  "id": "3150",
  "code": "glenn-martin-wh3a",
  "name": "Glenn Martin WH3a",
  "type": "plane",
  "lat": "1.8784585",
  "lon": "116.7816481",
  "location": "Long Keluh, Indonesië",
  "firstdate": null,
  "firstyear": "1938",
  "firstyearend": "1939",
  "lastdate": "1941-01-05",
  "lastyear": "1941",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Bas Kreuger",
  "created_on": "2023-10-31 14:26:37",
  "modified_on": "2025-06-16 19:09:39",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Glenn Martin M574 was onderdeel van een patrouille van 1- VLGIII die op 3 januari 1941 van Tjililitan (Java) naar Tarakan vloog voor een meerdaagse oefening. Direct na de start verloor de M574 in slecht weer de aansluiting bij de andere twee toestellen. De M574 werd die dag gevlogen door de reserve Sergeant-vlieger Ernest van Galen, een beroepsvlieger bij de KNILM luchtvaart-maatschappij. Het was zijn eerste vlucht als vlieger voor de Militaire Luchtvaart. Aan boord zat brigadier-monteur Harry Janssen. Monteurs deden aan de grond het onderhoud en vlogen altijd met hun eigen kist mee als monteur-boordschutter.<br>Na een uurtje rondcirkelen keerde de M574 terug op Tjililitan en vloog de volgende dag bij beter weer naar Tarakan. Daar stond de patrouillecommandant, 1e Luitenant J.C. Timmer, en de bemanningen van de andere twee toestellen hen op te wachten. Direct na de landing gaf Timmer van Galen een ongekende uitbrander, aldus Janssen. Hoe hij het gewaagd had terug te keren naar Tjililitan. Timmer zou hem wel eens leren vliegen! Het laat zien hoe verschillend een verkeers-vlieger en een militair vlieger naar zo&rsquo;n situatie kijken. De een gaat het om een veilige vlucht voor passagiers en toestel, de ander wil tot het uiterste zijn missie uitvoeren.<br>De toestellen zouden gedurende een maand extreem lange zeeverkenningen gaan uitvoeren om Japanse vissers en Japanse nederzettingen voor houtkap aan de oostkust van Borneo te fotograferen. Daarvoor zouden twee toestellen, de M574 en de M575, extra brandstoftanks moeten ophalen op<br>het hulpvliegveld Samarinda II, 200 km noordwest van Balikpapan.<br>Janssen had de 4e januari een &lsquo;bakkie&rsquo; (geintje) uitgehaald en Timmer had hem een maand vliegverbod gegeven. Toch klom Janssen in &lsquo;zijn&rsquo; M574 omdat dit nu eenmaal zo hoorde en de<br>patrouille-monteur, sergeant Barendrecht hem dat opgedragen had. Luitenant Timmer vloog de 574 als eerste bestuurder en Van Galen als tweede om Van Galen het beloofde lesje te leren. Vlak voor de start merkte Timmer dat Janssen aan boord zat en zette hem uit het toestel. Barendrecht rende naar de 574 en begon een discussie met Timmer die zo kwaad werd dat hij bijna het dashboard kapot<br>sloeg. Janssen moet toch aan de grond blijven en brigadier-monteur Jan van Valen steeg in als vervanger.<br>Direct na de start verloren de toestellen elkaar uit het oog in een zware regenbui. De telegrafisten bleven wel met elkaar in contact.<br>De 574 vloog op 800 meter hoogte en de 575 op 1.500 meter. Na 22 minuten viel de verbinding tussen de toestellen uit en na landing op Samarinda III kwam de 574 maar niet opdagen. Ook op Tarakan was het toestel niet teruggekeerd. Na een aantal uur werd de M574 als vermist opgegeven.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Naar alle waarschijnlijkheid ligt de oorzaak van het ongeluk in de gebrekkige kaarten van het gebied tussen Tarakan en Samarida, uitlopers van het Njapa gebergte. Vooral de op de kaart aangegeven hoogten waren vaak niet accuraat. Op de kaart staan bergtoppen van 730 meter aangegeven terwijl<br>ze in werkelijkheid wel tot 1300 meter hoog zijn.<br>Het toestel bleef een jaar lang vermist, tot, kort na het uitbreken van de oorlog, in januari 1942 een infanterie-patrouille van het KNIL op zoek ging naar de Glenn Martin M571 die bij een aanval op Miri in Brits Borneo verloren was gegaan. In plaats van de 571 vonden zij de M574 met in het wrak vier stoffelijke overschotten van de bemanning van vijf, voorzien van identiteitsplaatjes. Deze lichamen zijn door de patrouille in een veldgraf naast het wrak begraven. Van Galen zat niet in het toestel. Is hij bij de crash uit het toestel geslingerd? Of heeft hij de crash overleefd en is ergens anders in het oerwoud bezweken aan zijn verwondingen? De offici&euml;le rapporten van deze patrouille zijn tijdens de<br>oorlog verloren gegaan. De broer van de weduwe van Van Galen en ML vlieger Jhr Wittert van Hoogland beschreven na de oorlog het verhaal van de infanteriepatrouille.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het recent gevonden wrak van de M574 ligt in de regio Long Keluh - Kalimantan, met bergtoppen tot 1100 meter. Aan de foto&rsquo;s van het wrak te zien verkeert het in redelijk goede staat. Dit biedt de mogelijkheid tot archeologisch onderzoek naar een Nederlandse Glenn Martin, opname van dit toestel met fotogrammetrie en/of 3D print van onderdelen en wellicht<br>ook berging van onderdelen voor museale collecties.<br>Uit voorlopig onderzoek lijkt dat vier van de vijf bemannings-leden in februari 1942 nabij het wrak zijn begraven in een veldgraf met de bedoeling hen na afloop van de strijd met Japan een herbegrafenis te geven op een ereveld op Java. Door de capitulatie van Nederlands-Indi&euml; is dat nooit gedaan en liggen deze bemanningsleden vermoedelijk nog nabij het toestel.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}