{
  "id": "314",
  "code": "banda",
  "name": "Banda",
  "type": "wreck",
  "lat": "-20.1779782",
  "lon": "57.4262363",
  "location": "Port Louis, t.z.v., Mauritius",
  "firstdate": null,
  "firstyear": "1606",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1615",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-06-21 00:00:00",
  "modified_on": "2025-06-19 20:43:39",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Banda</em> werd gebouwd voor de VOC kamer van Amsterdam.</p> <p>Haar eerste retourreis begon op 20 april 1606 in de vloot o.l.v. admiraal Paulus van Caerden. Ze was op 25 juli 1610 terug in Nederland.(<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0010?query=\">1</a>)</p> <p>Haar tweede reis begon op 2 mei 1611 in Texel. Op de thuisreis vertrok De <em>Banda</em> op 27 december 1614 uit Bantam (Java) in een vloot van vier schepen (<em>Banda</em>, <em>Delft</em>, <em>Gelderland</em> en de <em>Ge&uuml;nieerde Provinci&euml;n). </em>De commandant van de vloot was de scheidend gouverneur van Indi&euml;, Pieter Both, die terug ging naar Nederland. De reis verliep niet voorspoedig. Vlak na vertrek werd de vloot getroffen door een storm. Men besloot ondanks opgelopen averij door te varen. De Indische Oceaan werd zonder verdere kleerscheuren overgestoken, tot het eiland Mauritius in zicht kwam.</p> <p><strong>Ondergang<br></strong>In de nacht van 5 op 6 maart 1615 werd de vloot getroffen door een orkaan. De <em>Banda</em> en de Ge&uuml;nieerde Provinci&euml;n zochten beschutting in de <em>Noordwest haven</em> (Port Louis) maar werden daar weer uitgeblazen. Ze strandden vervolgens een stuk zuidelijker.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003384.jpg?modifiedon=1669456735\" alt=\"Atlas Blaeu\"> <div class=\"img-source\">&Ouml;sterreichische Nationalbibliothek</div> <figcaption class=\"img-description\">&nbsp;(Klik op de kaart om te vergroten)</figcaption> </figure> <p><strong>Locatie</strong><br>Op deze kaart van Johannes Vingboons zijn twee interessante locaties aangegeven in verband met de plek waar de Banda gestrand kan zijn:</p> <p><em>Hier leijt &lsquo;t geschut van den generaal Bot<br></em><em>hier leijt een ancker swaer omtreent 3000-4000 pont.</em></p> <p>Veertig doden werden gemeld, onder wie de vlootcommandant Pieter Both. Tijdens de orkaan strandde ook de <em>Geunieerde Provincien</em>. De Gelderland kon de Zuidooster haven bereiken. Daar werd geconstateerd dat ook dit schip niet verder kon. Alleen De&nbsp;<em>Delft</em> kwam- na reparaties ter plekke - terug in Nederland.*</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000642.jpg\" alt=\"Pieter Both, gouvernor general of India and commander of the fleet which included Banda\"> <figcaption class=\"img-description\">Pieter Both, scheidend gouverneur van Indi&euml; en commandant van de vloot.</figcaption> </figure> <p class=\"note\">* Een nauwkeuriger beschrijving [hoewel uit de tweede hand] is te vinden in het journaal van het Wapen van Amsterdam. Dit schip arriveerde ruim een maand na de cycloon op de zogenaamde Molukse rede [tegenwoordig Tamarin] Zij vonden daar aan land volk van de Provintien. Die verklaarden dat de Banda en de Provintien ten zuiden van de noorwesterhaven waren gestrand waarbij de Banda 40 man, waaronder commandeur Both had verloren en de Provintien 30.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Laadvermogen:</p> <p>Bij de eerste uitreis staat de Banda voor 300 last in de boeken (1606).<br>Bij de tweede uitreis staat de Banda voor 400 last in de boeken (1611).<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0018?query=\">(2)</a></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Thijsz., Roelof</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>100</td></tr><tr><th scope=\"row\">Lengte</th><td>137 &frac34; voet (42 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>800 ton (400 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van de <em>Banda</em> werd in 1979 ontdekt door een Frans team (Patrick Liz&eacute; en Jacques Dumas). Na de vondst werd een contract gesloten over haar berging tussen de Nederlandse regering en Rex Cowan een bergingsbedrijf schatjager. Artefacten die uit het wrak werden gehaald, waren goud, munten, porselein en kanonnen. De artefacten werden later op een veiling verkocht en sommige worden tentoongesteld in het Nationaal Museum van Mauritius. Een van de artefacten is een Portugese astrolabium uit 1568. Een navigatie instrument om de lengtegraad mee te meten. Het was een zeldzaam Portugees voorwerp met het jaartal 1568, waardoor het de op twee na oudste bekende Portugese zeeastrolabium is.</p> <p>Het wrak wordt beheerd en onderhouden door het Mauritiaanse ministerie van cultuur. De site is wettelijk beschermd, maar wordt bedreigd door natuurlijke erosie, koraalgroei, duiken en toerisme.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000646.jpg\" alt=\"Artifacts from the Banda\"> <figcaption class=\"img-description\">Artefacten uit de Banda.</figcaption> </figure> <h2>Nautische astrolabium</h2> <p>De nautische astrolabium, ook wel zeeastrolabium genoemd, was een instrument om de breedtegraad van een schip op zee te bepalen door de middaghoogte van de zon (declinatie) of de meridiaanhoogte van een ster met bekende declinatie te meten. De astrolabium van de zeeman was geen echte astrolabium, maar eerder een gegradueerde cirkel met een alidade die werd gebruikt om verticale hoeken te meten. Ze werden ontworpen voor gebruik op schepen in ruw water en bij harde wind, waar astrolabia slecht tegen bestand zijn. In de 16e eeuw werd het instrument ook wel ring genoemd.</p> <p>De vroegst bekende beschrijving van het maken en gebruiken van een nautische astrolabium komt van Mart&iacute;n Cort&eacute;s de Albacars Arte de Navegar en werd gepubliceerd in 1555.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000647.jpg\" alt=\"The marine astrolabe from Banda(Mauritius museum)\"> <figcaption class=\"img-description\">De nautische astrolabium van Banda (Mauritius museum)</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91048\">DAS 0146.2.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0010?query=\">NL-HaNA_1.04.02_4932.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}