{
  "id": "2591",
  "code": "barceloneta-i",
  "name": "Barceloneta I",
  "type": "wreck",
  "lat": "41.3831715",
  "lon": "2.1842194",
  "location": "Barcelona, Spanje",
  "firstdate": null,
  "firstyear": "1410",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1439",
  "lastyearend": null,
  "country": "Spanje",
  "countrycode": "ES",
  "author": "Daniel Zwick",
  "created_on": "2021-06-03 15:57:20",
  "modified_on": "2024-10-03 10:23:31",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Fragment van een wrak</h2> <p>Tijdens een reddingsopgraving in het middeleeuwse havenkwartier van Barcelona werd in 2008 een fragment van een wrak gevonden. Het kreeg de bijnaam 'Barceloneta I' naar de vindplaats. Ook al is het Barceloneta I fragment visueel niet indrukwekkend, is het een unieke en belangrijke vondst, omdat het afkomstig is van een overnaads gebouwde romp. Door de overnaadse, samengeklonken planken en het ingelegde breeuwsel (breeuwsel in overnaadse bouw wat na het bevestigen van de planken is toegevoegd) gemaakt van mos en de ingekeepte spanten voldoet het aan alle eisen van een overnaads gebouwd schip dat normaliter met Noord-Europa geassocieerd wordt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002683.png\" alt=\"Het fragment.\"><div class=\"img-source\">Mikel Sober&oacute;n Rodr&iacute;guez</div><figcaption class=\"img-description\">Het fragment.</figcaption></figure> <p>Paleontologische analyse van het breeuwsel bevestigde inderdaad dat het schip buiten het Middellandse Zeegebied gebouwd moet zijn, namelijk in de Golf van Biskaje en de kust van Cantabri&euml;. Baskische en Cantabrische scheepsbouwers stonden bekend om hun overnaads gebouwde schepen, en hun schepen kregen vaak de bijnaam <em>tinclat</em> (wat 'klinker' betekent) in contemporaine bronnen.</p> <p>Baskische en Cantabrische koggen en andere schepen werden ook in de Middellandse Zee ingezet, vaak gehuurd of gekocht door Catalanen. Dit blijkt ook goed uit het fragment van het wrak omdat de huid later ingesmeerd is met teer die stuifmeel van mediterrane soorten bevatte.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Met C-14 datering werd het wrak rond 1410 gedateerd. Het schip kan verloren gegaan zijn in een van de stormen die voorkwamen in 1420 en 1426 waarin diverse schepen die voor anker lagen in de haven van Barcelona verloren gingen.</p> <p>Het wrak is niet later dan 1439 in stukken gebroken, wat vastgesteld kon worden door de stratigrafie van de constructie van een kade en een dam.</p> <p>Het fragment van het wrak werd in een zoetwatertank geplaatst om ontzout te worden. Het water werd geleidelijk aan vervangen door polyethyleenglycol (PEG), een kunstmatige was, die de celstructuur van het met water verzadigde hout stabiliseert. De conservering werd uitgevoerd door het Historisch Museum van Barcelona (MUHBA), waar het ten toon gesteld zal worden naast een model van een overnaads schip uit de 15e eeuw.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://ajuntament.barcelona.cat/museuhistoria/en/\">Museu d'Història de Barcelona (History Museum of Barcelona).</a></li><li>Pujol i Hamelink, M., Soberón Rodriguez, M., Dominguez Delmás, M., Llergo López, Y., Riera Mora, S., Juliá Brugues, R. (2017).<br /><em>Barceloneta I. An Atlantic 15th-century ship in Barcelona (Catalonia, Spain) and the evolution of naval technology in the Mediterranean.</em><br />pp 283-289.<br />Eelde: Barkhuis Publishing.</li><li>Soberón Rodríguez, M. (2010).<br /><em>El port baixmedieval de la ciutat de Barcelona: una visió des de l’arqueologia. L’ Escullera de 1477 i la troballa d’un vaixell tinglat.</em><br />Quarhis 6.<br />pp 134-163.</li><li>Soberón Rodríguez, M., Pujol i Hamelink, M., Llergo López, Y., Riera Mora, S., Juliá Brugues, R., Domínguez Delmás, M. (2012).<br /><a href=\"https://itsasmuseoa.eus/es/investigacion/publicaciones/revista-itsas-memoria/218-no-7-historia-portuaria\">El Barceloneta I. Una embarcación medieval a tingladillo en Barcelona.</a><br />Itsas Memoria. Revista de Estudios Marítimos del País Vasco 7.<br />pp 411-422.</li><li>Soberón Rodríguez, M., Pujades i Bataller, R. J. (2021).<br /><em>Barcelona, a Mediterranean port between oceans: The testimony of the Barceloneta I ship.</em><br />Ajuntament de Barcelona.</li><li>Zwick, D. (2016).<br /><a href=\"https://itsasmuseoa.eus/es/investigacion/publicaciones/revista-itsas-memoria/776-no-8-patrimonio-inmaterial-memorias-y-fuentes-orales\">Bayonese cogs, Genoese carracks, English dromons and Iberian carvels: Tracing technology transfer in medieval Atlantic shipbuilding.</a><br />Itsas Memoria. Revista de Estudios Marítimos del País Vasco 8.<br />pp 647-680.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}