{
  "id": "646",
  "code": "gouden-leeuw-1665",
  "name": "Gouden Leeuw",
  "type": "wreck",
  "lat": "-6.4997153",
  "lon": "120.9502885",
  "location": "Selayar Islands, Indonesië",
  "firstdate": null,
  "firstyear": "1665",
  "firstyearend": null,
  "lastdate": "1674-01-18",
  "lastyear": "1674",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Robert de Hoop",
  "created_on": "2019-04-17 16:45:41",
  "modified_on": "2024-11-29 12:44:29",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Gouden Leeuw</strong></em> werd aangekocht door de kamer Zeeland van de VOC op 23 maart 1665. De fluit vertrok op 28 oktober 1665 met 72 opvarenden en kwam op 18 juni 1666 via de Kaap aan in Batavia.</p> <p>De Gouden Leeuw bleef vervolgens in Azi&euml; en staat steeds voor 150 last in de navale machten vermeld. De fluit maakte onder andere diverse reizen naar Japan en van daar via Malacca naar India of Bengalen.</p> <p><strong>Expeditie vloot<br></strong>Op 28 december 1673 vertrok een vloot van Batavia naar Ambon onder Commandeur Jan Fransz Holsteijn.</p> <p>De vloot bestond uit de fluiten Saxenburgh, Gouden Leeuw en Pegu, de jachten Durgerdam, Blauwe Visser, Parel en Fortuintje en de chaloup Dolfijn.</p> <p>De vloot had 160 soldaten aan boord waarvan 60 op De Gouden Leeuw en De Saxenburgh. De andere schepen uit de vloot had een aantal gezanten uit Bima met hun gevolg aan boord, die terug gebracht moesten worden naar hun eiland. Daarnaast had de expeditie als doel om de laatste verzetshaarden van de Makkasarese opstandelingen op de kleine Soenda eilanden uit te schakelen.*</p> <p>Eerst werd Sumbawa aangedaan. Op 15 januari 1674 vertrok de vloot met enige moeite weer van Sumbawa. Op 16 januari was de vloot nog bijeen voor de baai van Bima die men echter bij nacht niet durfde binnen te lopen. De vloot viel uiteen en Bima werd niet bereikt. De schuld van het uiteenvallen van de vloot werd gelegd bij schipper Slegt van De Saxenburgh. Slegt voer voorop en was dus verantwoordelijk voor de koers. Hij navigeerde niet goed met als gevolg dat de schepen niet goed konden volgen en de vloot uiteenviel.&nbsp;<br>De Gouden Leeuw liep op de avond van 18 januari op een ondiepte bij de Tijgers eilanden. Alleen het jacht Durgerdam was in de buurt om alle opvarenden aan boord te nemen.</p> <p>De Gouden Leeuw is de volgende ochtend aan spaanders geslagen.</p> <p>Er werd slechts een klein gedeelte van de lading en het geld aan boord geborgen. En dat terwijl het wrak een tijd vast zat en de schipper tot het eind toe aan boord was gebleven. De Durgerdam is nog acht dagen in de buurt van het wrak blijven liggen.</p> <p>De autoriteiten in Batavia vermoedden dat er illegaal meer geborgen was. Na grondig onderzoek en visitatie van de opvarenden op De Durgerdam kwam nog wel een deel van het verdwenen geld tevoorschijn maar de helft bleef onvindbaar.</p> <p class=\"note\">* Makassar werd in 1669 definitief onderworpen door admiraal Speelman na jarenlang strijd. Her en der waren op verschillende eilanden verzetshaarden van Makarese opstandelingen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Lengte: 116 vt<br>Schipper: Dominicus van Gijnen</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Tonnage</th><td>300 ton (150 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/92156\">DAS 1039.1.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}