{
  "id": "2364",
  "code": "wapen-van-enkhuizen-2",
  "name": "Maagd van Enkhuizen",
  "type": "wreck",
  "lat": "53.3006819",
  "lon": "3.7628174",
  "location": "Noordzee?, Nederland",
  "firstdate": null,
  "firstyear": "1645",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1659",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-12-08 15:50:58",
  "modified_on": "2025-06-12 12:12:45",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In dienst van Amsterdam is een <em>Maagd van Enkhuizen</em> (32 stukken) actief. Dit schip werd aangekocht door Amsterdam in november 1651.(Elias, bijlage III) <br>Om het verwarrend te maken werd <em>de Enkhuizen</em> ook wel 't Wapen van Enkhuizen en Maagd van Enkhuizen genoemd. De 'lijst van oorlogsschepen in emplooi juli 1655' zijn twee schepen met de naam Enkhuizen (beide 30 stukken) in dienst bij de admiraliteit van het Noorderkwartier. (bijlage III, in Elias)</p> <p>Het is best mogelijk dat er door vele varianten op de naam Enkhuizen vergissingen zijn gemaakt. Zo wordt een Enkhuizen genoemd in de vloot van Wassenaar Obdam die in juni 1656 vertrekt voor vlootacties in de Sont en de Oostzee tegen Zweden. In de overgeleverde vlootlijst van die actie is onder de vlag van het Noorderkwartier geen schip <em>Enkhuizen</em> bekend. In dezelfde lijst is wel een <em>Maagd van Enkhuizen</em> onder de schepen van Amsterdam met 32 stukken 120 voet lang.*</p> <p>Nicolaas Marrevelt was kapitein op de Maagd van Enkhuizen van Amsterdam. Maar hij wordt ook genoemd als kapitein op <em>De Enkhuizen</em> van de admiraliteit van het Noorderkwartier. Deze Enkhuizen wordt 1659 uit dienst gemeld. Gezonken in actie.</p> <p>* <a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0006.php#747\">schepenlijst van Brandt</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Eigenaar: gekocht in 1651 (Elias bijlage III schepenlijst nt. 6)</p> <p>Bewapening: 32</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>120 voet (36,6 m)</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}