{
  "id": "4087",
  "code": "nm40",
  "name": "NM40",
  "type": "wreck",
  "lat": "52.7381400",
  "lon": "5.7869820",
  "location": "Bant, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1500",
  "lastyearend": "1600",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 16:14:21",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bij het draineren van kavel M40 werd een scheepswrak aangetroffen in de kopakker van de 16de greppel van de Casteleynsweg af, nabij het huidige Bant. Uit een verkenning bleek dat het ging om een overnaads gebouwd scheepswrak en op basis daarvan relatief gezien van een oudere datering, waardoor het van belang werd geacht voor verder onderzoek. Het wrak werd vervolgens opgegraven volgens de kwadrantenmethode in 1949 en 1950, waarna het scheepshout verwijderd is. De conclusie van het onderzoek door (maritiem) archeoloog Gerrit (G.D.) van der Heide luidde als volgt:</p> <p>\"Er kwam een merkaardig scherp gebouwd vaartuig aan het licht, voor en achter gepiekt, midscheeps platboomd met een sterke zeeg door hoge voor- en achterstevens en een laag vrijboord. Het vaartuig bleek langs de bovenboorden een vrij zware balkwegering te hebben. In voor- en achterschip is eertijds een ankerspil aanwezig geweest. Er was gelegenheid voor woonruimte aan boord en voor het koken van voedsel. Vermoedelijk was althans een deel van het achterschip afgedekt tot een roefje. Het gehele vaartuig gaf een sterke, stoere indruk en tevens had het het voorkomen van een zeer snel gebouwd schip met vrij rechte stevens. Het schip leverde door de opgraving een goede bijdrage ter datering van de afzetting sloef 1b, tijdens welker vorming de ondergang moet hebben plaats gevonden. Aan de hand van de vondsten in het schip mag de schipbreuk wellicht gesteld worden vroeg in de tweede helft van de XVIde eeuw, waarmee duidelijk is dat de fase sloef Ib nog niet ge&euml;indigd is op dit tijdstip in dit deel van de Zuiderzee. Aan de hand van hetgeen onder het schip aanwezig was mocht worden vastgesteld dat het vaartuig niettemin gevaren had in zout water en dus hetzij op de Noordzee, hetzij op de Waddenzee wel werd gebruikt. Van vracht werd geen spoor aangetroffen, ofschoon het zeer wel een vrachtschip kan zijn geweest. Het is - de gevonden netverzwaarders ten spijt - onwaarschijnlijk dat wij met een vissersschuit te doen zouden kunnen hebben. Het schip moet zeil hebben gevoerd. Van de aan boord aangetroffen vondsten moet afzonderlijk worden vermeld een soort betrekkelijk kort zwaard in een leren schede, waarbij ook een aantal kleine mesjes gevoegd bleken. Dit type wapen komt voor in Schotland en is, voor zover is na te gaan, niet zo zeer bekend in ons land. Een afzonderlijke bestudering van het wapen is wenselijk. Het schip, dat dus vergaan moet zijn vroeg in de tweede helft van de XVIde eeuw, zal stellig reeds gebouwd zijn in de XVde eeuw.\"</p> <p>Het genoemde zwaard, hierboven om onduidelijke redenen toegeschreven aan Schotland, lijkt van het type Katzbalger te zijn. Dit kwam voor in de 16de en 17de eeuw en was een typerend wapen voor de 'Landsknechte', Duitse huurlingen die ook vochten als piekeniers en met vuurwapens zoals de haakbus. De netverzwaarders, gebruikt voor het afzinken van visnetten, zijn waarschijnlijk op de wrakplaats achtergebleven als gevolg van vissers, wiens netten bleven haken aan wrakhout dat nog uit de zeebodem stak en waardoor ze afscheurden. Uit het wrak werden tevens de onderdelen van een braadspil geborgen, welke in gereconstrueerde vorm op een plank werden gemonteerd.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xg9-qaxb\">Opgravingsdocumentatie scheepswrak NM40.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}