{
  "id": "2432",
  "code": "ub-20",
  "name": "UB-20",
  "type": "wreck",
  "lat": "51.3088688",
  "lon": "2.7046967",
  "location": "Kwintebank, België",
  "firstdate": "1916-02-10",
  "firstyear": "1916",
  "firstyearend": null,
  "lastdate": "1917-07-28",
  "lastyear": "1917",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Tomas Termote",
  "created_on": "2021-02-10 07:59:17",
  "modified_on": "2025-06-12 18:20:05",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>ub-20 kwam begin 1916 onder bevel van Oberleutnant zur See Max Viebeg en stond in dienst bij de Unterseebootsflottille Kurland te Libau. In de Finse Bocht viel het vaartuig in 8 operatievaarten Zweedse, Finse en Russische schepen aan. Zijn 9de vaart was de overplaatsing naar de Unterseebootsflottille Flandern. ub-20 kreeg Oostende als thuishaven en Oberleutnant zur See Hermann Glimpf werd de nieuwe bevelhebber. De opdracht was nu om geallieerd scheepvaartverkeer te vernietigen in het gebied van de Hoofden, de Noordhinder en de westelijke uitgang van het Kanaal. In 4 ondernemingen zonk ub-20 9 Nederlandse en Britse schepen. Aan het einde van de laatste reis werd hij via het kanaal Oostende-Brugge naar de Kaiserliche Werft overgebracht voor een onderhoud. Glimpf had sinds begin april 1917 last gehad met het kompas en de periscoop nadat ze gebombardeerd waren met dieptebommen. ub-20 bleek ook constructieproblemen te hebben want de waterdruk had bevestigingsbouten doen springen op het voorschip, waardoor het manschapsluik en de torpedoluiken moeilijk te sluiten waren. Toen de onderzeeboot in de achterhaven van Brugge lag, werd hij door Britse vliegtuigen gebombardeerd en beschadigd bij een luchtaanval op de stad. ub-20 onderging nu 5 weken reparatiewerken. Op 28 juli 1917, om 11.40 u, verliet ub-20 de haven van Oostende voor een 4 uur durende proefvaart om de reparaties op de drukhuid te testen. Aan boord bevond zich slechts een deel van de bemanning, 13 man, alsook 2 man werfpersoneel en 2 legerofficieren. Een groot deel van de bemanning was wegens een griepepidemie opgenomen in het ziekenhuis. Britse bronnen suggereren verkeerdelijk dat Glimpf met ub-20 een niet-goedgekeurde pleziervaart ondernam met slechts een halve bemanning en een groot aantal legerofficieren en hun minaressen. Doordat slechts 12 getrainde matrozen aan boord waren, zou het vaartuig niet handelbaar geweest zijn en werd het slachtoffer van bommen bij een luchtaanval.</p> <p>ub-20 zou zeker niet op een pleziervaart vertrekken vlak na herstellingswerken op de romp. Voordat hij de haven van Oostende had verlaten, werd hij onderworpen aan verschillende duiktests om te zien of een vervangen huidplaat het zou uithouden, maar nu moesten ze het testen op grotere diepte. Er werden enkel de hoogstnodige bemanningsleden aan boord genomen voor een proefvaart met technisch personeel om eventuele fouten te vinden. De proefvaart zou in veilig gebied plaatsvinden en slechts enkele uren duren, maar ub-20 keerde niet meer van de proefvaart terug en werd opgegeven als verloren.</p> <p>Op de dag van de verdwijning werden twee U-boten in het Noordhindergebied door Britse watervliegtuigen aangevallen. De ligging van het wrak van ub-20, aan de A-Zuid, geeft uitsluitsel over de melding van een vliegtuigaanval. De piloten meldden bij hun terugkeer in het rapport dat het mogelijk om uc-types ging. Dit vermoeden werd later bevestigd door de Duitse Admiraliteit als zijnde uc-16 en uc-65. Ook vanop de kust werden geen incidenten waargenomen in de lucht of op het water in het gebied waarin ub-20 werd teruggevonden. De beschadigingen die aangetroffen werden op het wrak, wijzen zeker in de richting van een dubbele mijnontploffing op het voorschip en ter hoogte van de machinekamer. De Britse Admiraliteit confirmeerde later wel dat ub-20 kon verloren gegaan zijn in een nieuw gelegd Brits mijnenveld. Dit veld was in het geheim gelegd op 25 juli tussen de Westhinder en de Akkaert. Alle 17 opvarenden kwamen om het leven op ub-20. Het lijk van Hermann Glimpf spoelde op 3 september 1917 aan in Jutland, op de Deense kust, en werd begraven bij de kerk van Lodbjerg onder de verkeerde naam Karl Glimpf.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Oberleutnant z. S. Hermann Glimpf</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>23</td></tr><tr><th scope=\"row\">Snelheid</th><td>9 knopen ~ 17 km/u (10 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>118 &frac12; voet (36,1 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>14 &frac12; voet (4,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>12 &frac14; voet (3,7 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>292 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van deze U-kustpatrouilleboot van de ub-ii-klasse ligt in 2 delen met een maximale bodemdiepte van 28 m. De ondergrond bestaat uit een harde zandbodem met aan de oppervlakte hier en daar kleine natuurstenen, niet groter dan een vuist.</p> <p>ub-20 is volledig doorgescheurd ter hoogte van de machinekamer, maar beide delen liggen in rechte lijn met elkaar op een afstand van ongeveer 4 m.</p> <p>Het achterschip ligt op de stuurboordzijde waarbij een van de assen en een diepteroer te zien zijn. Aan het begin van de breuk aan het achterste deel kan er binnengekeken worden in de vroegere machinekamer, maar veel is onherkenbaar door de begroeiing. Beide dieselmotoren zijn wel te zien. De romp is aan de bakboordzijde, die naar de oppervlakte is gericht, zwaar ingedeukt door een onderwaterontploffing van een mijn. Op de bovenkant hiervan herkennen we de achterste stalen hefhaak. Het ingedeukte deel loopt over een afstand van 2,5 m, maar de rest van de staart is intact. Er bevindt zich een ijzeren boord met een hoogte van ongeveer 10 cm die over de vroegere bakboordkant loopt. Tussen beide delen is er een effen vlakte met zand over een afstand van 4 m.</p> <p>Het tweede deel bestaat uit het voorschip en de toren. Dit deel bevindt zich rechtop, zoals het zou varen. In de opening van het wrak kunnen we de hele doorsnede zien van de onderzeeboot. Het betreft een waterdicht schot dat machinekamer en controleruimte scheidt. Een ronde, waterdichte deur is deels opengeduwd en vastgeklemd door de onploffing. Er hangen verscheidene kabels, bestaande uit koperdraad met rubberen en loden mantels, van het vroegere plafond en de zijkanten naar beneden. Op het dek aan de achterzijde van dit deel is een open luik te zien dat toegang gaf tot de machinekamer.</p> <p>Op een 2-tal meter van het luik bevindt zich de toren met een hoogte van ongeveer 2,5 m en een breedte van 1,5 m. Vlak erachter bevinden zich een periscoopbescherming en een uitstekende navigatieperiscoop. Het luik van de toren is verdwenen en er kan binnengelicht worden tot het tweede binnenluik dat eveneens openstaat. Op de top van de toren staat de periscoopbehuizing met uitstekende aanvalsperiscoop, ongeveer 1,5 m hoog. Hier krijgen we een minimale diepte van 19 m.</p> <p>Het dek op het voorschip is volledig intact en aan beide zijden lopen 10 cm hoge ijzeren boorden. Op ongeveer 4 m voor de toren bevindt zich de ronde standplaats van het vroegere kanon. Op 3 m hiervan liggen het voorste, schuine torpedolaadluik en het manschapsgat. Beide luiken staan open. Binnenin zijn de gesloten deuren van de voorste, boven elkaar geplaatste buizen te zien. Toegang tot deze ruimte is mogelijk, maar ze is verslijkt tot ongeveer 1 m van het bovendek. Toegang binnenin is mogelijk tussen de beide wanden en de op zichzelf staande torpedobuizen. Hier werden cilinders voor samengeperste lucht opgemerkt. De boegpiek is afgeblazen tot halverwege beide (lege) torpedobuizen. Vooraan, iets aan bakboord van het wrak, bevindt er zich een verloren korrenstok met stalen sleepschoenen. Op deze plaats is waarschijnlijk een eerste mijn ontploft en heeft zo de boeg vernield. De tweede mijn heeft het schip in twee stukken doen scheuren ter hoogte van de machinekamer.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}