{
  "id": "443",
  "code": "hoop",
  "name": "Hoop",
  "type": "wreck",
  "lat": "50.6150847",
  "lon": "-2.4348180",
  "location": "Weymouth, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1700",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1749",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-13 00:00:00",
  "modified_on": "2025-06-22 11:48:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><h2>Wrecking of The Hoop</h2> <p>On April 17, 1747, a 500 ton Dutch armed trade vessel owned by the Amsterdam based merchant Hendrik Hardenberg embarked on a trading voyage to the West Indies. De Hoop (Hope) carried a full load of trade wares intended for the Spanish colonies, including various textile products and cutlery. While the Spanish colonies were often in desperate need of supplies, the motherland strictly prohibited foreign trade, making endeavours such as the Hoop's both dangerous and profitable.</p> <p>After nearly two years of successful illegal trading in the Americas, the Hoop was on its return voyage from Jamaica to Amsterdam, carrying some 50.000 l (roughly &euro;8.000.000 in 2013) worth of specie, besides a considerable quantity of gold dust, staple silver and other valuables. The crew had already endured 14 days of tempestuous weather, seeing neither sun nor stars, when on January 16, the ship met with a violent storm near the English South coast. For some reason, no light could be seen coming from the Portland lighthouses, and the Hope struck shore with great force.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001081.png\" alt=\"The wrecking of the Hoop was briefly mentioned in the Donderdagse Haerlemse Courant\"> <figcaption class=\"img-description\">The wrecking of the Hoop was briefly mentioned in the Donderdagse Haerlemse Courant (no. 7, 13 February 1749).</figcaption> </figure> <h2>Looting</h2> <p>As the ship was broken into pieces, her mast made a bridge with the beach across which was used by the crew of 74 to crawl to safety. Shortly after the incident, hundreds of residents from Portland and Weymouth flocked to the beach, not to offer their support to the survivors, but to plunder. Captain Booy Cornelisz had to look on helplessly as the looters were joined by men from all over Dorset and the neighbouring counties as news of the wreck spread.</p> <p>For ten days Chesil Beach was the site of frenzied digging as the shingle bank was turned over and over in the search for gold. It was later estimated that some ten thousand people had been involved in the looting. Still, a large part of the cargo was later recovered by the owner. A transcript of a court trial against one of the looters now offers the most complete account of the incident.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001080.jpg\" alt=\"Cover of the 1749 transcript of the court trial against one of the looters.\"> <figcaption class=\"img-description\">Cover of the 1749 transcript of the court trial against one of the looters.</figcaption> </figure> <h2>Discovery</h2> <p>In the 1970s, a group of divers led by Nowell\"Chippy\" Pearce located a pile of 26 large iron cannon at a depth of 11 m, some 120 m off Chesil Beach. Trial excavations led to the recovery of a number of items including a huge plug of tobacco, still preserved beneath the pile of cannon, cannonballs and crud. A number of Dutch silver coins were also recovered from the site but kept secret at the time. One of the cannons was recovered from the site using a Royal Navy helicopter and is now on public display in the Nothe Fort at Weymouth. The divers were quick to identify the wreck as the Hoop, but detailed information on the wreck remains absent.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001082.png\" alt=\"The cannon thought to be from the Hoop, shortly after having been recovered with men around it\"> <figcaption class=\"img-description\">The cannon thought to be from the Hoop, shortly after having been recovered (Weymouth Lunar Society).</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Armed merchantman, Dutch West Indian Company</p> <p>Armament: 30<br>Complement: 100<br>Tonnage: 500</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001079.png\" alt=\"the surf of the sea on the beach\"> <figcaption class=\"img-description\">The shingle bank at Chesil Beach, Dorset (Panoramio).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001084.jpg\" alt=\"painting of a sailing ship with a Dutch flag\"> <figcaption class=\"img-description\">The Noord Nieuwland in Table bay South Africa. A Dutch armed merchantman (anonymous 1762).</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>Legally and physically protected<br>Institutions involved: English Heritage</p> <p>The wreck site did not appear on recent multibeam imagery and is thought to lie well buried beneath the pebbles of the beach. Still, treasure hunters regularly try their luck at Chesil Beach. Occasionally, the attempts are successful, resulting in finds of rivets, a branding iron, a canvas needle, a silver coin and even an elephant tusk. Although not much is known of the condition of the shipwreck, the site is listed as an underwater archaeological monument by English Heritage.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001083.jpg\" alt=\"three people holding a tusk\"> <figcaption class=\"img-description\">Plumber Trevor Lee was searching the general area of the wreck when he spotted part of a tusk poking out of the sand. The item went under the hammer at Duke's auction house in Dorchester with an estimate of &pound;400.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://www.dorsetecho.co.uk/news/3863190.treasure-lost-off-chesil-beach-up-for-auction/\">Article on the find of an elephant tusk, thought to be from the Hoop.</a></li><li><em>A Gentleman in the Neighbourhood, 1749, An Authentick Account of the Hope: A Very Rich Dutch Merchant-ship Laden with Money and Goods, that was Cast-away on Portland-Beach in the County of Dorset, the 16th of January, 1748. ... And the Trial at Large.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}