{
  "id": "2693",
  "code": "the-lartington",
  "name": "The Lartington",
  "type": "wreck",
  "lat": "32.3636690",
  "lon": "-64.9141000",
  "location": "Bermuda",
  "firstdate": "1875-06-01",
  "firstyear": "1875",
  "firstyearend": null,
  "lastdate": "1879-12-14",
  "lastyear": "1879",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Ruud Stelten",
  "created_on": "2022-10-04 11:38:57",
  "modified_on": "2025-07-12 12:56:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Lartington, launched June of 1875, was built in Sunderland, England by the Short Brothers shipbuilding company. This ship was a 74.7-meter-long tramp steamer that used both sail and steam for propulsion, a representation of an early vintage steel freighter. Four years after her initial launch, the Lartington left Savannah, Georgia on December 8, 1879. Destined for Russia with 4,000 bales of cotton, the ship and her crew encountered numerous storms on their voyage. Six days later near the island of Bermuda, the Lartington was damaged by a large wave which cracked her hull, causing a leak that overwhelmed the ship&rsquo;s water pumps. From a reef near Western Blue Cut where this occurred, Captain George Dixon tried to reach the island but unfortunately ran aground five miles northwest of Bermuda&rsquo;s Royal Naval Dockyard. The momentum of the wreck had the Lartington travelling 200 more yards until she finally sunk. All crew survived and a large amount of cargo was salvaged.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002902.jpg\" alt=\"The bow of the Lartington with a diver.\"> <figcaption class=\"img-description\">The bow of the Lartington with a diver. Source: www.bermuda100.ucsd.edu.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>245 voet (74,7 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>878 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The Lartington now lies in 5 to 11 meters of water on top of a reef just north of the wrecks Montana and Constellation. The damaged caused by the wrecking, along with further storms, have scattered the ship remains along the seafloor. Her upturned bow, on which the ship&rsquo;s name can still be seen clearly, lies on its port side and remains mostly intact. Other recognizable features include the Lartington&rsquo;s boilers and a broken propellor. Visibility at the wreck site is on average 21 meters in summer and 60 meters in winter.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002901.jpg\" alt=\"Top view of the Lartington wreck site\"> <figcaption class=\"img-description\">Top view of the Lartington wreck site. Source: www.bermuda.ucsd.edu.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"http://bermuda100.ucsd.edu/lartington/index.php\">Bermuda 100.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}