{
  "id": "2443",
  "code": "hm-lct-r-457",
  "name": "HM LCT (R) 457",
  "type": "wreck",
  "lat": "51.3371897",
  "lon": "2.5105133",
  "location": "Westhinder, België",
  "firstdate": "1942-10-01",
  "firstyear": "1942",
  "firstyearend": null,
  "lastdate": "1944-11-05",
  "lastyear": "1944",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-12 12:10:53",
  "modified_on": "2025-06-12 18:27:42",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>hm lct 457 begon zijn loopbaan bij de Amerikaanse 4th lct Flotilla onder leiding van Lieutenant-Commander Louis E. Hubbard. Het schip werd ingezet bij Operation Neptune in de 10de divisie, 19de groep, bij de eerste en volgende aanvalsgolven op Utah Beach in Normandi&euml; bij de landingen op 6 en 7 juni 1944. us lct 457 werd toen aangevoerd door onderofficieren Culpepper en Feaster. us lct 457 kon succesvol 110 man van D Company, 531ste divisie Engineers, aan land zetten. Voor zijn diensten tijdens de Tweede Wereldoorlog verleende de overheid een Battle Star.</p> <p>Na Normandi&euml; is us lct 457 overgedragen aan de Royal Navy, omgebouwd en werd het een hms-vaartuig. Op 5 november 1944 werd het ingezet tijdens Operation Infatuate, de aanval en landingen op Walcheren. hm lct (r) 457 raakte niet zo ver, maar liep tegen een mijn in het Akkaertgebied. Volgens overlevende James Frederick Turner beval de kapitein hierna het schip te verlaten, maar toen volgde een tweede, zwaardere explosie. Die kan te wijten zijn aan het ontploffen van rondliggende munitie. Hierna verging de lct met een groot deel van de bemanning. De mijn was afkomstig van een mijnenveld dat door 3 Duitse Schnellboote van de 3. S-Flottille gelegd was op 1 november. De lading was niet van het gewone soort. De R in de naam hm lct (r) 457 duidt op een omgebouwde Landing Craft waarvan het tankdek werd vrijgemaakt voor een lading raketten. Het wrak van hm lct (r) 457 is historisch belangrijk omdat geen enkel ander schip van dit type is vergaan.</p> <p>Er waren maar enkele tientallen lct&rsquo;s van het type 2, 3 en 5 die voor die functie werden omgebouwd en dezelfde nummering behielden. Bij het lct 3-type werd een dek aangebracht boven het tankdek, met daarop 1064 raketten (180 rijen van 6 raketten) van het 5 inch-kaliber. Die werden elektrisch afgevuurd in 24 salvo&rsquo;s met een vooraf ingestelde reikwijdte van maximaal 3,5 km. De raketten kwamen in groepen neer in een gebied van 750 bij 160 m, goed voor een dichtheid van 1 raket per 100 m&sup2;. Naast raketten konden de ontstekers voorzien worden van explosieve koppen, rookverspreidende raketten of brandstichtende koppen. hm lct (r) 457 was van het type lct 3 en behoorde tot de serie 300-499. De overige bewapening, bestaande uit 2 20 mm-geschutstukken, stond naast de brug op het achterschip opgesteld. Het brugdek was bijna volledig open, met slechts een scherm ervoor om de matrozen te beschermen tegen de terugslag van de afgevuurde salvo&rsquo;s. De brug met de roerinstallatie was gelegen in een kleine gepantserde ruimte met aan de voorzijde staalplaat van 6 cm dik. Voor zover aanwezig, was de bescherming op de brugflanken uit hout gemaakt, een gevolg van het tekort aan materiaal waarmee de bouwwerven te kampen hadden.</p> <p>Over het lot van de bemanning van hm lct (r) 457 is niet veel bekend. Enkel het graf van Lieutenant L.G.E. McMillan, rnvr, werd teruggevonden op het militair kerkhof van Bergen op Zoom. McMillan was vermoedelijk de gezagvoerder of eerste officier van hm lct (r) 457. Het is wel geweten dat het grootste deel van de bemanning, een totaal van 23 man, het leven liet bij de ondergang van hm lct (r) 457.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>23</td></tr><tr><th scope=\"row\">Snelheid</th><td>10 knopen ~ 19 km/u (12 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>113 &frac14; voet (34,5 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>32 &frac12; voet (9,9 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>3 &frac14; voet (1 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>350 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De maximale bodemdiepte bedraagt 24 m. Het wrak ligt rechtop en heeft eigenlijk geen echte herkenningspunten als schip. De site heeft een lengte van 64 m, een breedte van 10 m en een gemiddelde hoogte van 2,5 m. Van bovenaf gezien lijkt het op een rechthoekige ponton met stalen dek en hoog opstaande zijden. Op het vroegere voorschip treffen we een neergeklapte deur met versterkingen aan en restanten van de kettingen waaraan de laadbrug was opgehangen. Vlakbij bevindt zich een lier die waarschijnlijk diende om de laadbrug neer te laten en op te halen. Het kan ook zijn dat die lier gebruikt werd om te ankeren, aangezien er vlakbij een gestouwd anker uit het zand steekt. Het midscheepse deel is grotendeels onherkenbaar en gevuld met neergevallen plaatijzer en buisvormige ijzeren objecten. Beide zijden van het wrak zijn intact en goed te volgen. De zijden zijn onderverdeeld in 2 m brede compartimenten die dienden als waterdichte schotten indien het schip lek zou slaan. Die compartimenten werden voor de overtocht gevuld met allerhande zaken zoals reservebrandstof, voedsel en vers water. Naar het achterschip toe stoten we op een intact stalen dek. Van de brug en de vroegere achtersteven blijft niets meer over.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}