{
  "id": "265",
  "code": "fenna",
  "name": "Fenna",
  "type": "wreck",
  "lat": "50.6630000",
  "lon": "-1.6460000",
  "location": "England, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1862",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1881",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Johan Opdebeeck",
  "created_on": "2011-05-09 00:00:00",
  "modified_on": "2025-03-09 15:56:05",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Vergaan bij het eiland Wight</h2> <p>De <em>Fenna </em>was een Nederlandse tweemastschoener, gebouwd in 1862 en was eigendom van J.A. Hooites en T.A. Hovik (een belangrijke reder). Het verging uit de kust van het eiland Wight op 10 maart 1881 terwijl het onderweg was van Amsterdam naar Messina en Trieste in de Middellandse Zee. Van de <em>Fenna </em>is opgetekend dat het een lading van ijzeren producten en glasplaten aan boord had. Het meest complete verslag van zinken van het schip komt uit een lokaal krantenbericht uit Bournemouth. Dit verteld dat het schip water begon te maken na zware stormen waarop de bemanning besloot het schip te verlaten, waarna het verging uit de kust van Dorset. De bemanning en de schipper konden zichzelf in veiligheid brengen door naar Poole te roeien. De Lloyds lijst vermelding van het zinken stelt dat het 24 mijl van de rotsen die <em>The Needles</em> genoemd worden verging waarna het afdreef en zonk. De lijst vermeldt ook dat de masttoppen van het schip na het zinken nog boven water uitstaken en dus een gevaar voor de scheepvaart vormden. Uit de rechtopstaande positie kan opgemaakt worden dat de zee relatief kalm was toen het schip daadwerkelijk zonk.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000483.jpg\" alt=\"An underwater photo of the wreck showing a part of the hull and marine life.\"><div class=\"img-source\">Maritime Archaeology Trust</div><figcaption class=\"img-description\">Onderwaterfoto van het wrak.</figcaption></figure> <p>Als scheepstype speelden schoeners een steeds belangrijkere rol in het verzorgen van handel over zee in Noord-Europa tijdens de 18e en 19e eeuw. Rond de 3000 stuks van dit scheepstype staan geregistreerd als verloren alleen al in Engelse wateren voor 1901 in het <em>National Monuments Record</em>. Van dit aantal zijn slechts 24 schepen, waaronder de <em>Fenna</em>, van Nederlandse oorsprong.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000484.jpg\" alt=\"An underwater photo of the wreck showing a part of the cargo (railway beams) and a school of fish.\"><div class=\"img-source\">Maritime Archaeology Trust</div><figcaption class=\"img-description\">Onderwaterfoto van een deel van de lading: treinrails.</figcaption></figure> <h2>Onderzoek en identificatie</h2> <p>De vindplaats werd in 1981 voor het eerst opgetekend door het <em>UK Hydrographic Office</em> (UKHO) tijdens lodingswerkzaamheden in het gebied. Het werd in 1988 opnieuw onderzocht met een echolood en toen werd vastgesteld dat het om een klein wrak of obstructie ging. Er werd in 2000 voor het eerst gedoken op de vindplaats door Dave Wendes (van Wight Spirit Charters). Hij informeerde de Hampshire and Wight Trust for Maritime Archaeology over de ontdekking van een scheepswrak, die vervolgens een initieel onderzoek naar de overblijfselen deed in 2002.</p> <p>De vindplaats waar het om gaat bestaat uit de overblijfselen van een scheepswrak dat rechtop op de zeebodem ligt ten westen van de <em>Needles</em>. De lading van treinrails, glazen platen en geconcretiseerd materiaal dat oorspronkelijk in vaten zat is ongebruikelijk goed geconserveerd en ligt opgestapeld op de zeebodem.</p> <p>Verder onderzoek naar de vindplaats, door zowel de <em>Maritime Archaeology Trust</em> (MAT) en Wendes, heeft de conclusie gegeven dat het om de overblijfselen van de <em>Fenna</em> gaat. De identificatie is gebaseerd op de samenhang tussen de locatie en de aard van het wrak met de bekende geschiedenis van de <em>Fenna</em>, in het bijzonder de lading zoals die bekend is uit het ladingsmanifest van de <em>Fenna</em>.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Tuigage: tweemastschoener</p> <p>Werf: waarschijnlijk een werf in Hoogezand</p> <p>Eigenaar: J. A. Hooites T. A. Hoviks</p> <p>Het schip was geregistreerd in Amsterdam en gebouwd voor J. A. Hooites</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000482.jpg\" alt=\"A drawing of the wreck.\"><div class=\"img-source\">Maritime Archaeology Trust</div><figcaption class=\"img-description\">Een overzichtstekening van het wrak.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Mulder, J.H.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>6</td></tr><tr><th scope=\"row\">Tonnage</th><td>172 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Hat kan geconcludeerd worden dat de <em>Fenna</em> een erg bijzondere vindplaats is die in een zeer goede staat is en de vindplaats heeft ook veel potentie voor toekomstig onderzoek. Daarom moet de vindplaats van de <em>Fenna</em> beschouwd worden als van hoog belang binnen het corpus van historische scheepswrakken in het VK.</p> <p>Het wrak is 30 meter lang en ca. 10 meter breed op het breedste punt. Het schip staat nog steeds rechtop op de zeebodem op een diepte van 18 meter, ook al zijn delen van het schip boven de zeebodem nu vergaan. Ook al zijn de bovenste delen van de houten romp verdwenen, zijn lagere delen van de romp bewaard gebleven. Het is waarschijnlijk dat het onderste deel van de romp nog bewaard is onder de lading. Een ankerketting, die de boeg aangeeft, ligt aan het zuidwestelijke eind van het wrak. Koperen nagels, waarschijnlijk gebruikt in de bouw van de romp, worden aan de randen van de vindplaats gevonden.</p> <p>Het ligt op een vlakke zeebodem van grind en zand en het is een oase voor zeeleven. Het vindplaats speelt de rol van een rif op een verder vlakke zeebodem.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000481.jpg\" alt=\"The cover of the site assessment made of the wreck.\"><div class=\"img-source\">Maritime Archaeology Trust</div><figcaption class=\"img-description\">De omslag van het oorspronkelijke rapport over de vindplaats.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Maritime Archaeology Trust.<br /><a href=\"https://maritimearchaeologytrust.org/projects-research/fenna/\">Fenna.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}