{
  "id": "4253",
  "code": "besmi-shipwreck",
  "name": "Koning Willem II",
  "type": "wreck",
  "lat": "-37.1191995",
  "lon": "139.7912027",
  "location": "Robe town, Guichen Bay,, Australië",
  "firstdate": null,
  "firstyear": "1841",
  "firstyearend": null,
  "lastdate": "1857-06-30",
  "lastyear": "1857",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2025-03-10 18:52:49",
  "modified_on": "2025-08-12 18:13:07",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Koning Willem II was een driemast fregat. Het schip deed dienst als transportschip om Chinese arbeiders te vervoeren van Hong Kong naar Indi&euml; en Australi&euml;.</p> <p>Het schip vertrok begin juni 1857, voor zijn laatste reis, van Hongkong naar Zuid-Australi&euml; met meer dan 400 Chinese migranten aan boord. De Willem II kwam&nbsp;op 25 juni 1857 aan in Robe. Daar werden de passagiers de volgende dag veilig aan land gezet.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004450.jpg\" alt=\"illustratie van de opbouw een houten brug op het water\"> <div class=\"img-source\">Port Robe &amp; Shipwrecks</div> <figcaption class=\"img-description\">Robe harbor 1870</figcaption> </figure> <p>Vanwege het slechte weer bleef De Koning Willem II in Guichen Bay voor anker liggen en lag nog steeds voor anker toen het op 30 juni werd getroffen<br>door een zware zuidwester storm. De ankers hielden het niet en het schip raakte steeds verder aan lager wal. De kapitein besloot daarop het schip te laten stranden. Helaas brak de romp, ondanks de stranding dichtbij de kust. De bemanning verliet het schip in een reddingsboot. Zestien man zijn daarbij alsnog omgekomen toen de boot omsloeg.</p> <p>Slechts negen man overleefden de ramp, waaronder kapitein Giezen. Hij had de boot niet kunnen bereiken en bevond zich als enige aan boord van het wrak. Later, toen de wind draaide en de storm enigszins bedaarde, kon Giezen alsnog gered worden.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004447.jpg\" alt=\"artikel over de ramp in de Leidse Courant\"> <div class=\"img-source\">Delpher.nl</div> <figcaption class=\"img-description\">artikel over de ramp in de Leidse Courant</figcaption> </figure> <p><strong>Berging</strong><br>Enkele maanden later werd het wrak verkocht aan Jacob Chambers, een timmerman van Robe, voor &pound;225. Delen van het wrak werden geborgen, waaronder twee kanonnen, een draaibas, het boegbeeld, de scheepsbel, diverse deuren en stukken hout van de romp. De <em>Caledonian Inn</em> in Robe installeerde vier van de scheepsdeuren.*</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004445.png\" alt=\"man die een foto maakt van een scheepsbel\"> <div class=\"img-source\">Image Heather Berry, Silentworld Foundation</div> <figcaption class=\"img-description\">Scheepsbel in de basis school van Robe</figcaption> </figure> <p>Een kanon dat voor het historische douanekantoor in Robe staat en de scheepsbel die van eind 19e eeuw tot de 21e eeuw op de basisschool van Robe werd gebruikt, zouden afkomstig zijn van De Koning Willem II.</p> <p><strong>Goedkope arbeidskrachten<br></strong>Een weinig bekende maritieme relatie tussen Australi&euml; en Nederland in de jaren 1850 is de rol van Nederlandse schepen bij het vervoeren van Chinese immigranten naar de Victoriaanse goudvelden.</p> <p>De ontdekking van goud in Victoria in 1851 zette honderdduizenden mensen van over de hele wereld ertoe aan om massaal naar de kolonie te trekken en hun fortuin te beproeven. Onder hen bevonden zich tienduizenden Chinezen.&nbsp;<br><br></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004448.jpg\" alt=\"Chinese immigrant in de rij op straat\"> <div class=\"img-source\">The lote agency</div> <figcaption class=\"img-description\">Chinese immigrant in de rij op straat</figcaption> </figure> <p>De snelle toestroom van Chinese migranten naar Victoria wekte onrust onder de Europese bevolking van de kolonie. In 1857 overtroffen de Chinese mijnwerkers de Europese mijnwerkers met minstens 3 tegen 1 in aantal bij de mijnen in Victoria. Dit leidde tot anti-Chinese agitatie en gewelddadige botsingen. De gewelddadige rellen kostten een aantal Chinese arbeiders het leven. Met als gevolg dat de regering in juni 1855 de<em> Chinese Immigratiewet</em> aannam om het aantal Chinese immigranten dat een schip mocht vervoeren te beperken. De wet verplichtte kapiteins ook om &pound;10 poll belasting te betalen voor elke Chinese passagier die naar Victoriaanse havens werd gebracht.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004449.jpg\" alt=\"schilderij van een glooiend landschap\"> <div class=\"img-source\">SLNSW_FL4317605</div> <figcaption class=\"img-description\">Bird's-eye view of Ballarat, with Chinese gold miners in the foreground, Victoria, Australia, 1858, by George Rowe, watercolour, State Library of New South Wales</figcaption> </figure> <p>&nbsp;Uiteindelijk slaagde de wetgeving er niet in de Chinese migratie naar de goudvelden te beteugelen, aangezien schepen passagiers begonnen af te zetten in Robe, de dichtstbijzijnde niet-Victoriaanse haven. Vanaf daar liepen naar schatting 17.000 Chinezen meer dan 400 kilometer om de mijnen in plaatsen als Ballarat, Bendigo en Daylesford te bereiken. <br>De meeste schepen die Chinese immigranten naar Robe brachten, waren Brits of Amerikaans, maar ook de Nederlanders speelden een belangrijke rol. Alleen al in 1857 arriveerden vijf Nederlandse schepen in&nbsp;Robe met een gezamenlijke lading van ongeveer 2.000 Chinese passagiers.</p> <ul> <li class=\"note\">over de kanonnen zijn later twijfels ontstaan. Het ontwerp van het kanon lijkt op een Brits type en is mogelijk afkomstig van de Sultana, een ander schip dat op 28 april 1857 bij Robe verging.</li> </ul></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Fop Smit, Nieuw Lekkerland, Zuid-Holland 1840.<br>&rsquo;s-Gravenhage, 10 december. Eergisteren is van de werf van de scheepsbouwmeester F. Smit te Nieuw-Lekkerland met het beste gevolg van stapel gelaten het fregatschip, oorspronkelijk Erfprins van Oranje genaamd. Kort na de tewaterlating Koning Willem II herdoopt.</p> <p>&nbsp;Tonnage: 550 Java-lasten<br>Eigenaar: &rsquo;s Gravenhaagsche Scheepsreederij.<br>Manager: Pieter Varkevisser</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Giezen, Hindrik Roelfs</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>25</td></tr><tr><th scope=\"row\">Lengte</th><td>140 voet (42,7 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>39 voet (11,9 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>13 voet (4 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>800 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Australische maritiem archeologen hebben voor de kust van Zuid-Australi&euml; een Nederlands fregat teruggevonden dat daar in 1857 verging.<br>De ontdekkers spreken van een bijzondere vondst. \"Het is opwindend want hoewel we veel weten over 17e-eeuwse schepen zoals het wrak van de Batavia, is er veel minder bekend over de schepen uit de 19e eeuw\", zegt onderzoeksleider James Hunter in Australische media.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004451.png\" alt=\"screenshot van het programma Nieuwsuur, er is een pratende man te zien\"> <div class=\"img-source\">NPO</div> </figure> <p><em><a href=\"https://npo.nl/start/serie/nieuwsuur/seizoen-2025/nieuwsuur_5080/afspelen\">Maritiem archeoloog M. Manders over de Koning Willem II bij NPO Nieuwsuur</a> (item op 14:35)</em></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.marhisdata.nl/schip&amp;id=18522\">Marhisdata ID 18522.</a></li><li>The Australian National Maritime Museum (2024).<br /><a href=\"https://cms-web.seamuseum.net/sites/default/files/2025-01/robe_conservation-booklet_final.pdf\">Wrecks and Relics. Looking after maritime archaeological finds in the Robe region.</a></li><li>Leydse courant 25-09-1857.<br /><a href=\"https://www.delpher.nl/nl/kranten/view?query=%22kapitein+Giezen%22+&amp;coll=ddd&amp;sortfield=date&amp;page=1&amp;facets%5Bperiode%5D%5B%5D=1%7C19e_eeuw%7C1850-1859%7C&amp;identifier=ddd:010924882:mpeg21:p002&amp;resultsidentifier=ddd:010924882:mpeg21:a0001&amp;rowid=6\">artikel Leydse courant.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}