{
  "id": "4130",
  "code": "nr2",
  "name": "NR2",
  "type": "wreck",
  "lat": "52.7734270",
  "lon": "5.8456890",
  "location": "Kuinre, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "500",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 16:12:54",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Betreft een fragment van iets minder dan een meter lang van een eikenhouten boomstamkano, gevonden in mei 1942 op kavel R2 in de Noordoostpolder, tegenover Kuinre. Het kreeg aanvankelijk als nummer Z1942-V113 maar later is dit schijnbaar veranderd naar Z1952-XII232. In de nabijheid van het 'bootje' werd een loden kogel aangetroffen (Z1942-V144), thans echter niet meer in het Nationaal Scheepsarcheologisch Depot te Lelystad aanwezig.</p> <p>In het artikel 'C14-chronologie van de Nederlandse Pre- en Protohistorie VI - Romeins en Merovingisch (deel B)', uit Palaeohistorica 53-54 (J.N. Lanting &amp; J. van der Plicht 2011-2012) wordt op blz. 327 onder meer het volgende over deze boomstamboot vermeld: \"Aangezien deze boot waarschijnlijk behandeld was met een conserveringsmiddel werd besloten de cellulosefractie in het hout te isoleren, daar dat de meeste kans op volledige verwijdering van koolstofhoudende verontreinigingen bood.\" Het resultaat van de koolstofdatering was 1450 +/-50 BP, wat overeenkomt met 500 na Chr. met een marge van 50 jaar.</p> <p>Op pagina 115 van zijn boek 'Scheepsarcheologie' (1974) schrijft archeoloog Gerrit (G.D.) van der Heide het volgende over deze vondst:</p> <p>\"Kano van Kuinre<br>In de Noordoostpolder werd ten zuidoosten van Kuinre een gedeelte van een kano gevonden van eikehout. Het betrof een stevengedeelte, duidelijk uitlopend buiten de opstaande wanden en smal van boven. In dit opzicht dus geheel anders dan de eerder beschreven vondsten, die platte stevengedeelten hebben. De boegen zijn beide opgaand geweest en vertonen bij het stevengedeelte een duidelijke scheiding tussen boeg en bodem, een soort kim dus, waardoor het binnenbodemvlak zich bijna scherp aftekende tegen de scheef oplopende steven. De nog aanwezige lengte van het fragment bedraagt 300 cm, de wijdte 30 cm en de hoogte van de steven is 32 cm. De vondstomstandigheden zijn helaas onvoldoende opgenomen. Weliswaar is er vermeld, dat het scheepje op 90 cm diepte was aangetroffen, doch deze mededeling maakte toen een nadere datering niet mogelijk. De vindplaats betreft een typisch voormalig kustgebied, waar de aanvallen van de zee veel hebben doen veranderen in de loop van de eeuwen. In de nabijheid heeft zich de uitmonding bevonden van het riviertje de Kuinder of Tjonger, doch de plaatsbepaling van weleer is onvoldoende nauwkeurig om nu nog een nader onderzoek naar de vondstomstandigheden zin te doen hebben. Het is dus niet mee rmogelijk pollenanalytisch of met de C14-methode een datering te vinden. Er werden ook geen vondsten bij gedaan - voor zover bekend - waaruit een datering zou zijn af te leiden\".</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}