{
  "id": "1412",
  "code": "buiten-ratel-wrak",
  "name": "Buiten Ratel Wrak",
  "type": "wreck",
  "lat": "51.3379046",
  "lon": "2.6549149",
  "location": "Buiten Ratel zandbank, België",
  "firstdate": null,
  "firstyear": "1731",
  "firstyearend": null,
  "lastdate": "1741-12-29",
  "lastyear": "1741",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Martijn Heijink",
  "created_on": "2020-07-24 08:51:33",
  "modified_on": "2024-06-11 13:02:54",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het Buiten Ratel wrak is naar alle waarschijnlijkheid een VOC retourschip geweest, die op uitgaande reis kort na haar vertrek is vergaan. Aan boord zijn vooralsnog geen voorwerpen met het merkteken van de VOC aangetroffen.</p> <p>Qua datering en uitrusting komt het schip <em><strong>Bethlehem</strong></em> het meest in aanmerking. De Bethlehem was een retourschip dat op 24 december 1741 uit Texel vertrok op haar 3e uitreis met bestemming Ceylon. Ze is vergaan op de Vlaamse banken op 29 december 1741.<a title=\"B-07_551\" href=\"https://cultureelerfgoed.info/mass/?file=00000175.jpg\" target=\"_blank\" rel=\"noopener\">*</a></p> <p>57 man wisten zich te redden in de sloep, de lading ging verloren.</p> <p>In het Buiten Ratel Wrak is een gloednieuw kostbaar gouden zakhorloge gevonden door merkteken (G) en stijl kenmerken precies te dateren in 1741.</p> <p>Het horloge is gemaakt door de Amsterdamse horlogemaker Bernd Scal&eacute; die werkte in de Beursstraat. Ook andere vondsten wijzen in de richting van een Amsterdamse herkomst.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type Dutch East Indiaman<br>Gebouwd: VOC werf Amsterdam, 1731</p> <p>Length: 54 meter.</p> <p>Master: IJsbrand Moens.</p> <p>Tijdens de observaties van de site en de berging van de voorwerpen in 2002 stelde men vast dat de objecten en wrakresten verspreid lagen over een zone van grofweg 35 bij 15 m. Drie ankers geven het meest zuidoostelijke punt van de wrak-site aan.</p> <p>In de periode 2004-2008 ondernam men onder leiding van het V IOE en in samenwerking met NATA enkele duikonderzoeken om de identiteit van het wrak te achterhalen.</p> <p>Na het wegzuigen van zand op de site begon NATA met het verzamelen, fotograferen en bergen van alle vrijgekomen, losliggende objecten. Vanaf 2004 werd een gedeelte van het materiaal door het V IOE ge&iuml;nventariseerd. De tot op vandaag geborgen vondsten van de site Buiten Ratel zijn talrijk en vervaardigd uit verschillende materialen. Het ensemble bevat 26.297 individuele objecten21. Daarbij zijn er 25.858 in metaal, 190 in ceramiek (waarvan 163 pijpen), 167 in steen (waarvan 162 vuurstenen), 33 in hout, 22 samengesteld uit verschillende materialen, 18 in glas, 2 in textiel en touw en 1 in bot22.</p> <p>Enkele bijzondere artefacten, weinig bewaard op sites aan land, bestaan uit zwavel (3), was (1), kwiksulfide (1) en &ndash; mogelijk &ndash; hoorn (1). De materialen die in samengestelde artefacten zijn gebruikt, omvatten ook nog leer, parelmoer, bot en goud. Ook de inhoud van enkele flessen bleef bewaard, samen met de kurken stop.</p> <p><strong>Datering&nbsp;</strong></p> <p>Wat datering en herkomst betreft beroepen we ons op de gegevens van de pijpen en de tonnen: de terminus post quem van 1735 als jongste kapdatum voor het hout en de datering van 1740 voor de meeste pijpen. Het hout van de tonnen is afkomstig uit het Balticum, maar dat hoeft niet te verbazen aangezien hout &eacute;&eacute;n van de grootste exportproducten uit deze regio was. De pijpen zijn in Gouda vervaardigd.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>IJsbrand Moens.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>250</td></tr><tr><th scope=\"row\">Lengte</th><td>145 Amsterdamse&nbsp;voet (41,1 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>850 ton (425 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak is grotendeels ontmanteld en in slechte toestand. Het bleek in 2014 grotendeels verzand te zijn.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Inge Zeebroek et al. (2010).<br /><a href=\"https://docplayer.nl/5196514-Een-18de-eeuwse-wraksite-op-de-buiten-ratelzandbank-belgische-territoriale-wateren-i-multidisciplinair-onderzoek-van-het-vondstenmateriaal.html\">Een 18de-eeuwse wraksite op de Buiten Ratelzandbank (Belgische territoriale wateren) (I): multidisciplinair onderzoek van het vondstenmateriaal.</a><br />Relicta 6.</li><li>Ine Demerre en Inge Zeebroek (2009).<br /><a href=\"https://www.cultureelerfgoed.nl/onderwerpen/bronnen-en-kaarten/documenten/publicaties/2010/01/01/machu-reports-2007-2008-2009\">The ‘Buiten Ratel’ case study.</a><br />MACHU report 3.</li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.01.01/invnr/551/file/NL-HaNA_1.11.01.01_551_0022?eadID=1.11.01.01&amp;unitID=551&amp;query=551\">1.11.01.01.551 Lijst van alle zoodanige Schepen, fol. 19.</a></li><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/94271\">DAS 3233.4.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}