{
  "id": "4062",
  "code": "nk34-nk35",
  "name": "NK34/NK35",
  "type": "wreck",
  "lat": "52.8223470",
  "lon": "5.7502930",
  "location": "Lemmer, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1850",
  "lastyearend": "1900",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2024-01-12 12:11:26",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Reeds in 1942 werd de vondst van deze scheepsrest gemeld. Archeoloog Pieter (P.J.R.) Modderman bezocht de vindplaats en maakte enkele aantekeningen. Zo zou het een totaal uiteengeslagen schip zijn geweest, met een ondergangsdatering 'XX' (= 20ste eeuw). Uit het wrak kwam 'ge&euml;mailleerd gebruiksgoed' en het lag circa 40 centimeter onder het maaiveld. Meer informatie zou pas in 1962 aan het licht komen, toen waarschijnlijk dezelfde scheepsrest opnieuw werd gemeld en een meer systematische verkenning plaatsvond. Er werd vastgesteld dat het een platboomd vrachtschip was met een ronde boeg, waarvan niet veel meer dan het vlak was overgebleven. Een lading werd niet in het wrak aangetroffen, maar gezien de vondst van diverse stukken basalt op de kavel heeft dit waarschijnlijk tot de lading behoord, mogelijk met de bedoeling het te gebruiken als dijkmateriaal. Op basis daarvan werd de ondergangsdatering iets vroeger gesteld, in de 2de helft van de 19de eeuw. Het wrak kwam niet in aanmerking voor verder onderzoek en men gaf de mededeling dat het kon worden verwijderd, maar met de boodschap dat de archeologen wel ge&iuml;nteresseerd waren in eventuele bijzondere vondsten die daarbij gevonden zouden worden. Er werden inderdaad enige vondsten bij de archeologen gemeld en aan hen overgedragen, waaronder drie stukken roodbakkend gebruiksaardewerk, een lasthaak met ketting en een fragment van de ophanging van een zijzwaard. <br>Toch werd het wrak later in 1977 opnieuw aangetroffen bij drainagewerkzaamheden. De wrakplaats werd afgeprikt en de lengte van het wrak werd gesteld op zo'n 10 meter. De breedte was circa 3 meter en het geheel lang ongeveer 50 centimeter onder het maaiveld. Het wrak hoefde voor de werkzaamheden niet verwijderd te worden, maar er werd groen licht gegeven om een drain door het vlak heen aan te leggen.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xtt-gmcw\">Opgravingsdocumentatie scheepswrak NK34/NK35.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}