{
  "id": "281",
  "code": "date-maru",
  "name": "Date Maru",
  "type": "wreck",
  "lat": "37.8370000",
  "lon": "141.0000000",
  "location": "Ishinomaki, Japan",
  "firstdate": null,
  "firstyear": "1613",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1650",
  "lastyearend": null,
  "country": "Japan",
  "countrycode": "JP",
  "author": "Will Brouwers",
  "created_on": "2011-08-30 00:00:00",
  "modified_on": "2025-06-19 20:22:48",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de eerste decennia van de 17e eeuw zocht Japan openlijk contact met Europese landen, vooral Spanje en Portugal, en later Holland. De eerste Europese schepen die in Japan werden gebouwd, waren van de hand van William Adams, stuurman van het Nederlandse schip <em>De Liefde</em>.</p> <p>De <em>Datu Maru</em> stak in 1614 voor het eerst de Stille Oceaan over. Zij vervoerde een Japanse diplomatieke missie van 180 personen naar het Vaticaan als gezanten voor Paus Paulus V, onder leiding van Hasekura Tsunenaga en vergezeld door de Spaanse broeder Luis Sotelo. Na het vervoer van Hasekura naar de Spaanse bezittingen in Mexico, keerde het schip terug naar Japan. Hasekura en de ambassade gingen verder naar Europa en bereikten uiteindelijk Rome.</p> <p>In september 1616 reisde de <em>Date Maru</em> naar Acapulco, ze werd bevaren door kapitein Yokozawa Shogen. De reis was noodlottig en ongeveer honderd matrozen stierven onderweg. De <em>Date Maru</em> kwam in mei 1617 in Acapulco aan. In april 1618 kwam het schip aan in de Filippijnen, waar het werd verkocht aan de Spaanse regering en omgedoopt tot <em>San Juan Bautista</em>.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000533.jpg\" alt=\"Painting of Hasekura Tsunenaga by Deruet 1615\"> <figcaption class=\"img-description\">Schilderij van Hasekura Tsunenaga door Deruet 1615.</figcaption> </figure> <h2>De <em>Date Maru</em> in Acapulco</h2> <p>Het schip afgebeeld in de \"Baai en stad van Acapulco in Mexico\" bij nr. D is een Japans schip of een schip dat uit Japan komt. Dit zou de <em>Date Maru</em> kunnen zijn, want Cardona was in Acapulco tussen eind 1614 en 21 maart 1615.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000536.jpg\" alt=\"The Datu Mare in Acapulco from Nicol&Atilde;&iexcl;s Cardona. 1632 edition of \"> <figcaption class=\"img-description\">De Datu Mare in Acapulco door Nicol&aacute;s Cardona. 1632 editie of \"World Exploration\" (bron: Bibliotheca National de Madrid).</figcaption> </figure> <h2>Replica</h2> <p>Een replica van het Japanse galjoen <em>San Juan Bautista Date Maru</em> (1613) werd in 1993 gereconstrueerd op basis van de archieven van het Huis van Date. Hoewel de exacte blauwdrukken niet zijn teruggevonden, waren de afmetingen van het schip goed vastgelegd, waardoor de reconstructie mogelijk werd. Het schip is thans te bezichtigen in een themapark in Ishinomaki, in het noorden van Japan.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000535.jpg\" alt=\"The replica\"> <figcaption class=\"img-description\">Replica van the San Juan Bautista Date Maru.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Date Maru</em> was een van de eerste in Japan gebouwde oorlogsschepen in westerse stijl. Ze was van het Spaanse galjoen-type, in Japan bekend als Nanban-Sen (lett. Zuidelijke Barbaarse schepen). Het project was goedgekeurd door de Bakufu, de regering van de Shogun in Edo. Het schip werd gebouwd in de haven van Tsuki-No-Ura in Japan. Het had een bewapening van 16 kanonnen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000534.jpg\" alt=\"Japanesebuilt galleon, 1613\"></figure> <p class=\"figcaption\"><em>Japans gebouwd galjoen</em><em>, 1613.</em></p> <p><em>San Juan Bautista</em> zou 45 dagen werk hebben gevergd, met de medewerking van technische deskundigen van de Bakufu, 800 scheepstimmerlieden, 700 smeden en 3000 timmerlieden. Ook twee Spanjaarden zouden aan de onderneming hebben deelgenomen: de broeder Luis Sotelo en de Spaanse kapitein Sebastian Vizcaino. Deze inspanningen werden door de Spaanse regering in Manilla met afkeuring bekeken.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>180</td></tr><tr><th scope=\"row\">Lengte</th><td>181 &frac34; voet (55,4 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>36 &frac34; voet (11,2 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://en.wikipedia.org/wiki/San_Juan_Bautista_(ship)\">San Juan Bautista on Wiki.</a></li><li>Boxer C.R.<br /><em>The Christian century in Japan 1549-1650.</em><br />Berkeley.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}