{
  "id": "215",
  "code": "ss-conch",
  "name": "SS Conch",
  "type": "wreck",
  "lat": "6.1861664",
  "lon": "80.0636681",
  "location": "South/ 3 km east to the Akurala Beach, Sri Lanka",
  "firstdate": null,
  "firstyear": "1892",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1903",
  "lastyearend": null,
  "country": "Sri Lanka",
  "countrycode": "LK",
  "author": "Rasika Muthucumarana",
  "created_on": "2010-09-24 00:00:00",
  "modified_on": "2025-06-19 15:46:02",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>In the year 1903, on her voyage to Madras from Novorossiysk, the SS Conch sank near Akurala, a village in the Southern coast of Sri Lanka, spilling oil and becoming the island's first oil tanker wreck. It was one of the world's first oil transporting ships belonges to the Royal Dutch Oil company, the former Shell Transport &amp; Trading Co. It is now a major diving interest, which attracts hundreds of tourists each year. The wreck is lying on her portside at a depth of 21 meters creating a magnificent view of a historic site, with the half-buried propeller and the large boilers in the engine room. A big section of the stern side of the hull was lying on its portside. Three large boilers of the ship were placed near the steam engine. They were still in good shape. The site was spread over a large area; approximately 100 x 35 meters. There was clear evidence to verify that the Conch broke in two when it sank after hitting the reef. She was resting on her port side. The depth was 14 meters near the Bow section. The hull was broken into small pieces around this area. There was clear evidence to the effect that the disaster happened due to explosion/dynamite.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000350.jpg\" alt=\"illustration of the remains of the first oil tanker wreck\" width=\"1350\" height=\"1050\"></figure> <p>The Ceylon observer Wednesday evening June 3, 1903, page 05: A shell line steamer runs ashore of the Ceylon coast. The Petroleum vessel Conch in trouble. The shell line steamer Conch left Colombo harbour last night with large cargo of several thousand tons of bulk oil consigned to Madras. The local agents Messrs, Delmege, Forsyth &amp; Co., received telegraphic information this morning that she had run ashore on the rocks near Ambalangoda and the firms Engineer, Mr. Bank, proceeded to the spot promptly to ascertain the extent of the damage and how much the ship had suffered. Enquiry of the local Agents this afternoon failed to elicit definite information as to the state of the vessel, but the wreck is supposed to have taken place during the night - a currant presumably taking the vessel closer to the rock-bound coast than was safe enacting another disaster like that of the Umona in the Maldives.</p> <p>The news at Galle - Galle, June 3, 3 p.m. Information was received here late this morning by Messers, Clark Spence &amp; Co., Lloyds Agents, that the steamer has been wrecked at Akurella between Ambalangoda and Hikkaduwa. Mr. H. C. Peterson, of Clark Spence &amp; Co., Mr. Titley, of Messeas, Coates &amp; Co., the Master Allendant, Mr. Twynam and some Police, have gone to the scene. The crew are expected here there are no further particulars as yet. - By telegraph.</p> <p>The Ceylon observer, Wednesday evening, June 4, 1903 , page 05: The SS Conch a total wreck: Abandoned by officers and crew. The vessel dissapearing from sight. - Galle June 4, 11.45 a.m. The steamer Conch captain Mackenzie, Shell Transport Trading Company bound from Colombo to Madras with petroleum bulk, went on rocks at Akuralla village, midway between Ambalangoda and Hikkaduwa. Close as possible at 12.35 a.m. on the morning of the 3rd. the second officer was in charge at that time. The sea was heavy, but it was not at first thought the steamer would be lost.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Type: Steam Ship/Oil Tanker.</p> <p>Shell Transport &amp; Trading Co,; 1892; W. Gray &amp; Co.; 3,555 tons; 338-4x43x26-4; 324 n.h.p.; triple-expansion engine.</p> <p>The SS Conch was wrecked on June 3rd, 1903, on Akurata Rock, Ceylon. She was on a voyage from Novorossisk and Colombo to the Madras coast.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000351.jpg\" alt=\"The picture shows a steamboat on the water\"></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><figure class=\"img-wrapper\"><img src=\"/photos/l/00000352.jpg\" alt=\"SS Conch SL/S/HIK/M/01\"></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000354.jpg\" alt=\"SS Conch SL/S/HIK/M/01\"></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000353.jpg\" alt=\"SS Conch SL/S/HIK/M/01\"></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000355.jpg\" alt=\"SS Conch SL/S/HIK/M/01\"></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://www.divesrilanka.com/DSHikkConch.html\">Diving Sri Lanka.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}