{
  "id": "440",
  "code": "brielle-1786",
  "name": "Brielle",
  "type": "wreck",
  "lat": "50.1377891",
  "lon": "-5.0053883",
  "location": "Falmouth, Ebbers rock, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1786",
  "firstyearend": null,
  "lastdate": "1791-12-22",
  "lastyear": "1791",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-13 00:00:00",
  "modified_on": "2025-06-22 11:46:07",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Brielle liep december 1791 uit Rotterdam naar West Indi&euml; om soldaten over te brengen. De West Indische Compagnie was failliet en de Nederlandse staat nam de kolonies over. (De Jonge V, 121)</p> <p>Na 7 dagen raakte het schip tijdens een storm vast te zitten bij Falmouth en werd door de zee verbrijzeld. Alle bemanningsleden op 7 of 8 na overleefden de ramp. Het vast zittende schip werd geplunderd door de plaatselijke bevolking. Kapitein Gobius werd aangeklaagd boor nalatigheid maar vrijgesproken.</p> <p>Over de geschiedenis van Brielle is niet veel bekend. Hoewel bronnen aangeven dat in 1786 een 36 kanons vierderangs linieschip genaamd Brielle werd gebouwd voor de Admiraliteit van Rotterdam, is het onwaarschijnlijk dat dit hetzelfde schip was. Het schip uit 1786 zou in 1790 zijn vergaan, terwijl Bugge's Brielle naar verluidt verloren was gegaan op zijn eerste reis van Nederland naar Lissabon en Demerarain 1791/1792. Mogelijk werd de eerste Brielle snel vervangen door de laatste, die helaas hetzelfde lot zou ondergaan.</p> <p>Nadat het Nederlandse fregat in de nacht van 22 december 1791 de kust nabij Chynhalls Point had bereikt, vulde het ruim zich met water terwijl het tij opkwam. De seinkanonnen die werden afgevuurd trokken niet alleen de aandacht van reddingsboten, die erin slaagden om op 6 na alle 350 matrozen en soldaten aan boord te redden, maar ook die van de lokale bewoners.</p> <p>Volgens Luitenant. Webber, die naar Falmouth was gestuurd om het verlies van de Brielle te inspecteren, \"gingen de mensen van het platteland in grote aantallen naar het wrak en plunderden het schip en de mensen van alles wat ze konden grijpen van [...]\", eraan toevoegend dat \"ze de mensen zelfs de mantels van hun rug hebben ontdaan!\". Slechts vijf dagen na het incident werd het schip in stukken gebroken gevonden.</p> <p>In totaal vielen er slechts 6 slachtoffers, waarvan de meeste verdronken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Gobius, O.W.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>350</td></tr><tr><th scope=\"row\">Lengte</th><td>145 &frac14; voet (44,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>40 voet (12,2 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Ontdekking</strong><br>In de jaren tachtig meldde de Britse schatzoeker J.Bugge een 18e-eeuws scheepswrak te hebben gevonden bij de Ebber Rocks (Cornwall). Bugge was al jarenlang op zoek naar een oorlogsschip van de Nederlandse Admiraliteit, Den Briel, waarvan bekend was dat het daar in 1791 was gezonken. In 1983 bleek hij het wrak gevonden te hebben. Op en diepte van 7 meter meter trof hij een wrak. Hij vond op de site verschillende kanonnen, kanonskogels, aardewerk en andere artefacten op, die wijzen op een 18e eeuws Hollands schip.</p> <p><strong>Status</strong><br>De vondsten zijn nooit in detail bestudeerd zodat tot op de dag van vandaag een definitieve datering en identificatie van het wrak niet zeker is. De site staat op de lijst van archeologisch onderwatermonument van English Heritage.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Jonge,  J.C.<br /><em>Geschiedenis van Het Nederlandsche Zeewezen, V, 121.</em></li><li>Glavimans,<br /><em>Beschrijving van Rotterdam, Bijlage: II Schepen op de admiraliteitswerf gebouwd p 108.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}