{
  "id": "268",
  "code": "de-zeven-provincien-1943",
  "name": "De Zeven Provinciën",
  "type": "wreck",
  "lat": "-8.0830000",
  "lon": "114.4420000",
  "location": "Westervaartwater, Nederland",
  "firstdate": null,
  "firstyear": "1908",
  "firstyearend": null,
  "lastdate": "1942-02-18",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2011-05-18 00:00:00",
  "modified_on": "2024-08-16 18:55:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>Hr. Ms. De Zeven Provinci&euml;n</strong></em> was bij haar indienststelling in 1910, door Prins Hendrik, het grootste pantserschip van de Koninklijke Marine. Het ontwerp was afgeleid van de Britse HMS Dreadnought (18.400 ton) maar met slechts twee 28 cm kanonnen was het eigenlijk een grotere versie van de Nederlandse pantserschepen van de Jacob van Heemskerck-klasse van 5.000 ton.</p> <p><strong>Dienst Nederlands Indi&euml;</strong><br>Van 1911 tot en met 1918 verbleef het schip in Nederlands Oost-Indi&euml; om vooral het koloniale gezag uit te oefenen en de Nederlandse neutraliteit te controleren. In 1919 kwam het pantserschip terug naar Nederland voor groot onderhoud dat twee jaar zou duren. In deze periode werd de 7,5 cm mortier verwijderd. In 1921 vertrok Hr. Ms. De Zeven Provinci&euml;n voorgoed naar toenmalig Nederlands Indi&euml;.</p> <p><strong>Muiterij<br></strong>In 1933 kreeg De Zeven Provinci&euml;n wereldwijde bekendheid vanwege de muiterij van 4 tot 14 februari van dat jaar. Begin jaren 30 werd een aantal bezuinigingen bij de Koninklijke Marine doorgevoerd die leidden tot loonsverlagingen.</p> <p>Verder voelden de inlandse bemanningsleden op de Nederlandse oorlogsschepen zich tekortgedaan omdat zij aan boord een veel lagere status hadden dan de Europese opvarenden en daardoor een substantieel lagere gage ontvingen terwijl zij dezelfde verantwoordelijkheden hadden. Bovendien heerste in die tijd een vijandig klimaat binnen de Koninklijke Marine vanwege de enorme hi&euml;rarchische kloof tussen officieren en manschappen. Na de zoveelste aankondiging van een loonsverlaging overmeesterde een gedeelte van de bemanning van de De Zeven Provinci&euml;n het schip dat voor anker lag op de rede van Oleh-leh, Sumatra, door de officieren gevangen te nemen. De commandant en een groot gedeelte van de officieren bevonden zich op dat moment aan wal. Het pantserschip vertrok naar Soerabaja, Java, om te onderhandelen over de salarissen. Een Fokker T-4 bommenwerper van de Marine Luchtvaart Dienst (MLD) kreeg op 10 februari de opdracht om, als waarschuwing aan de muitende bemanning, een bom voor de boeg van het schip te gooien. De afgeworpen bom viel echter op het voorschip waarbij 23 bemanningsleden omkwamen. In de dagen daarna werd het schip overmeesterd door mariniers en opgebracht naar Soerabaja, Java. De overlevende muiters kregen zware gevangenisstraffen en Hr. Ms. De Zeven Provinci&euml;n werd uit dienst gesteld.</p> <p><strong>Omgedoopt Hr. Ms. Soerabaja<br></strong>Het beschadigde pantserschip werd in Soerabaja gerepareerd en verbouwd tot opleidingsschip waarbij de 15cm, 7,5cm en 3,7cm kanonnen vervangen werden door 6 x 40mm en 12 x 6,5mm mitrailleurs. De marine vond dat het schip de naam De Zeven Provinci&euml;n niet meer waardig was en toen het schip, dat tijdens de verbouwing geclassificeerd werd als kanonneerboot, in 1936 weer in dienst werd gesteld kreeg het de naam Hr. Ms. Soerabaja. Vanaf de mobilisatie in Nederlands Oost-Indi&euml;, mei 1940, werd de Soerabaja kustverdedigingschip bij Soerabaja, Java.</p> <p><strong>Timor<br></strong>Medio december 1941 besloten de Nederlands Oost-Indische en Australische regeringen om Portugees Timor te bezetten om te voorkomen dat de Japanners dit neutrale gedeelte van Timor in zouden nemen om er een bruggenhoofd te vestigen.</p> <p>Op 15 december ankerde Hr. Ms. Soerabaja voor Koepang, de hoofdstad van het Nederlandse deel van Timor. `s Nachts scheepten zich 200 soldaten van het Koninklijk Nederlands Indische Leger (KNIL) en 200 manschappen van de Australian Imperial Force in op het Nederlandse oorlogsschip. De volgende morgen ging het oude schip op weg naar Dili, de hoofdstad van het Portugese deel van Timor, voorafgegaan door Hr. Ms. Canopus van de gemilitariseerde Gouvernements Marine. Aan boord van dit schip bevonden zich een Nederlandse en een Australische onderhandelingsofficier.</p> <p>Op 17 december kwamen de schepen aan voor Dili, maar de Soerabaja bleef buiten de territoriale wateren wachten. De Canopus debarkeerde de onderhandelingsofficieren te Dili waar zij de Portugese gouverneur verzochten geallieerde troepen toe te laten. De gouverneur vroeg een uur bedenktijd maar toen dit uur verstreken was en een positief antwoord vooralsnog uitbleef, verstoomde Hr. Ms. Soerabaja tot 100 meter voor de kust van Dili en het ontschepen van de troepen nam een aanvang.</p> <p>Ruim een uur later, omstreeks 12:45 uur, stonden de 400 geallieerde militairen aan land en nam de Soerabaja voor de stad positie in om, indien nodig, in te grijpen met de beide 28cm kanonnen. De 800 manschappen van de Portugese gouverneur verzetten zich echter niet zodat de bezetting van Portugees Timor een vreedzaam karakter had. De Soerabaja keerde daarop terug naar Java.</p> <p><strong>Gezonken</strong></p> <p>Op 18 februari 1942 werd Hr. Ms. Soerabaja voor de haveningang van Soerabaja door een Japanse luchtaanval tot zinken gebracht. Een Japanse bom viel precies in de schoorsteen en kwam tot ontploffing onder in het schip waarna het vrijwel rechtstandig zonk.</p> <p>In het najaar van 1944 werd het schip op last van de Japanners gelicht en enige tijd als drijvende luchtafweerbatterij in het Westervaarwater, de westelijke vaargeul naar Soerabaja, gebruikt. Het zwaarbeschadigde schip dat bovendien ruim twee&euml;neenhalf jaar in gezonken toestand voor de haven had gelegen kon echter maar moeilijk drijvende worden gehouden. Daarom besloten de bezetters in 1945 het schip af te zinken in het Westervaarwater op vijf mijl van het Djamocangrif. Het wrak ligt daar nog steeds.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: 1908-1909.</p> <p>Afmeting: 101,5 x 17,1, x 6,15 meter.<br>Tonnage: 6.530<br>Snelheid: 16 knopen,</p> <p>Bemanning: 448 koppen.</p> <p>Bewapening: 2 x 28 cm, 4 x 15 cm, 10 x 7,5 cm, 1 x 7,5 cm mortier en 4 x 3,7 cm stukken.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.defensie.nl/organisatie/marine/eenheden/schepen/zr-ms-de-zeven-provincien\">Hr.Ms. De zeven provincien.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}