{
  "id": "679",
  "code": "otter-jol",
  "name": "Otter",
  "type": "wreck",
  "lat": "51.0503731",
  "lon": "2.3183899",
  "location": "Dunkirk, Frankrijk",
  "firstdate": null,
  "firstyear": "1625",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1635",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-05-15 15:29:28",
  "modified_on": "2025-05-23 10:56:58",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Otter </strong></em>was een jacht, een oorlogsschip dat door de West Indische Compagnie (WIC) werd ingezet om Spaanse schepen in het Caribisch gebied aan te vallen. Nederland was al tientallen jaren in oorlog met Spanje (van 1568-1648)</p> <p>De Otter was een van de offici&euml;le kaperschepen van de WIC. De activiteiten van de WIC omvatten naast handel ook oorlog tegen Spanje.</p> <p><strong>Cornelis Cornelisz. Jol&nbsp;</strong></p> <p>Een van de meest succesvolle kapers van de WIC - naast Piet Hein -was Cornelius Jol (bijgenaamd Houtebeen). De Otter was zijn schip. Jol veroverde tientallen Spaanse schepen in het Caribisch gebied. Tussen 1627 en 1640 maakte hij negen keer de oversteek van Holland naar de Cara&iuml;ben. Hij klom op van schipper tot admiraal bij de WIC (1638).</p> <p>In 1635 keerde hij na een succesvol jachtseizoen terug naar Nederland met de Otter. Bijna thuis in het Engelse Kanaal werd hij aangevallen door een andere beroemde kaper, kapitein Collaert van Duinkerken. De Otter werd overmeesterd en naar Duinkerken gesleept. De bemanning en kapitein Jol werden gevangen gezet. Na zes maanden werden ze vrijgekocht door de Staten-Generaal.</p> <p>De Otter voer na 1635 waarschijnlijk weer als kaper maar vanaf dat moment onder Spaanse vlag.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jol, Cornelis Cornelisz.</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Joanis de Laet,<br /><em>Historie ofte iaerlijck verhael van de verrichtinghen der geoctroyeerde West-Indische Compagnie, zedert haer begin, tot het eynde van 't jaer sesthien-hondert ses-en-dertich; begrepen in derthien boecken, ende met verscheyden koperen.</em></li><li>N. Noordervliet- Jol, (1994).<br /><em>De geschiedenis van de oudste geslachten van de familie Jol.</em></li><li><em>De geschiedenis van de oudste geslachten van de familie Jol.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}