{
  "id": "90",
  "code": "scheurrak-so1",
  "name": "Scheurrak SO1",
  "type": "wreck",
  "lat": "53.0369000",
  "lon": "5.0303000",
  "location": "Scheurrak, Wadden Zee, Nederland",
  "firstdate": null,
  "firstyear": "1580",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1590",
  "lastyearend": "1600",
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2025-06-18 22:23:11",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het wrak dat later bekend zou komen te staan als Scheurrak SO1 werd genoemd naar de vaargeul waar het gevonden werd. Het wrak bleek een Nederlands koopvaardijschip. Het werd in 1984 door sportduikers ontdekt.</p> <p><em>De Scheurrak SO1</em> is in een storm vergaan net voor het jaar 1600. Een mogelijke kandidaat voor die storm was een hevige storm die gedurende kerstnacht 1593 over de <em>Rede van Texel</em> trok waarbij 44 schepen verongelukten.<a href=\"https://www.amsterdam.nl/nieuws/achtergrond/kerstnacht-1593/\"><strong>&sup1;</strong></a> De rede van Texel was een belangrijk verzamelpunt voor koopvaardij schepen.</p> <h2>Archeologie</h2> <p>Het wrak werd tussen 1987 en 1997 opgegraven door het Nederlands Instituut voor Scheepsarcheologie (NISA, de voorloper van de maritiem archeologische afdeling van de RCE) toen de NISA technieken ontwikkelde om in de troebele Nederlandse wateren archeologisch onderzoek te verrichten. Het was de eerste grootschalige onderwateropgraving in Nederland.</p> <h2>Vondsten uit het wrak</h2> <p>Verschillende soorten wapens werden gevonden in het Scheurrak SO1 wrak. Hieronder bevonden zich vier ijzeren kanonnen (zogenaamde gotelingen) en vijf kleine onderstellen van kanonnen met drie wielen. De munitie van de kanonnen varieerde van 6 tot 8 cm - het waren 2, 3 en 4-ponders. Zeven haakbussen en een aantal musketten werden ook gevonden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000114.jpg\" alt=\"Musketkogels in een kistje.\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Musketkogels in een kistje.</figcaption> </figure> <h2>Speciale vondsten</h2> <p>Een speciale lontstok is gevonden in het wrak. Een lontstok is een staf met een gevorkt uiteinde waarin een lont gestoken kan worden. Lontstokken werden in de beginperiode van de artillerie gebruikt om kanonnen af te vuren. Deze lontstok is bijzonder omdat er op de rand een gedicht staat, met de naam van de dichter.</p> <p>De volgende tekst staat op de stok:</p> <p><em>'Die avent en die muierghen zyn niet even goet</em><br><em>Den moerghen moet sorghen dat den avent niet en doet</em><br><em>Soude den avent sorghen als den morghen doet</em><br><em>Daer soner menigh ryen die nu gaen tefoet.</em></p> <p><em>- Bymy cornelis clasoon van block dick ffff anno 1590.'</em></p> <p>Moderne vertaling:</p> <p>'De morgen en avond zijn niet even goed</p> <p>De morgen moet zorgen voor wat de avond niet doet</p> <p>Zou de avond doen wat de morgen doet</p> <p>Dan zouden velen rijden die nu gaan te voet.</p> <p>-Door mij Cornelis Claaszoon van Blokdijk in het jaar 1590.'</p> <p>Er is wat onderzoek gedaan naar de achtergrond van het gedicht. In Blokdijk, een klein dorpje bij Hoorn, woonde een zeeman genaamd Corneliszoon Claesz. van Westblokker. Hij was kanonnier (een zogenaamde bosschieter of busschieter). Het is mogelijk dat hij de man was die het gedicht op de stok schreef.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000113.jpg\" alt=\"Lontstok met gedicht.\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Lontstok met gedicht.</figcaption> </figure> <h2>Speciale vondsten</h2> <p>Een grote hoeveelheid persoonlijke goederen is gevonden in het wrak.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004240.jpg\" alt=\"een trompet, met een rood handvat\"> <div class=\"img-source\">RCE</div> </figure> <p>Onder meer een mooi versierde koperen trompet gemaakt in Itali&euml; met inscriptie '<em>Lissandro Milanese me fecit Genua 1589</em> (Lissandro Milanese heeft mij gemaakt te Genua in 1589).</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004239.jpg\" alt=\"schets van de bouw van een trompet\"> <div class=\"img-source\">RCE</div> </figure> <p class=\"figcaption\"><br><em>Reconstructie tekening van de trompet (object Scheurrak SO1 1365.1)</em></p> <p>Hieronder bevindt zich een versierde houten kist, die de bezittingen van een functionaris bevatte: een paar slippers, een hamer, een set ceremoni&euml;le staven, een zegel en een blok zegelwas. Veel beeldmateriaal van de vondsten uit het wrak en tekeningen ervan zijn op Wikimedia gepubliceerd door de RCE (zie referenties).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000115.jpg\" alt=\"Versierde houten kist met inhoud.\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Versierde houten kist met inhoud.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Constructie</strong><br>Het schip heeft een dubbele huid. Twee dikke plankenlagen aan de buitenkant van het schip. Tijdens de opgraving in de jaren '80 en '90 is de theorie ontwikkeld dat dit te maken heeft met een nieuwe manier van het bouwen van schepen. In Nederland vinden in de 16de eeuw grote veranderingen in de scheepsbouw plaats. Men ging van overnaadse naar gladboordige bouw en van relatief kleine scheepjes naar steeds grotere schepen die lange afstandshandel gingen drijven. Dat vroeg niet alleen om andere technieken, maar ook heel ander soort denken over schepen en de methoden om deze te maken.</p> <p><strong>Proto fluit schip<br></strong>Het schip dat hier gevonden is, was bedoeld voor de handel op de Oostzee (deze schepen werden <em>Oostvaarders</em> genoemd). De rompvorm laat zien dat het schip zich nog niet volledig had ontwikkeld naar het type fluitschip, een wijdverbreid Nederlands scheepstype in de 17e eeuw.</p> <p>Het ontwerp van fluiten lijkt erg op dat van vroege galjoenen. Ze maten over het algemeen rond de 200-300 ton en waren rond 80 voet lang. De peervormige schepen hadden een grote laadruimte rond de waterlijn een een relatief smal dek daarboven. Dit was een manier om de tolheffing door Denemarken in de &Oslash;resund te verminderen, want die was gebaseerd op de afmetingen van het bovenste dek.</p> <p>De fluit was een dwars getuigd schip met twee of drie masten. De masten van dit scheepstype waren veel langer dan die van galjoenen, om ze sneller te laten varen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000112.jpg?modifiedon=1705654270\" alt=\"Part of the hull\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Deel van de romp</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000116.jpg\" alt=\"impression of the wreck and the hull part saved\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Impressie van het wrak en het bewaard gebleven deel van de romp.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Onderzoek 2023<br></strong>Van 8 tot en met 26 mei 2023 deed de Rijksdienst voor het Cultureel Erfgoed (RCE) samen met de Universiteit Leiden onderzoek naar de Scheurrak SO1. Ter ondersteuning zijn hiervoor de commercieel archeo&shy;logische bedrijven Vestigia, Baars-Cipro en MSDS-Marine ingehuurd.</p> <p><strong>Doel</strong><br>Het doel van het onderzoek is om gegevens boven te halen over de scheepsconstructies om hiermee hypotheses die onderzoekers van de Universiteit Leiden hebben gevormd naar aanleiding van een onderzoek dat zij in opdracht van de RCE doen.</p> <p>Project&shy;leider Martijn Manders</p> <p><strong>Afdekken wrak site 2017</strong><br>20 jaar na de opgravingen bleek het wrak door erosie van de Waddenzeebodem te zijn vrijgespoeld. Hierdoor moesten de resten, om deze te kunnen bewaren, actief worden beschermd, zodat aftakeling zoveel mogelijk kon worden tegengegaan. Om dit te bewerkstelligen is het wrak afgedekt met fijn gaas dat het zand dat zich over de zeebodem en in het waterkolom verplaatst kan blijven vasthouden. Hierdoor liggen de resten weer onder een dikke laag zand.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Het Geheugen.<br /><a href=\"https://geheugen.delpher.nl/nl/geheugen/results?query=wrak+boekomslag&amp;page=1&amp;maxperpage=36&amp;coll=ngvn\">Het Geheugen - Boekomslagen.</a></li><li>Maarleveld, Th.J. (1990).<br /><a href=\"https://www.academia.edu/925334/Het_schip_Scheurrak_SO1\">Het schip Scheurrak SO1. Een scheepsopgraving in de Waddenzee.</a><br />Spiegel Historiael Jrg. 25 nr. 12.<br />pp 573-577.</li><li>Wikimedia Commons.<br /><a href=\"https://commons.wikimedia.org/wiki/Category:Shipwreck_Scheurrak_SO1\">Shipwreck Scheurrak SO-1.</a></li><li><a href=\"https://www.cultureelerfgoed.nl/actueel/weblogs/archeologie/2023/scheurrakso1\">research 2023.</a></li><li>Bazelmans, prof. dr. J.G.A. (Rijksdienst voor het Cultureel Erfgoed); Maarleveld, prof. dr. T.J. (Syddansk Universitet); Overmeer, drs. A.B.M. (Rijksdienst voor het Cultureel Erfgoed; Alice Overmeer Scheepsarcheologie).<br /><a href=\"https://easy.dans.knaw.nl/ui/datasets/id/easy-dataset:61891\">Opgraving en onderzoek van het scheepswrak van een laat-zestiende eeuwse Nederlandse koopvaarder, geladen met Baltisch graan.</a></li><li>Archief Amsterdam.<br /><a href=\"https://www.amsterdam.nl/nieuws/achtergrond/kerstnacht-1593/\">Kerstnacht 1593.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}