{
  "id": "2687",
  "code": "lubeck",
  "name": "Lübeck",
  "type": "site",
  "lat": "53.8680363",
  "lon": "10.6798697",
  "location": "Lübeck, Duitsland",
  "firstdate": null,
  "firstyear": "1158",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1250",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Daniel Zwick",
  "created_on": "2021-11-22 10:11:40",
  "modified_on": "2025-06-14 20:28:38",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>In 1143 L&uuml;beck was founded by Count Adolf II of Holstein as Low German city, and by appropriating the Slavonic name of Lubice &ndash;i.e. of the ruined predecesssor settlement destroyed in 1138 &ndash; it was sought to continue the emporia's legacy and its trade network. In 1158, the city was ceded to Duke Henry the Lion, who moved Saxon merchants from Bardowick to L&uuml;beck, which inherited its salt trade route from L&uuml;neburg. There are several indications that L&uuml;beck lacked a fleet and therefore sought to attract foreign merchants and ships, as indicated by messenges sent out by Henry the Lion in 1159 to Denmark, Sweden, Norway and Russia, to offer them peace and access to free trade in his city of L&uuml;beck. This effectively meant that the merchants were excempted from tolls, and from this favourable free trade arrangement the gilda communis could have evolved &ndash;a trade confederation between Gotlandic and Low German merchants. Two years later, in 1161, the Artlenburg Treaty was negotiated to insure peace between Gotlanders and Germans. The need for ships in L&uuml;beck seem to have frequently surpassed the supply. Even as late as 1224, Slavonic ships needed to be hired for the transportation of herring.</p> <p>L&uuml;beck's fleet became also the city's achilles heel, as King Canute VI of Denmark threatened vital mercantile interests by arresting the L&uuml;beckian fishing fleet off the Scanian fishing grounds and freed it on the condition that it accepted him as patron, de facto becoming part of his kingdom.The decision to offer the Danish king the sovereignty over the city in 1201 was certainly abetted by the disdain for Duke Adolf III of Holstein's rule, whose vicegerent's government was perceived as \"tyrannis\".</p> <p>L&uuml;beck seem to have greatly benefited from the <em>pax waldemariana</em>, as the following Danish regent - King Valdemar II - did not only confirm all municipal privileges granted previously by Emperor Frederik Barbarossa and Duke Henry the Lion, but L&uuml;beck merchants were also able to expand their trade connections under Danish protection. The economic development of L&uuml;beck was decisively stimulated by the king between 1203 and 1209, and its merchants received new privileges on the Scanian markets and the right to import and export goods without restrictions, thereby even gaining an advantage over native Danish merchants. The Danish rule in L&uuml;beck, which lasted until the Battle of Bornh&ouml;ved in 1227, has also left archaeological traces, as many construction and land-reclamation works in the harbour area and fortifications date from the Danish period, specifically brick-architecture, which was reasonably novel at that time and increasingly replaced wooden constructions. Of particular importance are of course the medieval ship-remains.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The medieval ship-remains were analysed and published by Dr. Detlev Ellmers, former director of the German Maritime Museum (<em>Deutsches Schifffahrtsmuseum</em>). The finds assemblage include sintels from the early 13th-century (and hooked nails (=double-bend) from the late 12th-century, as indicative of the bottom-based tradition and the Bremen-type, commonly associated with the historical ship-type &ldquo;cog&rdquo;. Also clinker-nails predating 1184 were found, which are &ndash; for earlier periods such as this &ndash; commonly associated with a Scandinavian origin.</p> <p>Although the find maritime assemblage is meagre compared to the importance of L&uuml;beck, the heterogeneity seems to reflect different maritime influence as indicated by historical sources, especially the efforts by Duke Henry the Lion to attract foreign ships.</p> <p>Interestingly, the first town seal of L&uuml;beck (ca. 1223) itself has been subject to a debate on whether it represents an early &ldquo;cog&rdquo; (often perceived as the phenotypical ship-type of the Hanseatic League), or rather a Scandinavian-style ship.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002865.png\" alt=\"silver coin with a boat on it with two people in it\"> <div class=\"img-source\">Jahnke 2008</div> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Ellmers, D. (1985).<br /><em>Bodenfunde und andere Zeugnisse zur frühen Schiffahrt der Hansestadt Lübeck. Teil 1: Bauteile von Koggen.</em><br />Lübecker Schriften zur Archäologie und Kulturgeschichte 11.<br />pp 155-162.</li><li>Ellmers, D. (1986).<br /><em>Die mittelalterlichen Stadtsiegel mit Schiffsdarstellung an der südlichen Ostseeküste.</em><br />pp 41–88.<br />Cologne/Vienna: Böhlau Verlag.</li><li>Ellmers, D. (1992).<br /><em>Bodenfunde und andere Zeugnisse zur frühen Schiffahrt der Hansestadt Lübeck. Teil 2: Bauteile und Ausrichtungsgegenstände von Wasserfahrzeugen aus den Grabungen Alfstrasse 38 und an der Untertrave/Kaimauer.</em><br />Lübecker Schriften zur Archäologie und Kulturgeschichte 18.<br />pp 7-21.</li><li>Ellmers, D. (2003).<br /><em>Alltag auf Koggen –nach Bildern, Funden und Texten.</em><br />pp 162-193.<br />Bremerhaven/Hamburg.</li><li>Gläser, M. (2005).<br /><em>Mittelalterliche Hafenanlagen in Norddeutschland. Dargestellt am Beispiel Lübecks.</em><br />pp 37-48.<br />Næstved Museum.</li><li>Hammel-Kiesow, R. (2002).<br /><em>Lübeck and the Baltic Trade in Bulk Goods for the North Sea Region 1150-1400.</em><br />pp 53-91.<br />Toronto.</li><li>Hammel-Kiesow, R. (2015).<br /><em>The Early Hansas.</em><br />pp 15-63.<br />Leiden/Boston.</li><li>Jahnke, C. (2008).<br /><em>Zur Interpretation der ersten Lübecker Schiffssiegel.</em><br />Zeitschrift des Vereins für Lübeckische Geschichte und Altertumskunde 88.<br />pp 9-24.</li><li>Zwick, D. (2017).<br /><em>Maritime Logistics in the Age of the Northern Crusades (= doctoral dissertation), pp. 38-40, 54-55.</em><br />University of Kiel.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}