{
  "id": "3128",
  "code": "marstrand",
  "name": "Marstrand cannon",
  "type": "other",
  "lat": "57.8823979",
  "lon": "11.5640882",
  "location": "Marstrand, Zweden",
  "firstdate": null,
  "firstyear": "1300",
  "firstyearend": "1400",
  "lastdate": null,
  "lastyear": "1300",
  "lastyearend": "1400",
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Will Brouwers",
  "created_on": "2023-09-15 18:21:51",
  "modified_on": "2025-08-21 11:07:13",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het <em><strong>Marstrand kanon</strong></em> is een middeleeuws scheepskanon dat in 2001 werd gevonden op de zeebodem voor de kust van Marstrand, Zweden.</p> <p>Het kanon werd gevonden door een amateurduiker op een diepte van 20 meter. Het kanon was in slechte staat, maar het was nog steeds herkenbaar als een kanon. <br>Recent onderzoek heeft uitgewezen dat het kanon uit de 14e eeuw stamt. Dit maakt het Marstrand kanon tot een van de oudste artilleriestukken die ooit in Europa zijn gevonden.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003586.jpg\" alt=\"Tekening van vier zeilschepen naast elkaar, vol bemanning met zwaarden die elkaar aanvallen.\"> <div class=\"img-source\">MS Fr. 2643, Folio 72r</div> <figcaption class=\"img-description\">Miniatuur uit Jean Froissart's Chronicles, (15th century. Bibliotheque Nationale de France,</figcaption> </figure> <p class=\"figcaption\"><br>Zeeslag bij Sluis 1340. Dit was het eerste grote treffen tussen Frankrijk en England in de 100 jarige oorlog. Er zijn nog geen vuurwapens aan boord. (miniatuur 15e eeuw) De afgebeelde schepen zijn van het hulk type.</p> <p>Er zijn weinig afbeeldingen van schepen of zeegevechten uit de periode. Het is de periode van de Hanzesteden en het prille begin van geschut op schepen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003588.jpg\" alt=\"Vier schepen op zee. Het voorste schip heeft een grote zon op het zeil.\"> <div class=\"img-source\">Harley 1319, f. 18</div> </figure> <p class=\"figcaption\"><br>De vloot van Richard II in 1319. Geen (miniatuur ca. 1400) artillerie te zien aan boord.</p> <p><strong>Onderzoek<br></strong>Een internationaal onderzoeksteam o.l.v. Staffan von Arbin heeft het kanon onlangs onderzocht. Het kanon was onderdeel van het schip, <em>geen</em> lading of ballasteen schip dat vergaan is in de 14e eeuw. Daarmede is het het oudste scheepsgeschut ooit gevonden.</p> <p><strong>Specificaties<br></strong>Het kanon is gemaakt van brons. De buitenkant is zwaar gecorrodeerd</p> <p>De lengte van het kanon was 47,5 cm. Het kanon bestaat uit een kruitkamer van 27 cm en een loop van 20,5 cm. Het gewicht in de huidige vorm is 18,7 kg.<br>In de betreffende periode worden stenen kogels afgevuurd.<br>kaliber en vuurkracht.<br><br><strong>Vuurkracht</strong><br>Voor de relatief korte loop 47,5 cm (kaliber 205 mm) dat een stenen kogel van ~12 kg verschiet, is een realistisch effectief bereik in de ordegrootte van &plusmn; 0,8&ndash;1,4 km, afhankelijk van hoe &lsquo;goed&rsquo; de lading/kamerdruk is en de gekozen elevatie. Historisch zou het lager einde van dat bereik (&asymp; 0,8&ndash;1,2 km) het meest aannemelijk zijn.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Datering<br></strong>Zonder omgevingsvondsten en/of inscripties zijn kanonnen alleen globaal te dateren. Er is een stukje textiel aangetroffen in het kanon. Organisch materiaal is te dateren met de radiocarbon methode.* De uitkomst van de analyse gaf een datering ergens tussen 1300- 1400 AD.</p> <p><strong>Kardoes<br></strong> In de monding van de kruitkamer is een stukje textiel gevonden. Dit is afkomstig van een kardoes. Een kardoes is een zak met een afgemeten lading kruit er in. Kruit van te voren in een standaard maatzak prepareren heeft vele voordelen voor het uiteindelijke gebruik.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003589.png\" alt=\"Zwart-witfoto van de binnenkant van een metalen kanonsloop. In het midden is een ronde holte zichtbaar, vermoedelijk de mond van de kruitkamer, met resten van een cartouche. Het oppervlak is ruw en onregelmatig, met lichte en donkere plekken door reflectie.\"> <figcaption class=\"img-description\">In de monding van de kruitkamer zijn resten van een kardoes aangetroffen textiel (Staffan von Arbin, 265)</figcaption> </figure> <p>Het feit dat er resten van een kardoes zijn gevonden <strong>in</strong> de monding is belangrijk. De kardoes zat tijdens het zinken van het schip in het kanon. Daarmee was het kanon <em>klaar voor gevecht. </em>Het was dus geen n lading maar een in gebruik zijnde wapen op een schip (scheepsgeschut).</p> <p class=\"note\">* Radiocarbon dateren is een methode om de ouderdom van organische materialen te bepalen door de hoeveelheid koolstof-14 in het monster te meten.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Staffan von Arbin, Kay Douglas Smith &amp; Tobias B. Skowronek  (2023).<br /><a href=\"https://www.tandfonline.com/doi/full/10.1080/00253359.2023.2225311\">The Marstrand Cannon: The earliest evidence of shipboard artillery in Europe?,</a><br />The Mariner's Mirror, 109:3.<br />pp 260-282.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}