{
  "id": "180",
  "code": "burgzand-noord-4-bzn-4",
  "name": "Burgzand Noord 4 (BZN 4)",
  "type": "wreck",
  "lat": "53.0350000",
  "lon": "4.9500000",
  "location": "Wadden sea, Nederland",
  "firstdate": null,
  "firstyear": "1740",
  "firstyearend": null,
  "lastdate": "1751-11-26",
  "lastyear": "1751",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2010-06-22 00:00:00",
  "modified_on": "2025-06-19 12:50:27",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Burgzand Noord 4</strong></em> werd voor het gemeld in 1985 door Hans Eelman. Het scheepswrak kreeg als bijnaam <em>Het Watervatenwrak</em> vanwege de lading houten vaten. De vaten bleken gemaakt van Zuid-Amerikaans hard hout.&nbsp;De inhoud van de diverse vaten bestond uit koffie, cacao en suiker. De offici&euml;le naam werd Burgzand Noord 4 (BZN4) naar de Burgzand waarop het zonk.</p> <p><strong>Het wrak</strong></p> <p><strong>Houtmonsters<br></strong>Er zijn houtmonsters uit de vaten genomen. Houtidentificatie op drie vaten en 27 stukken ondersteunend hout toonde aan dat al het hout in het noordoosten van Zuid-Amerika is gekapt.</p> <p>Hoe het schip heette, waarom het is gezonken en wat er met de bemanning is gebeurd, bleef een raadsel.</p> <p><strong>Identificatie via merktekens&nbsp;<br></strong>Dankzij de merktekens op vaten in het ruim van de BZN 4 en uitgebreid speurwerk in de Amsterdamse notari&euml;le akten, wist de 19-jarige archeologiestudent Liam Tran recent het schip te identificeren en het verhaal ervan te reconstrueren.</p> <p><strong>Merktekens</strong><br>De lading van het schip, de vaten, vertelt wel meer. Op deze vaten zijn tekens ingekerfd en brandmerken geplaatst. Het gaat om lettercombinaties, monogrammen en pictogrammen. Dit zijn merktekens van handelaren en deze stonden gewoonlijk voor de verzender of ontvanger van een product. Het zijn handtekeningen van de handelsgeschiedenis. Een handtekening kan je koppelen aan een persoon en daarmee aan een locatie en periode.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004192.jpg\" alt=\"De hoofdletters A en B als een ligatuur gegrafeerd in hout.\"> <div class=\"img-source\">Nationaal Scheepsarcheologisch Depot, vondstnummer WVW-1035.</div> <figcaption class=\"img-description\">De hoofdletters A en B als een ligatuur gegrafeerd in hout.</figcaption> </figure> <p><em>Merkteken en brandmerk op een tonbodem van BZN4. Batavialand te Lelystad, (Nationaal Scheepsarcheologisch Depot, vondstnummer WVW-1035.)</em></p> <p><strong>Notarieel archief</strong><br>Aangezien merktekens in archieven terug te vinden zijn, vormden ze de sleutel voor de identificatie van dit schip. Merktekens op handelsgoederen zijn aangetroffen in notari&euml;le aktes, voornamelijk in inventarissen en verklaringen. Deze verklaringen werden opgesteld wanneer iemand bijvoorbeeld ontevreden was met een product of transactie. Als een deel van de lading beschadigd, van slechte kwaliteit of gestolen was, kon het belangrijk zijn de merken in de verklaring te vermelden. Hiermee werd duidelijk wie of wat met de lading in kwestie verbonden was.</p> <p><strong>Merktekens in notari&euml;le akten<br></strong>Meerdere merken die zijn aangetroffen op de vaten in het ruim van scheepswrak BZN4 konden via de notari&euml;le archieven gerelateerd worden aan de handel in Surinaamse plantageproducten. In de Surinaamse en Amsterdamse archieven werden verschillende merktekens aangetroffen, die erop wijzen dat het schip tussen 1747-1756 in Suriname geladen moet zijn. Waaronder het onderstaande merkteken &lsquo;AB&rsquo;.</p> <p><strong>Scheepsverklaringen</strong><br>Nu hebben we een locatie en een periode, maar hoe breng je dit terug naar een specifiek schip? Hierbij helpen notari&euml;le scheepsverklaringen. In scheepsverklaringen beschrijven bemanningsleden de reis van het schip van begin tot eind, in het bijzonder de problemen die ze aan boord ervaren. Het kan gaan om leeggelopen vaten, heftige stormen en kapers, en ook om gestrande en gezonken schepen.</p> <p>E&eacute;n schip valt op tussen de verklaringen: <strong><em>&rsquo;t Hart</em></strong>. Dat schip was in augustus 1751 in Suriname beladen met koffie, suiker en cacao. Op 26 november 1751 verging het voor de Texelse kust. <br>De lading, verhoudingen, locatie en periode van het wrak komen overeen met het gevonden scheepswrak BZN 4. Registraties van de inlading in Suriname bevatten bovendien meerdere merken die terug te vinden zijn op de gevonden vaten bij BZN4. Het is een match!</p> <p><strong>'t Hart verongelukt </strong><br>Het schip <em><strong>&lsquo;t Hart</strong></em> zonk op de Rede van Texel na een reeks ongelukkige gebeurtenissen in de late middag van 26 november 1751.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004193.jpg\" alt=\"Bericht over het verongelukken van 't Hart in de Leydse Courant van 29-11-1751\"> <div class=\"img-source\">delpher-29-11-1751</div> <figcaption class=\"img-description\">Bericht over het verongelukken van 't Hart in de Leydse Courant van 29-11-1751</figcaption> </figure> <p>het schip liep vol na een stranding, een anker viel en er was een felle wind. Het schip zonk te snel en er was te weinig ruimte aan boord van de lichter om alle lading en bemanning te redden. Zeven opvarenden - de oud-kapitein, de meester, de kok, de zeilmaker, twee matrozen en een passagier - bleven achter en overleefden de reis niet.</p> <p>Met deze identificatie heeft BZN4 zijn verhaal terug, en de achtergeblevenen op &lsquo;t Hart hun rustplek. Dit is allemaal mogelijk geweest door het onderzoeken van handelaarsmerken op vaten, iets wat niet eerder heeft geleid tot een soortgelijke scheepsidentificatie. Wellicht zullen meer wrakken door deze methode hun identiteit kunnen terugkrijgen.</p> <p>(bijdrage tekst: Liam Tran)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Daniel Groenenberg</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>26</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Liam Tran.<br /><a href=\"https://www.amsterdam.nl/stadsarchief/alleamsterdamseakten/verhalen/scheepswrak-geidentificeerd-dankzij-0/\">Scheepswrak geïdentificeerd dankzij archief.</a></li><li>Delpher.nl.<br /><a href=\"https://www.delpher.nl/nl/kranten/view?query=Hart&amp;coll=ddd&amp;sortfield=date&amp;page=8&amp;facets%5Bperiode%5D%5B%5D=2%7C18e_eeuw%7C1750-1759%7C1751%7C&amp;identifier=ddd:010909375:mpeg21:a0005&amp;resultsidentifier=ddd:010909375:mpeg21:a0005&amp;rowid=9\">Leydse courant 29-11-1751.</a></li><li>Vos, A.D. (2012).<br /><em>Onderwaterarcheologie op de rede van Texel (NAR 41).</em><br />pp 166-185.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}