{
  "id": "987",
  "code": "omlandia",
  "name": "Omlandia",
  "type": "wreck",
  "lat": "51.3668364",
  "lon": "3.1725769",
  "location": "Brugge, België",
  "firstdate": null,
  "firstyear": "1938",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1973",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-31 14:27:10",
  "modified_on": "2025-06-09 12:24:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Omlandia kent een bewogen en lange geschiedenis. Dioe eindigt aan de ketting als de Duitse <em>Gunda</em>, die sinds 2 april 1969 aan de kade ligt, eerst in de Nieuwe Willemshaven en nu in de Zuiderhaven, wordt verkocht. Executoriaal en wel op donderdag 10 februari voor de rechtbank te Leeuwarden.</p> <p>Gesloopt in 1973 in Brugge.</p> <p>Naar aanleiding van wat U dinsdag j.l. over de Duitse kustvaarder &ldquo;GUNDA&ldquo; in Uw courant schreef, wil ik nog even reageren.</p> <p><strong>Gunda = Omlandia</strong> <br>De kustvaarder &ldquo;GUNDA&rdquo; is een schip met geschiedenis. Zij werd in 1938 met veel tam tam te water gelaten als de Groningse kustvaarder &ldquo;OMLANDIA&rdquo;. Dit schip was geadopteerd door de Groningse studentenvereniging &ldquo;De Ommelanden&rdquo; en ook de proeftocht werd door de studenten meegemaakt. Voor zijn tijd was het een zeer modern schip.</p> <p>In de oorlog week het schip uit naar Engeland en in de zomer van 1940 werd het beschoten op de Engelse zuidkust door Duitse vliegtuigen.</p> <p>De machinegeweren werden bediend door kapt. Posthuma en hoewel hij een schot in zijn been had gekregen en dit er meer bij hing dan dat het er aan vast zat, bleef hij door vuren. Toen de vliegtuigen uit zijn schootsveld verdwenen, sleepte hij zich door het stuurhuis naar de andere brugvleugel en met het machinegeweer dat daar stond hervatte hij weer het schieten en dat ging zo door tot de Duitsers eindelijk verdwenen waren.</p> <p>De &ldquo;Omlandia&rdquo;,die lek geworden was, zakte langzaam met het achterschip onder water. De overgebleven bemanningsleden namen de kapitein op de schouder en droegen hem naar beneden en lieten hem neer op het reddingsvlot, dat inmiddels te water gelaten.</p> <p>Enige tijd later werden ze opgepikt en in Southampton aan wal gebracht. De kapitein werd daar in een ziekenhuis gebracht. Zijn been, dat niet meer te redden was, werd geamputeerd. Een van de verpleegsters, die hem verzorgden, zou later nog zijn vrouw worden. Kapitein Postuma herstelde, maar bleef invalide.</p> <p>De &rdquo;Omlandia&rdquo; werd door een Engelse marinevaartuig op sleeptouw genomen en ook binnen gebracht en gerepareerd. Koningin Wilhelmina begiftigde de kapitein voor zijn moed met de Militaire Willemsorde en zo is dit een van de weinige schepen waarop een Militaire Willemsorde is verdiend.*</p> <p>(G. Ottens-Harlingen. Harlinger Courant 1-6-1972)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Kustvaarder, Groningse <br>Gebouwd: Bodewes Scheepswerven N.V., Martenshoek, Groningen, NL<br>Length: 46.46 Meters (Loa)<br>Beam: 7.98 Meters<br>Depth: 3.10 Meters<br>Tonnage: 400.00 Gross tonnage</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}