{
  "id": "2670",
  "code": "cala-en-busquets-1",
  "name": "Cala en Busquets 1",
  "type": "wreck",
  "lat": "39.9997822",
  "lon": "3.8278620",
  "location": "Ciutadella, Menorca, Spanje",
  "firstdate": null,
  "firstyear": "100",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "200",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Sergio José López Martín",
  "created_on": "2021-10-13 14:41:00",
  "modified_on": "2025-07-16 08:31:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Wrak gevonden tijdens bouwwerkzaamheden</h2> <p>In 2006 werden archeologische overblijfselen gevonden op de zeebodem tijdens een archeologisch onderzoek uitgevoerd in het kader van dregwerkzaamheden voor de bouw van een pier in Ciutadella op het eiland Menorca. Archeologen voerden een onderwateronderzoek uit waarbij bijna 2,000 artefacten gevonden werden. Het bleek te gaan om voorwerpen uit Romeinse, Middeleeuwse en moderne vaartuigen. De vindplaats met de voorwerpen uit de Romeinse tijd werd Cala en Busquets 1 genoemd. De ontdekking zorgde ervoor dat de bouwplaats van de pier verplaatst werd om de wrakken niet te verstoren.</p> <h2>Artefacten</h2> <p>Onder de 25 intacte stukken die gevonden zijn, valt een set van 20 amfora's uit de Baetica regio (Andalusi&euml;) uit de 1e eeuw CE op (stijl mogelijk Dressel 20A), waarvan gedacht wordt dat ze gebruikt zijn voor het commerci&euml;le transport van olie en wijn door een van de schepen uit de Romeinse tijd die in de haven van Ciutadella gezonken zijn.</p> <p>Een ander object dat gerestaureerd is, is een Romeinse lamp met een afbeelding van een mannelijk figuur die op een gladiator lijkt met een schild in zijn rechter hand.</p> <p>Verschillende voorbeelden van zg. 'terra sigillata' aardewerk vallen op, zoals een bord met de initialen 'S.M.F.'. Verder zijn onder andere vazen, aardewerken potten, doppen van amfora's en een glazen fles gevonden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004332.jpg\" alt=\"One of the amphora found at the site\"> <div class=\"img-source\">Menorca.info</div> <figcaption class=\"img-description\">Een van de gevonden amfora's.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Uit de vondsten is het duidelijk dat een schip uit de Romeinse tijd vergaan is op de vindplaats, maar er zijn geen vondsten gedaan die ons iets kunnen vertellen over het type schip.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Vanaf 2023 wordt er in de omgeving weer onderzoek gedaan in het kader van archeologische veldscholen binnen het Menorca Shipwreck Project.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Menorca.info.<br /><a href=\"https://www.menorca.info/menorca/english-pages/2010/01/20/1357734/remains-three-ships-and-pottery-cala-busquets.html\">Remains of three ships and pottery in Cala en Busquets.</a></li><li>Menorca Shipwreck Project.<br /><a href=\"https://www.menorcashipwreckproject.com/\">Menorca Shipwreck Project.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}