{
  "id": "2505",
  "code": "ellenberg-herring-weir",
  "name": "Ellenberg herring weir",
  "type": "structure",
  "lat": "54.6609549",
  "lon": "9.9368548",
  "location": "Ellenberg, Duitsland",
  "firstdate": null,
  "firstyear": "1451",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1978",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Daniel Zwick",
  "created_on": "2021-03-11 12:35:55",
  "modified_on": "2025-07-08 17:58:08",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Fishing weirs were once an omnipresent feature of human settlement and characterised coastal landscapes from prehistoric times until the 19th century. They were either dependent on tidal currents or fish migration. The Ellenberg Herring Weir is of the later type, as the comparatively low salinity of the Schlei provided an ideal spawning ground for herring. It is the only remaining historical herring weir of this type in the Schlei and probably in Europe. The Ellenberg weir was first mentioned in a written record of 1451, which stipulated the sale of two fish weirs in exchange for land property between Bishop Nikolaus of Schleswig and the Gottorp bailiff Otto Splyd. A paragraph in Schleswig&rsquo;s 12th-century municipal law indicates that fish weirs may have been in use much earlier. Due to the high costs involved in their construction and maintenance, such weirs were commonly owned by the clergy or the aristocracy. The earliest depictions of the Ellenberg weir date from the 17th century, notably included in the &lsquo;Schlei Atlas&rsquo; published 1641 by the renowned cartographer Johannes Mejer (see below) and in the &lsquo;Newe Landesbeschreibung&rsquo; published 1652 by Caspar Danckwerth. Its 17th-century depictions are strikingly similar to its present form. By the year 1905 the Ellenberg Herring Weir was already the last remaining weir in the Schlei and in the 1970&rsquo;s it has fallen into disrepair. It was saved by a local initiative and reconstructed substantially in 1978. Since then, the region&rsquo;s maritime heritage is commemorated by an annual festival called <em>&ldquo;Kappelner Heringstage&rdquo;</em> (Kappeln&rsquo;s herring days), in which the weir fulfills an elementary role as historically-inspired backdrop.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002471.jpg\" alt=\"The image shows a historical map of the Schlei, a narrow inlet of the Baltic Sea in Schleswig-Holstein, northern Germany.\"> <div class=\"img-source\">Johannes Mejer 1641 \"Schlei Atlas\"</div> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The Ellenberg Herring Weir (<em>Ellenberger Heringszaun</em>) is the last remaining example of a fish weir, which characterised the coastal landscape since at least the Middle Ages. In the tideless waters of the Baltic Sea, these kind of fishing weirs were dependent on fish migration patterns and spawning grounds. They were funnel-shaped and could reach an extent of up to 300 metres. Its sides &ndash; piles driven into the sea-bed &ndash; never formed a linear structure but had a curvy and irregular outline with numerous hooked side-arms. Wattlework was inserted between the piles to prevent herrings from escaping from the trap.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002470.jpg\" alt=\"picture of the last remaining example of a fish weir\"> <div class=\"img-source\">Touristikverein Kappeln / Schlei-Ostsee e.v. / Frauke Detlefsen</div> </figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>As one of the last - maybe 'the' last - remaining historic herring weirs in Europe, it is of supra-regional significance. Fishing weirs have been always subject to great deterioration due to storms, currents and ice-floes and needed to be continuously maintained. They are also subject to biological decay, particularly due to the spread of marine borers like <em>teredo navalis</em>, which can populate the Schlei when salinity levels rise in late summer. Thus, with the possible exception of stumps still buried beneath the sediments, the original substance has been lost. By the historically-inspired maintenance and reconstruction works, however, the structure&rsquo;s original outline and thus associative integrity is largely kept intact. Although &ndash; technically &ndash; not an archaeological site, it can be seen as being part of the region&rsquo;s intangible maritime cultural heritage.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Lühning, A.<br /><a href=\"https://av.tib.eu/media/11152\">Bau und Abfischen eines Heringszaunes (Constructing and Fishing Out a Herring-weir).</a></li><li><a href=\"https://www.touristikverein-kappeln.de/\">Tourism board of Kappeln.</a></li><li><a href=\"https://www.ostseefjordschlei.de/regionen/kappeln/heringszaun\">Ostseefjord Schlei (tourism agency).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}