{
  "id": "936",
  "code": "grote-aeolus-1617",
  "name": "Grote Aeolus",
  "type": "wreck",
  "lat": "15.8152294",
  "lon": "119.8427746",
  "location": "Infanta, Quezon, Filipijnen",
  "firstdate": null,
  "firstyear": "1614",
  "firstyearend": null,
  "lastdate": "1617-04-14",
  "lastyear": "1617",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-18 17:09:18",
  "modified_on": "2025-06-23 12:39:29",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De<em> Grote Aeolus</em> werd gekocht van 't lant.&nbsp;Een VOC vloot van zes schepen, De Zon, De Maan, De Jager, De Meeuw, De Morgenster en De&nbsp;<em>(Grote) Aeolus </em>met in totaal 750 man aan boord, vertrok in augustus 1614 voor een reis naar Indi&euml; via het zuidelijkste punt van Zuid Amerika. De admiraal was Joris van Spilbergen.</p> <p><strong>Via Zuid Amerika naar Indi&euml;</strong><br>Ondanks een wapenstilstand in Europa in de oorlog met Spanje (1609-1621) werd besloten Spaanse kolonies in Amerika aan te vallen. In april 1615 voer de vloot de straat van Magellaan door. Op 5 mei bereikten ze de Stille Oceaan en zette de vijf resterende schepen de reis voort (De Meeuw was gedeserteerd) langs de kust van Chili naar het noorden.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002302.png\" alt=\"illustratie van de Spilbergen in de straat Magellaan \"> <figcaption class=\"img-description\">Van Spilbergen in de straat Magellaan april 1615</figcaption> </figure> <p><strong>Gevecht bij Lima</strong> <br>Ter hoogte van Lima stuitten ze op een Spaans vlooteskader o.l.v. admiraal Rodriguo Mendoza (16 juli). Deze was op de hoogte van de komst van de Hollanders. Hij ging ervan uit dat de schepen van Van Spilbergen door de lange reis in slechte conditie en een gemakkelijke prooi zouden zijn. Hij viel direct aan in vol vertrouwen dat hij zelfs met vier schepen de overwinning zou behalen. Zijn andere vier schepen waren in de buurt maar waren door de wind uit zicht gedreven. De aanval stokte door het sterke en accurate vuur van de Hollanders. Een galjoen zonk in deze confrontatie. Een tweede schip ging de volgende ochtend verloren. De resterende Spaanse schepen vluchtten de haven van Lima binnen. Van Spilbergen stuurde twee schepen de baai van Callao binnen om de sterkte te bepalen. De tegenstand bleek te sterk om een aanval te wagen.</p> <p>Nadat nog wel een Spaans schip werd veroverd voer men verder naar het noorden. Op 8 augustus viel Van Spilbergen het stadje Payta (Peru) aan. De stad werd beschoten en geplunderd nadat de bevolking was gevlucht.</p> <p><strong>Mexico</strong><br>Op 11 oktober ankerde de vloot voor Acapulco in Mexico. Daar werd Van Spilbergen tot zijn verbazing goed ontvangen. Dat was niet zo gek, gezien het Bestand in Europa en de slechte communicatie tussen de Spaanse gebiedsdelen. Spaanse (krijgs)gevangenen werden uitgewisseld voor proviand. Op 18 oktober voer de VOC vloot weer uit. Buitengaats werd een Spaans schip veroverd en aan de vloot toegevoegd.</p> <p><strong>Naar Indi&euml;</strong><br>Op 26 november besloot Van Spilbergen de oceaan over te steken naar Ternate in de Molukse archipel, waar toen nog het hoofdkwartier van de VOC lag. Van Spilberg kwam op 30 maart 1616 in Ternate aan.</p> <p>Daar werd De Grote Aeolus, De Maan en De Zon toegevoegd aan een nieuw gevormde oorlogsvloot onder bevel van Jan Dirksz. Lam. Het plan was om Manilla op de Filipijnen aan te vallen. Van Spilbergen zelf maakte dat niet meer mee. Hij voer met de retourvloot terug naar Nederland.</p> <p><strong>Blokkade voor Manila</strong><br>De vloot bestond uit De (Nieuwe) Zon, De (nieuwe) Maan. De (Grote) Aeolus, De oude Maan, De oude Zon, De Vlissingen. De Engel van Delft, De Ter Veer, De Hollandse Rode Leeuw, en De Walcheren.</p> <p>De vloot kwam bij Manilla aan op 18 oktober 1616. Ze legden een blokkade en hoopten zo het verwachtte jaarlijkse zilverschip uit Mexico te kunnen veroveren. Dat wachten strekte zich maanden uit. Intussen werd de Spaanse verdediging steeds sterker.</p> <p>Op 7 maart 1617 verplaatste Lam zijn vloot meer naar het noorden bij de Hermanas eilanden (Wittert eiland genoemd). Lam had gehoord dat er in ieder geval 1 zilverschip in een noordelijke haven zou liggen. En de eilanden lagen gunstiger om jonken verkeer vanuit Macau en China te onderscheppen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002502.jpg\" alt=\"illustratie van de baai van Manila\"> <figcaption class=\"img-description\">De baai van Manila</figcaption> </figure> <p><strong>Zeeslag Playa-Honda. 15-17 april 1617</strong><br>Ter hoogte van de Isla Hermanas werd Lam, vergezeld door slechts drie schepen, ingehaald door de Spaanse vloot. Er werd geschoten maar de Spaanse bevelhebber voelde zich nog niet sterk genoeg en besloot op versterking te wachten. Lam probeerde naar het noorden weg te komen om zich te verenigen met de rest van vloot die uitgewaaierd waren over de westkust van Luzon op zoek naar zilverschepen.</p> <p>Op 14 april arriveerde de Spaanse versterking uit Manilla. De Spaans Almirante voer op Lam af, enterde het schip en een felle strijd ontbrandde. Na drie uur kapte de Spaanse aanvaller de enterdreggen om los te komen. De beide schepen waren volkomen 'doornagelt&rsquo; zoals dat toen heette. De Nieuwe Zon &eacute;n z'n Spaanse opponent zonken. Lam en de bemanning werden gered door De Oude Zon. De Ter Veer ging in vlammen op. De (Grote) Aeolus) werd redeloos geschoten en ontplofte. (Sloos, 41)</p> <p><br>In dit gevecht verloor de Hollandse vloot drie schepen (De Grote Aeolus, De Ter Veer en De Hollandse Nieuwe Zon). De rest van de schepen vluchtten naar eigen inzicht. De Filipijnen bleven daardoor vast in Spaanse handen. De Oude Maan en De Nieuwe Maan voeren naar Ternate en kwamen daar ongedeerd aan.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Gekocht \"van't lant\", van de Staten-Generaal. 1614.&nbsp;<br>Eigenaar: VOC Zeeland<br>Laadvermogen:160 last (320 ton)</p> <p>Kapitein: Kornelisz., Job<br><br></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91221\">DAS 0183.1.</a></li><li>Sloos,D.A. (1898).<br /><a href=\"https://www.gutenberg.org/files/32694/32694-h/32694-h.htm\">De Nederlanders in de Philippijnse wateren voor 1626.</a><br />pp 41.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}