{
  "id": "3035",
  "code": "groningen-1",
  "name": "Groningen (1)",
  "type": "wreck",
  "lat": "55.3849659",
  "lon": "12.5034340",
  "location": "Kopenhagen, Denemarken",
  "firstdate": null,
  "firstyear": "1641",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1667",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-12-14 16:53:06",
  "modified_on": "2025-07-18 17:18:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Groningen</strong></em> werd gebouwd in 1641.<em> Groningen 1</em> was een schip van de admiraliteit van Amsterdam. Ze was al tien jaar oud toen de oorlog met Engeland uitbrak. Haar staat van dienst bestrijkt twee oorlogen en tal van acties. De laatste vermelding stamt uit mei 1666. Ze werd toen verhuurd aan Denemarken. De Republiek leverde 8 schepen die 10 juli in de Sont aankwamen.(Aitzema, 5 903) <br><br></p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003450.png?modifiedon=1676210690\" alt=\"schets van een zeilschip\"> <div class=\"img-source\">MNM PAH3880</div> </figure> <p><strong>Eerste Nederlands-Engelse oorlog <br></strong>In de <a href=\"https://nl.wikipedia.org/wiki/Slag_bij_de_Hoofden\">Slag bij de Hoofden</a> (8 oktober 1652) was de Groningen aanwezig 40 stukken onder kapitein Abraham van der Hulst. De Engelse schepen waren groter en beter bewapend. De Nederlandse schepen leden zware schade, met vele doden en gewonden. <br>In de zomer van 1653 stond de Republiek er niet best voor. De levenslijn naar zee werd geblokkeerd door de oppermachtige Engelse vloot onder admiraal Monck. <br>In de Maasmonding bij Hellevoetsluis lag Tromp met ca. 80 schepen. In het Hollands Diep lag Witte de With met 26 schepen. In augustus voer Tromp met zijn eskader uit. De hele Engelse vloot (120 schepen) lokte hij zo naar het zuiden.</p> <p><strong>Uitbraak<br></strong>Dit gaf Witte de With kans om ook uit te breken. Dat uitbreken was echter nog niet zo eenvoudig. Volgens de loodsen kon dat niet vanwege tegenwind. De vice admiraal liet het er niet bij zitten. Hij besloot zonder loodsen uit te varen. De gevaarlijke route zou worden afgebakend door 18 vissersscheepjes met lantaarns om de ondiepten aan te geven. Dat lukte wonderwel. Het eskader van de With kwam in open zee en kon zich in de avond van 9 augustus verenigen met Tromp ter hoogte van Zandvoort.</p> <p><strong>Groningen vlaggenschip<br></strong>Het nieuw gebouwde vlaggenschip van vice admiraal Witte de With, <em>Huis te Swieten</em> (65 stukken) was nog niet klaar. Daarom gebruikte Witte With noodgedwongen de Groningen als vlaggenschip. <br>Hij heeft er maar 1 dag op gevaren. De With was niet tevreden over de presartaties van zijn tijdelijke vlaggenschip. Diezelfde avond nog wisselde hij van schip. Hij voer nu op de <em>Vrijheid</em>. Over de Groningen was hij kort:<br><em>\"daar het twaalf \"jaar oude kustschip tot het voeren van de vlag niet deugde.\"&nbsp;</em><br><br><strong>Slag bij Terheide </strong><br>De dag erop ontbrandde de strijd bij Ter Heide. Tromp sneuvelde al in een vroeg stadium. <br><br></p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002253.jpg\" alt=\"illustratie van een zeeslag met heel veel schepen op zee\"> <div class=\"img-source\">Wikicommons</div> <figcaption class=\"img-description\">Slag bij Terheide, met op de voorgrond het galjoot van de schilder Willem Van de Velde die 'live' bij de slag aanwezig was.</figcaption> </figure> <p>De Nederlandse vloot verloor zo'n 10 schepen. De vuurkracht van de Engelsen was veel groter.De Engelsen verloren slechts 1 schip. De overwinning was voor de Engelsen onder admiraal Monk. Maar dat bleek ook niet veel waard. De Engelse vloot was zo zwaar gehavend dat ze de blokkade van de Hollandse kust moest afbreken. Daarmee was de economische wurggreep opgeheven. Het grootste verlies voor de Republiek was de dood van admiraal Tromp.<a href=\"https://nl.wikipedia.org/wiki/Slag_bij_Ter_Heijde\">(2)</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: 's lands werf, Amsterdam<br>Kapitein: Abraham v.d. Hulst (1652) Gilles Thijssen Campen (1653-54) P.Jansz. Uitenhout (1665)<br>Bewapening: 30-40</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>128 voet (39 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>31 &frac12; voet (9,6 m)</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}