{
  "id": "2446",
  "code": "dawdon",
  "name": "Dawdon",
  "type": "wreck",
  "lat": "51.3739521",
  "lon": "3.1720276",
  "location": "Zeebrugge, België",
  "firstdate": null,
  "firstyear": "1878",
  "firstyearend": null,
  "lastdate": "1914-10-03",
  "lastyear": "1914",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-13 09:20:31",
  "modified_on": "2025-06-12 18:29:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>ss Dawdon verging op 3 oktober 1914 nadat het een mijn had geraakt op 10 mijl noordwest ten westen van het lichtschip Wandelaar. Het was op weg van Hull naar Antwerpen met een lading kolen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>238 &frac34; voet (72,8 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>33 &frac34; voet (10,3 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>17 &frac34; voet (5,4 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1310 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Dit wrak, na de oorlog &lsquo;wrak 111&rsquo; genoemd, wordt verkeerd beschouwd als dat van ss Ardmount. ss Dawdon werd voor het eerst afgedregd door de Nederlandse Hydrografie in 1956. Tijdens de ruimingscampagne van Ackermans &amp; van Haaren werd het wrak grotendeels genivelleerd en gerecupereerd in 1959. Bij de werken werd de bouwplaat gevonden en kon het wrak positief ge&iuml;dentificeerd worden als ss Dawdon. Het blijft in offici&euml;le bronnen verkeerd ge&iuml;dentificeerd als ss Ardmount.</p> <p>In oktober 1961 en in 1963 werden dieptemetingen uitgevoerd door de Vlaamse Hydrografie met het onderzoeksschip ms Paster Pype. Men kwam tot de vaststelling dat er nog wrakresten overbleven met een lengte van 25 m en een maximale hoogte van 3 m boven de bodem. Er werd garantie gegeven van een vrije zone van 15 m boven het wrak. Uit communicatie bleek dat men nog altijd niet tevreden was met de vastgestelde diepte en men plaatste &lsquo;wrak 111&rsquo; opnieuw op het programma om geborgen te worden in 1963. Het zou nog 25 jaar duren, namelijk tot 1988, voordat er nog werken op het wrak werden uitgevoerd. Men wilde streven naar een verdere verdieping tot 17 m vrije zone boven het wrak. De Tijdelijke Vereniging van Bergingswerken ruimde grote brokstukken op met het kraanschip Norma en het vaartuig Zeebrugge 1. Bij de controlemetingen aan het einde van dat jaar bleken nog vele stukken in het rond te liggen. Op 19 augustus 1992 dregde men met Ter Streep het wrak af tot een vastgestelde diepte van 17 m en &lsquo;wrak 111&rsquo; werd definitief opgeleverd omdat de overeengekomen streefdiepte bereikt was.</p> <p>ss Dawdon bleek te hardnekkig om te verwijderen en tegenwoordig bevindt zich nog een verspreidingszone van 48 bij 8 m op de site. Het betreft vooral fragmenten staalplaat, ijzeren spanten en delen van leidingen die verspreid liggen op een diepte van 20 m. De hoogst uitstekende delen meten ongeveer 1,3 m.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}