{
  "id": "611",
  "code": "keizerin",
  "name": "Keizerin",
  "type": "wreck",
  "lat": "23.0191813",
  "lon": "-82.9148483",
  "location": "Herradura, Cuba",
  "firstdate": null,
  "firstyear": "1630",
  "firstyearend": null,
  "lastdate": "1640-11-12",
  "lastyear": "1640",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-03-28 13:42:13",
  "modified_on": "2025-06-06 22:35:46",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Keizerin</strong></em> was een fluit in dienst van de WIC.</p> <p>Op 14 Juli 1640 vertrok admiraal Cornelis Jol met 24 schepen vanuit WIC hoofdkwartier Recife in Brazili&euml; naar Cuba. Vanaf Cura&ccedil;ao voegden nog twee WIC jachten en zes commissiekapers zich bij de vloot. De vloot voor Cuba bestond dus uit totaal 32 schepen.&nbsp;De bedoeling was de Spaanse zilvervloot die jaarlijks bij Havanna verzamelde voor de grote overtocht naar Spanje te onderscheppen.</p> <p>Op 1 september 1640 kwam de vloot aan ten noorden van Havanna. Daar werden de schepen verdeeld in eskaders om tussen Florida en Cuba te kruisen in afwachting van de Spaanse zilvervloot.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004232.png\" alt=\"WIC_kaart-1640-detail\"> <div class=\"img-source\">WB kaart-1640-detail</div> </figure> <p class=\"figcaption\"><br>Kaart van de situatie rond Cuba in 1640. De schepen van Honduras, Tiera Firme en de Nueva Hispania verzamelen normaliter in de baai van Havana. In september blokkeert de vloot van Jol (rood vierkant) de route voor Havana. Op de kust ten westen van Havanna is de Keizerin gestrand (rode driehoek).</p> <p>Op 12 september brak een storm uit die 3 dagen duurde. De vloot werd uit elkaar geslagen en 4 schepen strandden op de kust van Cuba tussen Havanna en Mariel.</p> <p><em>[&hellip;] Dat haer voor de Havana kruisende een groote storm uit den noorden beloopen hadden, waer door vier scheepen Alckmaer, Bul, Keiserinne ende Cattenbauw tegen de custe van Cuba aengeraect ende verongeluct waren, soo dat dese haare gedane expeditie ongeluckich aengeloopen is.(<a title=\"WIC_1.05.01.01_56-40 Brief schip de Prinses Aemili\" href=\"https://cultureelerfgoed.info/mass/?file=00000265.pdf\" target=\"_blank\" rel=\"noopener\">1</a>)</em></p> <p><strong>Aftermatth<br></strong>De vloot telde na de storm volgens Jol&rsquo;s administratie nog 690 soldaten en 1938 matrozen. Cornelis&nbsp;Jol was niet meer in staat om een vuist te maken. De poging om de Spaanse zilvervloot te veroveren was mislukt.</p> <p>En daarmee blijft Piet Hein de enige die ooit een Spaanse zilvervloot heeft veroverd in het jaar 1628.</p> <p><strong>Gevangenen<br></strong>In totaal werden op het strand bij Mariel 261 Nederlanders gevangen genomen. Uit de schepen waren 48 ijzeren en 17 bronzen kanonnen gehaald. Voor zover mogelijk werden de schepen ontmanteld van bijvoorbeeld zeilen, kabels en masten. De resten werden in brand gestoken.</p> <p>Admiraal Jol stelde 20 september nog een gevangenenruil voor. De gouverneur Don Alvaro weigerde en de gevangenen werden naar Spanje gezonden.</p> <p>Sommige overlevenden van de Keizerin kwamen via veel omzwervingen terug in Nederland.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Tonnage: 200 last</p> <p>Complement: 122</p> <p>Bewapening: 22 kanons (6 brons)</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Archivo General de Indias. Audiencia de Santo Domingo. Legajo: 101. No.: 143B. Fecha: 11 de septiembre de 1640. OWIC 1.05.01.01. 68, 1567, fol 123.</em></li><li>Nationaal Archief, Den Haag.<br />OWIC 1.05.01.01.<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000266.pdf\">55, 43.</a></li><li><em>OWIC 1.05.01.01. 85, Generale brief (duplicaat) van gouverneur-generaal Johan Maurits van Nassau en raden aan de vergadering van de Heren XIX. 1640 september 13, schepenlijst.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}