{
  "id": "829",
  "code": "belitung-shipwreck",
  "name": "Belitung shipwreck",
  "type": "wreck",
  "lat": "-2.7524369",
  "lon": "107.6147080",
  "location": "Belitung, Indonesië",
  "firstdate": null,
  "firstyear": "800",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "830",
  "lastyearend": null,
  "country": "Oman",
  "countrycode": "OM",
  "author": "Will Brouwers",
  "created_on": "2019-09-23 08:28:00",
  "modified_on": "2024-06-04 15:04:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Wrakken van deze tijd zijn zeldzame vondsten en het Belitung wrak is de enige Arabische dhow uit de 9<sup>e </sup>eeuw die is gevonden.</p> <p>Dit wrak heeft twee belangrijke archeologische ontdekkingen opgeleverd: de lading en de scheepsromp. Het grootste deel van de teruggevonden lading (60.000 stuks) bestaat uit keramiek, waarvan het grootste deel Changsha-aardewerk is.</p> <p>De lading vertegenwoordigt ook de grootste collectie Tang-dynastie-artefacten die op &eacute;&eacute;n locatie is gevonden, en wordt daarom ook wel de 'Tang-schat' genoemd.</p> <h2>Tentoontelling</h2> <p>Van 7 september 2019 tot en met 28 juni 2020 presenteert het Princessehof de tentoonstelling <a href=\"https://www.princessehof.nl/te-zien-en-te-doen/tentoonstellingen/gezonken-schatten/\">Gezonken Schatten: geheimen van de Maritieme Zijderoute</a>. De tentoonstelling laat keramiek en andere voorwerpen zien die gevonden zijn aan boord van acht scheepswrakken uit de 9<sup>e</sup> tot en met de 19<sup>e</sup> eeuw. De keramische schatten vertellen fascinerende verhalen over de Maritieme Zijderoute in Azi&euml;.</p> <p>Martijn Manders, hoofd van het Maritiem Programma Internationaal,&nbsp;heeft voor de tentoonstelling enkele verhalen ingesproken.&nbsp;Luister hieronder naar het verhaal over het Belitung / Tang scheepswrak.</p> <div class=\"audio-wrapper\"><audio src=\"https://cultureelerfgoed.info/mass/?file=00000001.mp3\" preload=\"none\" controls=\"controls\"></audio><a class=\"transcript expandable\" href=\"#\">Transcript</a> <div class=\"transcript\">Het gebied rondom Belitung, het eiland wat ten oosten van Sumatra ligt, is een gevaarlijk gebied. Daar had je in het verleden heel veel piraten zitten, maar het was ook een gebied met heel veel ondiepte en het kon er ook nog wel eens spoken. Dus het was geen makkelijke plek om te zeilen en er zijn veel schepen in het gebied naar de kelder gegaan. <br><br>Het Tang scheepswrak daar weten we eigenlijk maar heel weinig van af. Het is een scheepswrak dat is aangetroffen bij Belitung en het zat vol met bijzonder aardewerk, porselein, en het stamt uit de 9de eeuw. Dat is natuurlijk eigenlijk al heel erg vroeg als we het vergelijken met andere scheepwrakken met porselein die we aantreffen. Het Tang scheepswrak was vermoedelijk een dhow achtig schip. Een dhow schip dat is een typisch traditioneel scheepstype dat in de Indische oceaan veel gebruikt werd en mogelijk afkomstig is uit het Arabische deel. Het geeft heel duidelijk die relatie rondom die Indische oceaan weer en dat de handel over grotere afstand al zeer intensief was in die 9de eeuw. <br><br>Er is eigenlijk maar heel weinig te zeggen over waarom het is gezonken. Het kan zijn gezonken doordat het is vastgelopen op de ondiepte, het kan verkeerd beladen zijn geweest en daardoor omgeslagen zijn, het kan een combinatie zijn van dit alles zijn met nog eens een keer het weer wat heel slecht was. Het is zo lang geleden dat we er geen historische informatie over hebben. De opgraving geeft ons ook geen aanleiding om daar voldoende informatie over te kunnen krijgen.</div> </div></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het Belitung wrak is het eerste oude Arabische schip dat werd gevonden en opgegraven. De dhow is een traditioneel zeilschip met &eacute;&eacute;n of meer masten met lateenzeilen dat gebruikt wordt in de Rode Zee en de Indische Oceaan. De planken van de Belitung scheepswrak waren aan elkaar genaaid met behulp van een dun touw van kokosvezels, in plaats van de meer traditionele methoden van pinnen of spijkers die in Arabi&euml; in latere eeuwen werden gebruikt.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>58 voet (17,7 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>21 voet (6,4 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>UNESCO.<br /><a href=\"https://en.unesco.org/silkroad/silk-road-themes/underwater-heritage/belitung-shipwreck\">The Belitung Shipwreck.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}