{
  "id": "2161",
  "code": "se-501",
  "name": "SE-501",
  "type": "wreck",
  "lat": "17.4799946",
  "lon": "-62.9925829",
  "location": "Oranje Bay, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1800",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-20 17:17:13",
  "modified_on": "2025-07-08 13:55:28",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Achtergrond</h2> <p>Een aantal scheepswrakken zijn ge&iuml;dentificeerd in de Oranjebaai van Sint Eustatius, die namen hebben gekregen die beginnen met SE.</p> <p>SE-501, een wrak dat ongeveer 650 meter van de kust ligt, is een populaire duikplek en wordt ook het '<em>Double Wreck</em>' genoemd (het is onduidelijk waar deze naam vandaan komt). Deze vindplaats ligt in het centrale deel van de rede van Sint Eustatius. In de achttiende eeuw gingen duizenden schepen voor anker in deze vrijhaven. Het <em>Double Wreck</em> is 45 meter lang en 7.5 meter breed en ligt noord-zuid langs de centrale as. Het bestaat uit vijf afzonderlijke hopen ballaststenen die op een zanderige bodem liggen op 18 meter diepte. De ballaststenen zijn geheel begroeid met een vari&euml;teit aan sponzen en koralen en worden bewoond door grote aantallen vissen en ongewervelden. Het grootste deel van het hout is vernietigd door paalworm (<em>Teredo navalis</em>), een zoutwatermossel die berucht is doordat deze door hout heen eet. Het noordelijke deel heeft een toelopende vorm dat zou kunnen aangeven dat dit de boeg van het schip is, terwijl het in zuidelijke deel de structuur van de ballasthoop ronder is, wat aan zou kunnen geven dat dit het achterschip is.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002155.jpg?modifiedon=1705654410\" alt=\"Een duiker verlicht een anker op de vindplaats. Bron foto onbekend.\"> <div class=\"img-source\">The Shipwreck Survey</div> <figcaption class=\"img-description\">Een duiker verlicht een anker op de vindplaats. Bron foto onbekend.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Periode: late 18e tot midden 19e eeuw.</p> <p>Herkomst: Engels of Nederlands.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Van 1987 tot 1988 werden tien testgeulen van 1x2 meter met dieptes tot een meter opgegraven door de Universiteit van East Carolina, waaronder een harde laag rotsen en koraal gevonden werd waarin graven onmogelijk bleek. 104 artefacten werden geborgen, waaronder rode, oranje en gele bakstenen, delen van kleipijpen, delen van glazen flessen, een grote hoeveelheid aardewerk en diverse metalen voorwerpen. Gebaseerd op deze verzameling concludeerde de onderzoekers dat het gaat om een schip van mogelijk Engelse of Nederlandse oorsprong uit het einde van de achttiende tot het midden van de negentiende eeuw (Bequette 1992, p. 136).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002160.jpg\" alt=\"Tekening van de vindplaats vcan SE-501\"> <div class=\"img-source\">Kathryn Bequette</div> <figcaption class=\"img-description\">Tekening van de vindplaats vcan SE-501. Bron: Bequette 1992.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Kathryn Bequette (1992).<br /><em>An Archaeological Reconnaissance of the Anchorage, Seawalls, and Shipwrecks within Oranje Bay, St. Eustatius, Netherlands Antilles.</em><br />East Carolina University.</li><li>Ruud Stelten (2019).<br /><em>From Golden Rock to Historic Gem: A Historical Archaeological Analysis of the Maritime Cultural Landscape of St. Eustatius Dutch Caribbean.</em><br />Leiden: Sidestone Press.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}