{
  "id": "287",
  "code": "leusden",
  "name": "Leusden",
  "type": "wreck",
  "lat": "5.7701289",
  "lon": "-53.9642944",
  "location": "Marowijne, Suriname",
  "firstdate": null,
  "firstyear": "1718",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1738",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2011-10-21 00:00:00",
  "modified_on": "2025-06-19 20:24:43",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de zomer van 1719 begon de Amsterdamse scheepsbouwer Jan Gerbrandse Slegt met de bouw van een fregat genaamd <em><strong>de Leusden</strong></em>. <br>Het fregat was door de Nederlandse West-Indische Compagnie besteld om te dienen in de transatlantische slavenhandel en was acht maanden later gereed.</p> <p>Tussen 1721 en 1736 maakte De Leusden negen succesvolle reizen, waarbij het naar <em>Elmina</em> aan de Afrikaanse slavenkust voer om Afrikaanse gevangenen in te kopen. Deze werden vervolgens op de slavenmarkten van Sint-Eustatius en Suriname verkocht.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000553.png\" alt=\"The Brookes slave ship plan (1789), showing how the captives were stowed on board, was an image widely used by campaigners for the abolition of the transatlantic slave trade (source: Wikipedia Commons)\"> <figcaption class=\"img-description\">The Brookes slave ship plan (1789), laat zien hoe de menselijke lading werd vervoerd op het schip. Deze afbeelding heeft een belangrijke rol gespeeld bij de campagnes voor de afschaffing van de trans atlantische slavenhandel (source: Wikipedia Commons).</figcaption> </figure> <p>Hoewel Leusden qua grootte vergelijkbaar was met het bekende slavenschip Fredensborg, dat per gevangene een ruimte bood van slechts 180 x 40 x 70 cm, had het gemiddeld 658 gevangenen aan boord - meer dan het dubbele van dat van de Fredensborg. Het is derhalve niet verrassend dat er door de jaren heen verschillende slavenopstanden aan boord plaatsvonden.</p> <p><strong>Tragedie van de Leusden<br></strong>Aan het einde van het jaar 1737 had De Leusden dankzij gunstige weersomstandigheden in recordtijd de Zuid-Amerikaanse kust bereikt. Op 31 december brak er echter een zware storm uit, waardoor Leusden in een dikke mist terecht kwam. <br>De volgende dag, toen het weer was opgeklaard, bleek De Leusden in de Marowijne rivierdelta, tussen het huidige Suriname en Frans-Guyana beland te zijn.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000554.jpg\" alt=\"Map of the Marowijne river delta by Gerard Hulst van Keulen, 1785\"></figure> <p>De opkomende vloed duwde het schip naar ondieper water, totdat de bodem in de de rivierbedding vast kwam te zitten. Pogingen om het schip te bevrijden veroorzaakten alleen maar meer schade aan de romp en het schip begon water te maken.</p> <p><strong>Paniek<br></strong>Op dit punt brak er paniek uit. De gevangenen die opgesloten zaten in het vrachtruim van het schip probeerden wanhopig naar het bovendek te ontsnappen. <br>Uit angst om overmeesterd te worden, timmerde de bemanning van De Leusden de luiken dicht. Hierdoor konden de mensen benedendeks geen kant op. Bijna 700 Afrikaanse mannen, vrouwen en kinderen verdronken jammerlijk. Slechts 16 tot slaaf gemaakten overleefden de ramp. <br>De volgende ochtend vertrok de bemanning met de 16 overlevenden tot slaaf gemaakten naar Paramaribo. Bij aankomst in de stad werden de 16 overlevende gevangenen op de slavenmarkt verkocht.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/bP-W5e2-SpE\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Onderzoek<br>Ondanks dat de ondergang van Leusden misschien wel een van de grootste menselijke tragedies in de Nederlandse en Surinaamse geschiedenis is, heeft het verhaal nooit veel aandacht gekregen totdat de onafhankelijke historicus Leo Balai in de periode 2006 - 2011 zijn proefschrift over dit onderwerp schreef.</p> <p><strong>Historisch-Archeologisch Onderzoek Leusden<br></strong>Was een project opgezet door Balai en archeoloog Jerzy Gawronski van de Universiteit van Amsterdam, om de locatie van het wrak terug te vinden.<br>Nauwkeurige historische en archeologische gegevens over slavenschepen zijn nauwelijks beschikbaar. De enige bekende wraklocatie is die van het Deense slavenschip Fredensborg (1768) dat in 1998 is opgegraven. Het wrak van de Leusden zou daarom een enorm onderzoekspotentieel bieden met betrekking tot de bouw en uitrusting van slavenschepen, de dagelijkse realiteit van het slaventransport en de materi&euml;le cultuur en fysieke achtergronden van de Afrikaanse tot slaaf gemaakten. <br>Bovendien zou de wraklocatie &ndash; een graf voor bijna 700 Afrikaanse gevangenen &ndash; van grote spirituele waarde zijn voor de lokale gemeenschap.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Eerste resultaten</strong></p> <p>In augustus 2013 werd een eerste onderzoek naar de Marowijnedelta uitgevoerd door een internationaal team van wetenschappers. Het doel van dit project was vooral het testen van magnetometer apparatuur en het verkennen van de beschikbaarheid van faciliteiten die nodig zijn voor het HAR Leusden-project. <br>Ondanks de beperkte reikwijdte van het onderzoek resulteerden scans van de rivierbedding al in twee zeer duidelijke en drie zwakkere ijzeren signalen, die de locaties aangaven van verschillende scheepswrakken die wachtten op identificatie.</p> <p>Heritage status:&nbsp;<br>Institutions involved: University of Amsterdam, Suriname Directorate for Culture, Cultural Heritage Agency of the Netherlands, Le D&eacute;partement des recherches arch&eacute;ologiques subaquatiques et sous-marines.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Openresearch.amsterdam.<br /><a href=\"https://openresearch.amsterdam/nl/page/75882/archeologische-expeditie-2021-waar-ligt-de-leusden\">Archeologische expeditie 2021: Waar ligt de Leusden?.</a></li><li><a href=\"https://nl-nl.facebook.com/pages/Slavenschip-Leusden/128337544021087\">Slavenschip Leusden Facebook page.</a></li><li>Podcast Strijden ga ik.<br /><a href=\"https://www.nporadio1.nl/nieuws/podcast/5b423ff0-13bf-4b62-b36b-8f95a49f5485/het-gruwelijke-verhaal-van-het-nederlandse-slavenschip-leusden\">Het gruwelijke verhaal van het Nederlandse slavenschip Leusden.</a></li><li>L. Balai (2011).<br /><a href=\"https://dare.uva.nl/search?identifier=35325d25-512a-45fc-be5d-27654a1757fa\">Het slavenschip Leusden: over de slaventochten en de ondergang van de Leusden, de leefomstandigheden aan boord van slavenschepen en het einde van het slavenhandelsmonopolie van de WIC, 1720-1738.</a><br />Walburg Pers, Zutphen.</li><li>Balai, L.<br /><a href=\"https://www.hetscheepvaartmuseum.nl/sites/default/files/2020-07/Artikel%20Slaven%20en%20Schepen%20-%20Leo%20Balai%20def.pdf\">De laatste reis van het slavenschip Leusden.</a><br />Slaven en schepen.</li></ul></div>\n",
  "stories": "<h1 id=\"h-wijenwater\">Wij en Water</h1>\n<div class=\"nl\">Deze site wordt vermeld in de volgende verhalen van Wij en Water:</div>\n<ul class=\"list-wijenwater\"><li><div><strong><a href=\"../wij-en-water/slavenschip-de-leusden\">Slavenschip de Leusden&nbsp;</a></strong>door <strong>Will Brouwers</strong></div></li></ul>",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}