{
  "id": "1309",
  "code": "ms-oranje",
  "name": "MS Oranje",
  "type": "wreck",
  "lat": "-14.4027594",
  "lon": "-130.7812500",
  "location": "Pacific Ocean",
  "firstdate": null,
  "firstyear": "1938",
  "firstyearend": null,
  "lastdate": "1979-09-25",
  "lastyear": "1979",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Robert de Hoop",
  "created_on": "2020-05-04 15:06:55",
  "modified_on": "2025-06-10 13:22:22",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Oranje</em> was een passagiersschip van de Stoomvaart Maatschappij Nederland. Ze was bedoeld voor de lijndienst Amsterdam - Nederlands-Indi&euml;. Het schip haalde een gemiddelde snelheid van 23 mijl p/u terwijl andere schepen een gemiddelde snelheid van 21 mijl p/u hadden. De hoogste snelheid van de <em>Oranje&nbsp;</em>was 26 mijl p/u. Hierdoor kon de <em>Oranje</em> de route naar Nederlands-Indi&euml; in drie weken af leggen, terwijl andere schepen er vier weken over deden.</p> <h2>Interieur</h2> <p>Voor het inrichten van het schip werd ontwerper Carel Adolph Lion Cachet ingeschakeld, &eacute;&eacute;n van de grootste sierkunstenaars van Nederland. Zo&rsquo;n dertig jaar lang ontwierp hij alle scheepsinterieurs van de Stoomvaart Maatschappij Nederland (SMN). Hij deed dat samen met zo&rsquo;n veertig andere kunstenaars.</p> <p>De naam van het schip, de <em>Oranje</em>, was het uitgangspunt van de sierkunst die voor het luxe passagiersschip werd gemaakt. In elk vertrek&nbsp;was wel iets te zien van&nbsp;het Nederlandse vorstenhuis. Zo hing in de kinderkamer een paneel waarmee de doop van Beatrix werd herdacht.</p> <p>Leer meer over het luxeuze interieur van de&nbsp;<em>Oranje&nbsp;</em>in een minicollege van het Scheepvaartmuseum:</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/mPYHKaktxNo\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>&nbsp;Op 8 september 1938 werd het schip feestelijk gedoopt door koningin Wilhelmina.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/DvfjjU0OR6k\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>Te zien is dat koningin Wilhelmina een klap op een knop geeft met een&nbsp;ivoren doophamer. Het was de bedoeling dat het schip daarna de helling af&nbsp;zou glijden. Dit gebeurde echter niet. Het schip kwam pas een uur later in beweging nadat&nbsp;werfarbeiders hebben staan wrikken om het schip vlot te krijgen.</p> <p>De Oranje was voorbestemd om de welgestelde toerist naar Nederlands-Indi&euml; te brengen, maar uiteraard bracht het schip ook mensen die in Nederlands-Indi&euml; werkten naar Batavia en verder.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001777.jpg\" alt=\"Foto-1-Oranje\"> <figcaption class=\"img-description\">De Oranje verbond Holland met Java. Beeld: Het Scheepvaartmuseum.</figcaption> </figure> <h2>Hospitaalschip</h2> <p>Pas een jaar later, op&nbsp;4 september 1939, vertrekt de <em>Oranje</em> voor haar eerste reis van Amsterdam naar Batavia.&nbsp;Tegen de tijd dat het schip aankomt&nbsp;is de Tweede Wereldoorlog uitgebroken, zodat het schip op de terugweg niet verder komt dan Lissabon. De rederij wil niet met het schip de Noordzee op, want daar liggen mijnen. Bovendien hebben de Duitsers al Nederlandse en Engelse schepen laten zinken. De <em>Oranje</em> vaart daarom terug naar Nederlands-Indi&euml;.&nbsp;Uit veiligheidsoverwegingen werd het schip opgelegd in Soerabaja.</p> <p>Na daar veertien maanden aan de kade te hebben gelegen, krijgt de kapitein van de <em>Oranje i</em>n februari 1941 de opdracht om naar Sydney te varen en zijn schip over te dragen aan de Australische marine. De Nederlandse overheid kwam met de Australische overheid overeen dat de <em>Oranje</em> verbouwd zou worden tot hospitaalschip op kosten van Australi&euml;. Hoewel ze onder Australisch bevel voer, hield ze haar Nederlandse bemanning en bleef ze onder Nederlandse vlag. De <em>Oranje</em> was het grootste hospitaalschip van Australi&euml; en maakte gedurende de hele oorlog 41 reizen. Ze wordt ingezet om gewonde Australische en Nieuw-Zeelandse soldaten die in Noord-Afrika vechten &ndash; tegen Italiaanse en Duitse troepen -, weer veilig thuis te brengen. De <em>Oranje</em> wordt daartoe met ziekenboegen en operatiekamers uitgerust.</p> <p>Leer meer over de MS Oranje als hospitaalschip in een minicollege van het Scheepvaartmuseum:</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/RgjEBqSfbmA\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>In 1943 is de strijd in Noord-Afrika in het voordeel van de geallieerden beslist, en gaat de <em>Oranje</em> nog twee jaar in het Middellandse Zeegebied varen, om gewonde Engelse soldaten, die in Itali&euml; en Malta vechten, terug te brengen naar de Engelse haven Southampton.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001778.jpg\" alt=\"Hospitaalbedden-op-de-MS-Oranje\"> <figcaption class=\"img-description\">Hospitaalbedden op&nbsp;de MS Oranje.</figcaption> </figure> <h2>Repatri&euml;ring&nbsp;</h2> <p>N&aacute; de oorlog breekt een nieuw fase in het leven van de <em>Oranje</em> aan, want Japan, dat Nederlands-Indi&euml; had bezet, heeft weliswaar de oorlog verloren, maar Nederland, dat zelf net een oorlog achter de kiezen heeft, heeft nog geen kans gezien het gezag in Nederlands-Indi&euml; te herstellen. Er is sprake van een vacu&uuml;m en de Indonesische onafhankelijkheidsstrijd breekt uit. Met name voor mensen die net uit de interneringskampen komen leidt dat tot gevaarlijke situaties.&nbsp;De <em>Oranje </em>wordt&nbsp;ingezet om duizenden mensen uit Nederlands-Indi&euml; naar Amsterdam te varen, zowel mensen die er werkten als mensen die in het toenmalige Nederlands-Indi&euml; geboren waren.</p> <h2>Zinken</h2> <p>Vanaf&nbsp;eind 1946 vervoert het schip weer toeristen van en naar Nederland-Indi&euml;, naast groepen repatrianten. De <em>Oranje</em>&nbsp;gaat ook cruisevaarten maken langs het Middellandse Zeegebied en andere delen van de wereld. De rederij probeert daarmee nieuwe doelgroepen aan te boren, maar dat lukt niet echt, omdat andere rederijen goedkoper zijn, maar ook omdat de luchtvaart in opkomst is.</p> <p>In 1964 besluit de Stoomvaart Maatschappij Nederland&nbsp;het schip te verkopen aan de Italiaanse rederij Flotta Lauro, die het op Nederlands-Indi&euml; en het vorstenhuis ge&euml;nte scheepsinterieur er uit laat slopen, om vervolgens cruises in het Cara&iuml;bisch gebied te gaan varen. In 1979 brandt het schip door een verwoestende brand helemaal uit, waarna het voor de sloop wordt verkocht. Maar tijdens de tocht naar Taiwan maakte het uitgebrande scheepswrak slagzij en zinkt vervolgens in de Grote Oceaan waar het nog steeds ligt.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: passagiersschip<br>Gebouwd: 1938-1939<br>Voortstuwing:&nbsp;3 x 12 cilinder Sulzer diesels 37,500 pk (27,964 kW), 3 schroeven<br>Snelheid: 22 knopen (41 km/h)</p> <h2>Afmetingen (voet of m)</h2> <p>Lengte: 200,1 m<br>Breedte: 25,45 m<br>Diepgang: 8,8 m<br>Tonnage: 20,117 brt<br><br>Passagiers: 283 eerste klas, 283 tweede klas, 92 derde klas en 82 vierde klas (totaal = 740)<br>Bemanning: 383 koppen<br>Aantal dekken: 8</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Het Scheepvaartmuseum.<br /><a href=\"https://historiek.net/ms-oranje-verhalen-bemanningsleden/84337/\">Herinneringen van drie bemanningsleden van het MS Oranje: Koos Buis, Ben Halswijk en ‘ketelbinkie’ Hein Visbeek.</a></li><li>Oneindig Noord-Holland.<br /><a href=\"https://onh.nl/verhaal/de-bewogen-geschiedenis-van-een-droomschip\">De bewogen geschiedenis van een droomschip.</a></li><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Oranje_(schip,_1939)\">Oranje (schip, 1939).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}