{
  "id": "2617",
  "code": "sloterdijk-1633",
  "name": "Sloterdijk",
  "type": "wreck",
  "lat": "24.4105457",
  "lon": "118.3539963",
  "location": "Liaoluo, Taiwan",
  "firstdate": null,
  "firstyear": "1632",
  "firstyearend": null,
  "lastdate": "1633-10-22",
  "lastyear": "1633",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-07-06 11:12:09",
  "modified_on": "2025-07-11 17:49:12",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Sloterdijk </strong></em>was een afbreekboot. Een afbreekboot werd als bouwpakket meegenomen op grote Oost-Indi&euml;vaarders. De Sloterdijk was een klein oorlogsjacht en werd ingezet in de wateren van China en Taiwan.</p> <p>Het schip maakte deel uit van het eskader o.l.v. gouverneur Hans Putmans van Taiwan die een blokkade had ingesteld voor Xiamen (Amoy). De VOC wilde met geweld proberen om handelsconcessies met China af te dwingen. Op vreedzame wijze was het tot dusver niet gelukt.</p> <p><strong>Putmans verrassingsaanval</strong> <br>Op 11 juli 1633 liep het eskader van Putmans de monding van de rivier Chincheu binnen. Daar lag een deel van de net gebouwde vloot van admiraal Zheng Zhilong.* Een deel van zijn bouwprogramma bestond uit een nieuw scheepstype, door Putmans Ouboy genoemd. Dit is de enige keer dat dit Chinese jonktype wordt genoemd in de bronnen. Zheng liet oorlogsjonken bouwen die uitgerust waren met meerdere dekken en geschutpoorten om rijen zware kanonnen te kunnen dragen (Dagregister 137). Dat was nieuw en het antwoord op de tot dan toe superieure Europese schepen en artillerie.</p> <p>Deze gloednieuwe Chinese schepen lagen deels nog in aanbouw op de scheepswerven bij de stad Amoy en deels onbemand in de baai. Ze werden door de Hollanders in brand gestoken of geschoten. Putmans was verrast door het gebrek aan tegenstand en meende de Chinese vloot te hebben vernietigd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002781.jpg\" alt=\"schilderij van een zeeslag met allemaal rokende schepen\"> <div class=\"img-source\">bron: wikicommons</div> </figure> <p class=\"figcaption\">Op dit schilderij van Simon de Vlieger (gedateerd 1650) is een fictief gevecht tussen Nederlandse schepen en Chinese jonken afgebeeld dat op 13 juli 1633 plaats had. Op het schilderij zijn <strong><em>De Texel</em></strong>, <em><strong>Arnemuiden</strong></em> en <em><strong>Domburg</strong></em> in gevecht met Chinezen. In werkelijkheid werden er bij deze actie vele Chinese jonken vernietigd.</p> <p>Putmans blokkeerde de baai. Er kon geen jonk meer in of uit. Zo zou hij de Chinese autoriteiten dwingen tot concessies. Wat Putmans niet wist was dat admiraal Zheng ver weg was met het grootste deel van zijn nieuwe vloot. Hij was op een strafexpeditie tegen piraten in het noorden.</p> <p><strong>Slag in de Liaoluo Baai</strong><br>In de vroege ochtend van 22 oktober kwamen 50 grote en 100 kleinere jonken gevuld met brandbaar materiaal in het zicht van Putmans. Het was admiraal Zheng met zijn vloot die terugkeerde uit het noorden. Putmans eskader lag voor anker in de baai van Liao lo Wan ten zuiden van het eiland Kinmen. Zijn eskader bestond uit de jachten:&nbsp;<a href=\"/broekerhaven\">Broekerhaven</a>, Sloterdijk, Wieringen, Bredam(me), Zeeburg, Koudekerke, Zalm en Bleiswijk.</p> <p>Zijn Chinese bondgenoten, ongeveer 40 jonken sterk, zagen de bui hangen en gingen er meteen vandoor.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002780.jpg\" alt=\"kaart van de Xiamen Quemoy baai \"> <figcaption class=\"img-description\">Xiamen Quemoy baai in 1633</figcaption> </figure> <p>(<a title=\"Xiamen\" href=\"https://cultureelerfgoed.info/mass/?file=00000098.pdf\" target=\"_blank\" rel=\"noopener\">klik hier</a> voor pdf versie groot)</p> <p><br>Het VOC eskader bleef liggen, vertrouwend op hun superieure artillerie. Admiraal Zheng daarentegen was niet van plan het op een artilleriegevecht aan te laten komen. Putmans realiseerde zich te laat dat de Chinezen niet van plan waren hun kanonnen te gebruiken.</p> <p>De gloednieuwe, naar Europees model, gebouwde en bewapende jonken bleken volgestouwd met brandbaar materiaal. Ze stevenden recht op Putmans eskader af. De strategie was om langszij een Hollands schip te komen om dat a.h.w. vast te klampen. Eenmaal vast aan een Hollands schip staken ze met ware doodsverachting hun eigen schepen in brand. <em><strong>De Broekerhaven</strong></em> ging in vlammen op en de <strong>Sloterdijk</strong> werd veroverd. De rest kon ternauwernood ontsnappen. De Hollanders moesten zich terugtrekken.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001520.jpg\" alt=\"schilderij van Fort Zeelandia op Taiwan \"> <figcaption class=\"img-description\">Fort Zeelandia op Taiwan (atlas Blaeu)</figcaption> </figure> <p>De blokkade was gebroken en de VOC zou geen nieuwe pogingen wagen om met geweld een voet aan de Chinese wal te krijgen. Vanaf 1633 werd Taiwan/ Zeelandia uitgebouwd tot het entrepot van de VOC in het verre oosten. Alle Chinese goederen werden hier verscheept en doorgestuurd via Batavia naar Nederland.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Putmans H.<br /><a href=\"https://resources.huygens.knaw.nl/retroboeken/taiwan/#page=157&amp;accessor=toc&amp;source=1&amp;view=\">De dagregisters van het kasteel Zeelandia, Taiwan 1629-1662 Deel I p. 137.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}