{
  "id": "4207",
  "code": "kamenjak-shipwreck",
  "name": "Kamenjak shipwreck",
  "type": "wreck",
  "lat": "44.7659000",
  "lon": "13.9244312",
  "location": "Pt. Kemenjak , Kroatië",
  "firstdate": null,
  "firstyear": "1550",
  "firstyearend": "1600",
  "lastdate": null,
  "lastyear": "1575",
  "lastyearend": "1600",
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2024-07-12 14:28:00",
  "modified_on": "2025-07-25 15:16:45",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Een laat 16e-eeuws Nederlands scheepswrak werd onlangs ontdekt bij Kaap Kamenjak in Kroati&euml;. Het koopvaardij schip is waarschijnlijk gezonken door een onverwachte storm.&nbsp;De lading van het schip bestond waarschijnlijk grotendeels uit graan in kruiken waarschijnlijk bedoeld voor de stad Veneti&euml; dat in die periode te lijden had onder hongersnood.</p> <p><strong>Bijzonder vondst&nbsp;</strong><br>De meest bijzondere vondst in het schip bestaat uit 10 bronzen trompetten:</p> <p>&ldquo;<em>De trompetten werden in stukken vervoerd. Dat kunnen we zien als we naar het aantal van deze onderdelen kijken, en we weten dat het er meer dan tien waren. Er zijn slechts minder dan tien trompetten uit de 16e eeuw in bekende musea over de hele wereld&rdquo;</em>, <br>zegt Luka Bekić, PhD van het Internationaal Centrum voor Onderwaterarcheologie in Zadar.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004234.jpg\" alt=\"Foto van iemand die een verroest bronzen boogje vasthoudt.\"> <div class=\"img-source\">International Centre for Underwater Archaeology, Kroatia</div> <figcaption class=\"img-description\">Een gedeelte van een bronzen trompet gevonden in het wrak</figcaption> </figure> <p><strong>Inscriptie</strong> <br>Archeologen van het UNESCO categorie 2 centrum in Zadar hebben aan de hand van inscripties op de trompetten de herkomst bepaald. De inscriptie 'LVGDVNY BATAVORVM' is de Latijnse naam voor de stad Leiden in Nederland.</p> <p>Gezien de lading en specifieke details lijkt het waarschijnlijk dat het schip in kwestie van Nederlandse afkomst was en handel dreef tussen Nederland en de Mediterrane. In dit geval Veneti&euml;.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004236.jpg\" alt=\"Zwart-wit illustratie van een groot zeilschip op een woeste zee.\"> <div class=\"img-source\">CC BY-NC &copy; Fondation Custodia, Collection</div> <figcaption class=\"img-description\">Pieter Breugel ca. 1565</figcaption> </figure> <p class=\"figcaption\"><br>Een vergelijkbaar schip uit een iets eerdere periode (gravure Pieter Breugel de Oudere, ca 1565)</p> <p>Nederlandse schepen die handel dreven met steden rond de Middellandse Zee werden in die tijd '<em>Straatvaarders'</em> genoemd.&nbsp;Het was een nieuw type schip ontwikkeld in Holland aan het eind van de 16e eeuw. Het zogenaamde fluitschip.</p> <p><strong>Onderzoek<br></strong>Momenteel doen onderwaterarcheologen uit Zadar, samen met leden van de politie-interventie-eenheid van Pula en medewerkers uit Slowakije, Duitsland, Sloveni&euml; en Spanje, onderzoek naar de houten scheepsconstructie.</p> <p>Tijdens het onderzoek zijn ook fragmenten van de scheepsuitrusting ontdekt, waaronder houten katrollen, touwen en vier ijzeren kanonnen.</p> <p>Het onderzoek wordt gefinancierd door het Ministerie van Cultuur en Media van de Republiek Kroati&euml;.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het <a href=\"https://mass.cultureelerfgoed.nl/scheurrak-so1\">Scheurrak SO1</a>-wrak was een Nederlands koopvaardijschip uit dezelfde periode. Ze vertegenwoordigt mogelijk een soortgelijk schip als het Kamenjak-wrak. In ieder geval is er een interessante overeenkomst. In het Scheurrak SO1 wrak was tot nu toe het oudste voorbeeld van een trompet gevonden. Het instrument in kwestie was gemaakt in Itali&euml;, in Genua 1589.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004240.jpg\" alt=\"Een lange bronzen trompet op een witte achtergrond\"> <div class=\"img-source\">RCE</div> </figure> <p>Replica van de trompet gevonden in het Scheurrak SO1 wrak. De inscriptie luid<em> Lissandro Milanese me fecit Genua 1589 </em>(Lissandro Milanese heeft mij gemaakt te Genua in 1589</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004239.jpg\" alt=\"Een zwart-wit constructie tekening van hoe een trompet in elkaar zit.\"> <div class=\"img-source\">RCE</div> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://arkeonews.net/rare-400-year-old-bronze-trumpets-discovered-on-a-shipwreck-in-croatia/\">Arkeonews.net.</a></li><li>International Centre for Underwater Archaeology in Zadar.<br /><a href=\"https://www.icua.hr/en/article/2024-franina-near-premantura-underwater-archaeological-investigation/615\">2024 Franina near Premantura Underwater Archaeological Investigation.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}