{
  "id": "2564",
  "code": "james-c-hamlen",
  "name": "James C. Hamlen (1920-1947)",
  "type": "wreck",
  "lat": "54.3892339",
  "lon": "10.1760006",
  "location": "Kiel, Duitsland",
  "firstdate": "1920-09-11",
  "firstyear": "1920",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1947",
  "lastyearend": null,
  "country": "Verenigde Staten",
  "countrycode": "US",
  "author": "Daniel Zwick",
  "created_on": "2021-05-18 18:07:12",
  "modified_on": "2025-07-11 14:23:31",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The four-masted schooner JAMES C. HAMLEN was launched on 11. September 1920 by the Cumberland Shipbuilding Company in Portland (Maine, USA) and started her maiden voyage the following month under the command of G.W. Torre to Lisbon, Portugal.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002621.png\" alt=\"black and white photo of the side of a ship with four masts\"> <div class=\"img-source\">Huber 2007</div> </figure> <p>The vessel also operated in the West Indies and called at the ports of Barbados and Turks Island in 1922-23. The following years were marked by several accidents, i.e. rudder-failure, two groundings in the Gulf of Maine, fire damage at the Brown's Wharf in August 1926, and a leaking hull in 1927. Eventually, the ship had to be towed to New York by a coast guard cutter, where the vessel was de-commissioned and underwent repairs.</p> <p>In 1934, the Estonian businessman Kristjan Jurnas purchased the ship and brought her under the new name JAAN to her new home port of P&auml;rnu, Estonia. JAAN operated in the North Sea and Baltic Sea trade until the outbreak of World War II.</p> <p>On 6 August 1940, Estonia was annexed by the Soviet Union. Almost one year later, on 2 October 1941, the ship was seized as prize in Pidula (island of Saaremaa) by German troops, who occupied the Baltic states. The seizure occured without hearing as the vessel carried the flag of the Estonian Soviet Socialist Republic, a USSR client state classified as hostile. The ship was brought to Kiel.</p> <p>During an Allied air raid on 2 May 1945, the ship was anchoring near the Kiel naval base and was hit. She was repaired and used as guard ship until 1946, when she was brought to a shipyard at the Kiel district of Friedrichsort for scrapping. The planned scrapping by the shipyard, however, was scooped by the local population, who - equipped with saws and axes - dismantled the vessel down to the waterline to obtain some firewood during the harsh winter of 1946/47.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The wreck was one of the few Word War II remains still visible in the cityscape of Kiel up until recently.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002620.png\" alt=\"The image shows an aerial photograph of a body of water containing an elongated, dark object resembling a boat or ship, with a zoomed-in section of this object.\"> <div class=\"img-source\">Huber 2007</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002610.png\" alt=\"photo of a shipwreck sinking half underwater\"> <div class=\"img-source\">Huber 2014, Unterwasserarch&auml;ologische, nicht-invasive Prospektionsund Dokumentationsverfahren in schwierigen maritimen und limnischen Gew&auml;ssern (Dissertation, Univ. Kiel)</div> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>190 &frac14; voet (58 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>36 voet (11 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1142 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>In the wake of the Lindenau shipyard extension, the wreck remains were removed in the 2010's. The wrecksite was not legally protected.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Bock, B. (1965).<br /><em>James C. Hamlen.</em><br />Die Seekiste. Ein Journal der Schifffahrt 6.16.<br />pp 372-440.</li><li>Huber, F. (2007).<br /><em>In Kiel gestrandet – Das Schicksal der „James C. Hamlen“ als Wrack in der Kieler Förde.</em><br />MarineForum – Zeitschrift für marine Fragen, 7/8.<br />pp 62-63.</li><li>Huber, F. (2014).<br /><em>Unterwasserarchäologische, nicht-invasive Prospektionsund Dokumentationsverfahren in schwierigen maritimen und limnischen Gewässern (=Dissertation).</em><br />Christian-Albrechts-Universität zu Kiel.</li><li>Florian Huber (AMLA: Arbeitsgruppe für maritime und limnische Archäologie).<br /><a href=\"http://www.amla-kiel.de/cms/content/view/25/29/\">Das Schicksal des amerikanischen Viermastschoners „James C. Hamlen“.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}