{
  "id": "2228",
  "code": "bk710",
  "name": "BK710",
  "type": "plane",
  "lat": "53.2343097",
  "lon": "4.6224214",
  "location": "Noordzee, Texel, Nederland",
  "firstdate": null,
  "firstyear": "1942",
  "firstyearend": null,
  "lastdate": "1943-05-26",
  "lastyear": "1943",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2020-10-10 14:11:15",
  "modified_on": "2025-07-06 18:54:28",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>Aanval op D&uuml;sseldorf</strong><br>In de nacht van 25 op 26 mei 1943 voerde het RAF Bomber Command in het kader van de operatie 'Battle of the Ruhr' een bombardement uit op D&uuml;sseldorf. Die nacht werden van de diverse squadrons in totaal 759 vliegtuigen ingezet. De aanvalsmacht bestond uit 323 Lancasters, 169 Halifaxes, 142 Wellingtons, 113 Stirlings en 12 Mosquito's.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002208.jpg\" alt=\"Een bovenaanzicht van een gebombardeerde Dusseldorf\"> <figcaption class=\"img-description\">Lot 11635-4: Allied Air Raids on Europe, WWII. German industrial city of Dusseldorf, Germany, after one week of heavy Royal Air Force raid on June 11, 1943. (Library of Congress, USA)</figcaption> </figure> <p>De Duitse nachtjagers waren zeer actief, 27 toestellen werden neergeschoten, 161 bemanningsleden vonden de dood en 27 werden krijgsgevangen genomen. Die nacht steeg om 23.44 uur de Engelse Stirling bommenwerper met serienummer BK710 en rompcode OJ-A op van het RAF vliegveld Lakenheath, Suffolk, Engeland om deel te nemen aan het bombardement.</p> <p><strong>&nbsp;Neergeschoten</strong></p> <p>Op de terugweg naar de thuisbasis werd het toestel door de Duitse radar gesignaleerd. Uffz. Georg Kraft en radiotelegrafist Uffz. Erich Handke van 12./NJG1, zijn in hun Bf 110 opgestegen van vliegveld Bergen en wachtten in radarzone 'Hering' bij Den Helder op hun vijanden.</p> <p>Om 03.04 uur onderschepten zij boven de Noordzee, ongeveer 40 km westelijk van Texel, de Short Stirling en schoten het toestel neer. De BK710 vloog toen slechts op 800 m hoogte. Het was de tiende overwinning van Uffz. Kraft.</p> <p>(bron: <a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/stirling-lll-bk710-oj-a.html\">Flevoland Erfgoed</a>)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Stirling III, Bomber<br>Built: Short Brothers, GB<br>Owner: RAF<br>Unit: 149 Squadron<br>Lengte 26,51 m<br>Hoogte 6,91 m<br>Spanwijdte 30,11 m <br>Motoren: 4 Bristol Hercules XVI, 1650 pk<br>Snelheid: 430 km/u<br>Bewapening: 8 x 7,7 mm Browning mitrailleurs</p> <p>piloot Sgt. Jack Henry Uden <br>boordwerktuigkundige Sgt. Leslie George Hadden <br>navigator F/O. Walter Edwin Lawrence Morse&nbsp;<br>bommenrichter F/O. Howard Stephen Winchester<br>radiotelegrafist Sgt. Frederick Arthur Williams, <br>rugkoepelschutter Sgt. Horace Stephen Scott<br>staartschutter Sgt. Charles John Percival.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002207.jpg\" alt=\"foto van een Short Stirling vliegtuig op de grond\"> <div class=\"img-source\">TR 8 Imperial War Museums</div> </figure> <p><strong>Short Stirling</strong><br>De Short Stirling was een Britse bommenwerper gebouwd door Short Brothers. Het was de eerste viermotorige bommenwerper die door de RAF in dienst werd gesteld. Het vliegtuig werd gebouwd van 1939 tot 1943. In totaal zijn er 2383 exemplaren gebouwd.</p> <p><strong>Operationele geschiedenis</strong><br>In augustus 1940 werd de Stirling in dienst gesteld bij het No. 7 Squadron. De eerste missie was tijdens de nacht van 10 op 11 februari 1941 toen een olieopslag in Vlaardingen werd gebombardeerd. Vanaf de lente van 1942 werd de bommenwerper in grotere aantallen gebruikt. Belangrijke missies van de Stirling waren de bombardementen op de Franse havenstad Brest en de aanval op het slagschip Scharnhorst in de buurt van La Pallice in juli 1941[1]. De Stirling had een relatief korte operationele carri&egrave;re, in 1943 gold het toestel als verouderd en werd het gaandeweg vervangen door bommenwerpers als de Handley Page Halifax en de Avro Lancaster.</p> <p><strong>Short Stirling</strong></p> <p>De Short Stirling was een Britse bommenwerper gebouwd door Short Brothers. Het was de eerste viermotorige bommenwerper die door de RAF in dienst werd gesteld. Het vliegtuig werd gebouwd van 1939 tot 1943. In totaal zijn er 2383 exemplaren gebouwd. De Stirling had een relatief korte operationele carri&egrave;re, in 1943 gold het toestel als verouderd en werd het gaandeweg vervangen door bommenwerpers als de Handley Page, Halifax en de Avro Lancaster.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.zzairwar.nl/dossiers/354.html\">bk710.</a></li><li>Wikipedia.<br /><a href=\"https://en.wikipedia.org/wiki/Short_Stirling\">Short Stirling.</a></li><li>Flevoland Erfgoed.<br /><a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/stirling-lll-bk710-oj-a.html\">Short Stirling lll BK710.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}