{
  "id": "4049",
  "code": "ng87",
  "name": "NG87",
  "type": "wreck",
  "lat": "52.7180850",
  "lon": "5.6984450",
  "location": "Emmeloord, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1921",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 16:46:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In 1953 werd de vondst gemeld van een wrak op kavel G87 in de Noordoostpolder, en nog in het zelfde jaar vond een verkenning plaats. Ondanks de jonge datering van het wrak, ingeschat als niet ouder dan het einde van de 19de eeuw, werd de vindplaats toch interessant genoeg bevonden voor een verkennende opgraving, omdat dit kon bijdragen aan een beter begrip van de jongere bodemlagen in het gebied. Het schip zelf werd echter als van weinig betekenis gezien. Het is daarna niet tot een systematische opgraving van het wrak gekomen, echter later in het jaar werden nog wel enige aanvullende vondsten op de kavel gedaan. Naast kranen, soldeermateriaal en diverse huishoudelijke voorwerpen, wijzende op de aanwezigheid van een een schippersgezin aan boord, trof men ook een metalen zakkalendertje uit 1921 aan, reclame van de Techn. Maatsch. Heringa &amp; W&uuml;trich te Haarlem. Thans bevindt enkel deze kalender zich nog in het Nationaal Scheepsarcheologisch Depot te Lelystad.</p> <p>Met behulp van deze vondst werd het mogelijk om gerichter historisch onderzoek te doen naar de identiteit van het schip. In het archief van het Reddingsstation Lemmer werd gezocht naar scheepsrampen tussen Urk en Lemmer. Dat leverde uiteindelijk slechts &eacute;&eacute;n aanwijzing op die betrekking gehad kon hebben op het gevonden scheepswrak. In een brief van 23 september 1921 schrijft de toenmalige burgemeester van Lemmer, de heer H. Pollema, onder meer: \"in korten tijd zijn hier twee schepen gestrand en vergaan. De bemanning is evenwel gered. Het ene schip behoorde aan J. de Boer (de bemanning werd door de visser Bootsma gered); 't andere was de stoomboot Reserve I, waarvan de bemanning (drie man) die enige uren in de mast had gezeten, gered werd door Jacob Tijseling alhier.\" Zo werd duidelijk dat het wrak dat van stoomschip de 'Reserve I' is geweest.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zpr-5brc\">Opgravingsdocumentatie scheepswrak NG87.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}