{
  "id": "2067",
  "code": "nb36",
  "name": "NB36",
  "type": "wreck",
  "lat": "52.7867200",
  "lon": "5.6549700",
  "location": "Creil, Nederland",
  "firstdate": null,
  "firstyear": "1476",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1525",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:10:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1985 is melding gemaakt van de vondst van een scheepswrak op kavel B36 in de Noordoostpolder ten noorden van het Wrakkenpad. Het schip is aangetroffen bij het zogenaamde tussendraineren. Bij de eerste drainageronde in de jaren '50 van de vorige eeuw is het schip niet geraakt, omdat het precies tussen de drainagesleuven lag. In 1985 is een korte verkenning uitgevoerd, terwijl in 2007 een uitgebreider waardestellend onderzoek is uitgevoerd. Daarbij is vastgesteld dat we te maken hebben met een scheepswrak dat ondersteboven in de bodem ligt.</p> <p><strong>Herkomst&nbsp;</strong></p> <p>Zeer waarschijnlijk gaat het, afgaande op de constructie, om een buitenlands schip, mogelijk uit Scandinavi&euml;. De gangen van de huid overlappen elkaar; ze zijn overnaads gebouwd. De planken zijn onderling bevestigd met klinknagels. Tussen de planken is tot strengen gedraaid dierenhaar en mos gebruikt als breeuwsel. Het centrale element van het vlak vormt de kielbalk. Beide stevens ontbreken, maar de uiteinden van de gangen geven wel een indicatie van de vorm. De voorsteven was rond en de achtersteven heeft steil rechtop gestaan. Midscheeps is het vlak platboomd en gaat met een ronde kim over in de zijden. In het voor- en achterschip is het schip gepiekt, waarbij met name in het achterschip de extreem scherpe rompvorm opvalt.</p> <p><strong>Datering</strong></p> <p>De kapdatum van het scheepshout is bepaald op 1476 n. Chr. Meerdere monsters zijn gedateerd met kalenders van Noord/Midden-Scandinavi&euml; en Polen. Op grond van de verstoring van het bodemprofiel kon in ieder geval worden geconcludeerd dat het schip voor 1600 was vergaan, het moment waarop het zoet/brakke Almere verandert in de zilte Zuiderzee.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een Scandinavische vrachvaarder uit de vijftiende eeuw, Creil</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-2a9-gn3z\">Opgravingsdocumentatie scheepswrak NB36.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}