{
  "id": "2552",
  "code": "cap-arcona-1945",
  "name": "Cap Arcona",
  "type": "wreck",
  "lat": "54.0725647",
  "lon": "10.8242798",
  "location": "Neustädter Bucht, Duitsland",
  "firstdate": "1927-10-29",
  "firstyear": "1927",
  "firstyearend": null,
  "lastdate": "1945-05-03",
  "lastyear": "1945",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Daniel Zwick",
  "created_on": "2021-05-03 19:32:44",
  "modified_on": "2025-07-17 10:25:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Groot verlies aan levens</h2> <p>De <em>Cap Arcona</em> is bekend geworden omdat haar verlies een van de meest verschrikkelijke aantallen verliezen aan levens op zee van de Tweede Wereldoorlog veroorzaakte.</p> <p>Het schip liep van stapel op 14 mei 1927 op de Blohm &amp; Voss scheepswerf in Hamburg voor de Hamburg-Zuid Amerika Lijn (<em>Hamburg S&uuml;damerikanische Dampfschifffahrts-Gesellschaft</em>) en verliet Hamburg op 29 oktober voor haar eerste reis naar Buenos Aires in Argentini&euml;.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002561.png\" alt=\"een haven met meerdere vertrekkende schepen, naast de haven licht een station\"> <div class=\"img-source\">lostliners.de</div> <figcaption class=\"img-description\">De Cap Arcona vertrekt uit Hamburg voor haar eerste reis.</figcaption> </figure> <p>Met een tennisbaan en andere faciliteiten werd het schip beschouwd als een van de meest luxueuze oceaanstomers van haar tijd, en ook een van de snelste. Het schip volbracht 91 reizen met meer dan 200,000 passagiers voor de Hamburg-Zuid-Amerika Lijn, de laatste was haar terugreis naar Hamburg in Augustus 1939.</p> <p>Toen de Tweede Wereldoorlog uitbrak, werd het schip gevorderd door de <em>Kriegsmarine</em> van Nazi Duitsland en in 1940 in Gotenhafen (Gdynia in Polen) gestationeerd als een hotelschip.</p> <p>In 1942 werd het schip gebruikt in de Nazi propaganda film 'Titanic' (1943) die besteld was door Joseph Goebbels om anti-Brits sentiment te voeden. De film werd echter nooit uitgebracht in Duitsland tijdens de oorlog, omdat de regisseur een uitgesproken criticus van de Nazi regering was en er werd gevreesd dat de film - ook al zou die anti-Brits moeten zijn - ook kritische ondertonen tegen het Nazi regime bevatte.</p> <p><em>Cap Arcona</em>'s korte carri&euml;re als een filmschip voor de dramatisering van de ramp met de <em>Titanic</em> kan gezien worden als een duistere voorbode van haar eigen lot aan het einde van de Tweede Wereldoorlog, wat bijna twee keer zo veel levens eiste.</p> <h2>Ondergang</h2> <p>Op 3 mei 1945 viel een eskader hawker typhoon jachtbommenwerpers van de Royal Air Force (RAF) de Cap Arcona en diverse andere schepen aan die ten anker lagen in de Baai van Neustadt bij L&uuml;beck, omdat ze aangezien werden voor troepenschepen. Wat de RAF piloten niet wisten, was dat er op de Cap Arcona meer dan 4,500 gevangenen uit kampen zaten die een paar weken eerder uit het concentratiekamp van Neuengamme gehaald waren om elk bewijs van slavenarbeid uit te wissen. Tijdens de aanval vloog het schip in brand en kapseisde, en de meeste gevangenen kwamen om - ofwel in het vur, of in het koude water waar ze in het vuurgevecht terecht kwamen, of op het strand, waar ze door de SS beschoten werden. Slechts rond de 400 mensen overleefden de tragedie.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002560.jpg?modifiedon=1705654433\" alt=\"foto van een brandend schip op zee\"> <div class=\"img-source\">RAF</div> <figcaption class=\"img-description\">De Cap Arcona in brand tijdens de aanval door de RAF.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Heinrich Bertram</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>4.500</td></tr><tr><th scope=\"row\">Lengte</th><td>678 &frac34; voet (206,9 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>28 &frac12; voet (8,7 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>84 &frac34; voet (25,8 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>27561 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het gekapseisde wrak van de <em>Cap Arcona</em> dreef later aan land en werd in 1949 gesloopt. Delen van het wrak liggen nog steeds op de zeebodem samen met de menselijke overblijfselen van rond de 3000 personen die nog steeds begraven liggen in het sediment.</p> <p>Delen van skeletten spoelden nog drie decennia op de stranden aan en die werden in massagraven begraven bij Neustadt in Holstein, Scharbeutz en Timmendorfer Strand. Diverse gedenktekens werden opgericht om de het duistere lot van de overledenen te herdenken.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.stadt-neustadt.de/museum_cap_arcona/\">Cap Arcona Museum.</a></li><li>Benjamin, J., Pool, E. (2004).<br /><a href=\"https://archive.org/details/100yearsecretbri00jaco\">The 100-Year Secret: Britain's Hidden World War II Massacre.</a><br />Guildford, CT, The Lyons Press.</li><li>Lange, W. (2005).<br /><em>Neueste Erkenntnisse zur Bombardierung der KZ Schiffe in der Neustädter Bucht am 3. Mai 1945: Vorgeschichte, Verlauf und Verantwortlichkeiten.</em><br />In: D. Garbe (ed.), Häftlinge zwischen Vernichtung und Befreiung. Die Auflösung des KZ Neuengamme und seiner Außenlager durch die SS im Frühjahr 1945.</li><li>Lebovic, M. (The Times of Israel).<br /><a href=\"https://www.timesofisrael.com/goebbels-titanic-cinematic-disaster-turns-70/\">Goebbels’ ‘Titanic’ cinematic disaster turns 70.</a></li><li>Long, D. (2017).<br /><a href=\"https://irep.ntu.ac.uk/id/eprint/36252/1/Daniel_Long_2018.pdf\">A Disaster in Lübeck Bay: An Analysis of the Tragic Sinking of the Cap Arcona, 3 May 1945 (= Dissertation)).</a><br />Nottingham Trent University.</li><li>Long, D. (The Conversation).<br /><a href=\"https://theconversation.com/why-the-raf-destroyed-a-ship-with-4-500-concentration-camp-prisoners-on-board-75903\">Why the RAF destroyed a ship with 4,500 concentration camp prisoners on board.</a></li><li>Orth, K. (2005).<br /><em>Planungen und Befehle der SS Führung zur Räumung des KZ-Systems.</em><br />In: D. Garbe (ed.), Häftlinge zwischen Vernichtung und Befreiung. Die Auflösung des KZ Neuengamme und seiner Außenlager durch die SS im Frühjahr 1945.</li><li><a href=\"https://www.vriendenkringneuengamme.nl/neuengamme/de-ramp-met-de-cap-arcona\">Stichting Vriendenkring Neuengamme.</a></li><li>Watson, R.  (2017).<br /><em>The Nazi Titanic : the incredible untold story of a doomed ship in World War II.</em><br />Boston, Da Capo Press.</li><li><a href=\"https://en.wikipedia.org/wiki/SS_Cap_Arcona\">Wikipedia.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}