{
  "id": "3025",
  "code": "schrik-van-amsterdam",
  "name": "Schrik van Amsterdam",
  "type": "wreck",
  "lat": "59.4892228",
  "lon": "2.9870643",
  "location": "Noordzee",
  "firstdate": null,
  "firstyear": "1660",
  "firstyearend": null,
  "lastdate": "1665-09-10",
  "lastyear": "1665",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-12-06 13:37:36",
  "modified_on": "2025-06-15 17:17:00",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Schrik van Amsterdam</strong></em> was een brander in 's Lands vloot. De tweede Engels-Nederlandse oorlog was in volle gang. Op 13 juni 1665 was de Nederlandse vloot op de Noordzee bij Lowestoft smadelijk verslagen. Vlaggenschip De Eendracht met daarop admiraal Van Obdam was daarbij in de lucht gevlogen. Van Obdam kwam daarbij om. De Nederlandse vloot moest vluchten. De Engelse vloot was heer en meester op de Noordzee4</p> <p><strong>Michiel de Ruiter </strong><br>In augustus werd Michiel de Ruiter aangesteld als de nieuwe opperbevelhebber van 's Lands vloot. De vloot was 18 augustus zodanig hersteld dat ze uit durfde te varen. Dat was hoogst noodzakelijk. Veel Nederlandse koopvaarders uit o.a. Oostzee, Middellandse zee en de VOC retourvloot van 1665 waren uitgeweken naar Bergen in Noorwegen. En die koopvaardersvloot moest onder begeleiding veilig worden binnengehaald in het Vlie.*</p> <p>De koopvaarders vloot had in Bergen intussen een Engelse aanval afgeslagen en stond op het punt de thuis reis te beginnen toen Michiel de Ruiter arriveerde. Daarop zette de gehele vloot, op 8 september, koers naar Nederland.</p> <p><strong>Storm</strong><br>In de nacht van 8 op 9 september sloeg het weer om en een storm ontwikkelde zich die dagen aanhield. De vloot bevond zich op de Noordzee en werd geheel uit elkaar geslagen. Hierbij raakten veel schepen beschadigd en twee branders zonken: De Schrik van Amsterdam en Abraham's Offerande. <br><br>De biograaf van Michiel de Ruiter, Gerard Brandt, vertelt hier het volgende over:</p> <p><em>In deezen grooten zeestorm hadt men twee brandtscheepen zien zinken: het eene genoemt de Schrik van Amsterdam, onder den Kommandeur Henrik Bokhoven, daar men niet wist dat iemandt van afquam: het ander uit Vrieslandt, genoemt Abrahams offerhande, onder den Kommandeur Olivier Aggesz. daar niet dan drie man van werdt geberght:</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Brandt, Geeraardt (1687).<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0011.php?q=Delflandt#hl4\">Het leven en het bedrijf van den Heere Michiel de Ruyter, VIII 421.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}