{
  "id": "938",
  "code": "nijmegen-1629",
  "name": "Nijmegen",
  "type": "wreck",
  "lat": "53.5672637",
  "lon": "6.6845416",
  "location": "Borkum riff, Duitsland",
  "firstdate": null,
  "firstyear": "1629",
  "firstyearend": null,
  "lastdate": "1632-08-15",
  "lastyear": "1632",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-20 11:12:07",
  "modified_on": "2025-05-19 09:32:10",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>Valse start<br></strong><em>&nbsp;De Nijmegen</em> vertrok voor haar eerste reis naar Azi&euml; op 28 december 1629 uit Texel. Door slecht weer werd ze al na enkele dagen gedwongen in Zeeland binnen te lopen. Bij een tweede vertrekpoging ging het niet veel beter. De schepen moesten beschutting zoeken op de rede van Duins (Downs, UK eind februari 1630). Bij vertrek van daar in maart 1630 werd de vloot opnieuw door slecht weer overvallen. Weer moest De Nijmegen terug naar Nederland. Ze kwam in april 1630 in Zeeland, waar het schip met de nodige schade binnenliep. Ze kon pas echt in juni 1630 aan de reis naar Azi&euml; beginnen. [<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/7245/file/NL-HaNA_1.04.02_7245_0064?eadID=1.04.02&amp;unitID=7245&amp;query=7245\">NA 1.04.02&nbsp;7245 scan 64</a>].</p> <p><strong>Verloop<br></strong>Ook het verloop van de reis was verre van voorspoedig. Men raakte - na het innemen van drinkwater in West Afrika - veel tijd kwijt om uit de bocht van Guinee te komen. Deze regio was berucht door lange periodes van windstilte. Tot overmaat van ramp vond er een poging tot muiterij plaats. De muiterij werd onderdrukt en een aantal muiters levend overboord gezet.</p> <p>De Nijmegen deed eind januari 1631 Kaap de Goede Hoop aan. Op weg naar Batavia wist men bij de <em>Houtman Abrolhos</em>, voor de kust van Australi&euml;, met enig geluk het lot van het zusterschip Batavia (dat daar verging) te ontlopen. Uiteindelijk arriveerde De Nijmegen op 28 april 1631 bij Batavia. [NA 1.04.02 (VOC) 1103, 347 (scan 783) ev]</p> <p><strong>Retourreis<br></strong>Op 6 januari 1632 vertrok het schip als onderdeel van de retourvloot terug naar Nederland. De retourvloot bestond uit de schepen Nassau, Frederik Hendrik, Nijmegen, Wezel en Galias onder commandeur Dirck van der Lee. (<a href=\"https://babel.hathitrust.org/cgi/pt?id=mdp.39015020145739&amp;ui=embed&amp;seq=70&amp;q1=Nimmegen\">dagregister Batavia</a>)</p> <p>Op 9 april 1632 kwam de vloot aan bij de Kaap om te verversen. Ze vertrok op 15 april 1632 voor de laatste etappe naar Europa. Dit is bekend geworden door een achtergelaten en teruggevonden poststeen getekend door Van der Lee en Croock.(<a href=\"https://www.dbnl.org/tekst/algr001disp04_01/algr001disp04_01_0006.php\">1</a>)</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004182.gif\" alt=\"https://www.dbnl.org/tekst/algr001disp04_01/algr001disp04_01_0006.php\"> <div class=\"img-source\">DBNL</div> </figure> <p>De poststeen is te zien in het Iziko-museum in Kaapstad.</p> <p>De vloot had opdracht gekregen de route achterom (via de westkust van Ierland ten noorden van Schotland naar de Noordzee) te nemen.</p> <p>De VOC vloot kwam op 11 augustus 1632 aan bij de Nederlandse kust. Door een onverwachte zomerstorm uit zuidwestelijke richting kon men niet binnenlopen in Texel en Zeeland. De schepen werden ten noorden van de Waddeneilanden oostwaarts gedreven. Bij het Amelandse gat liepen de meeste schepen binnen.</p> <p>De Nijmegen echter had minder geluk. De ankertouwen braken en het schip dreef verder naar de Eems. Er kwam een loods van Terschelling aan boord die het schip door navigatiefouten vervolgens bij het Duitse Waddeneiland Borkum liet stranden:</p> <p><em>off moetwillig off door groove onervarenth- die van geen groote schult geexcuseert can werden, [de loods] met een schoon weder voor de wint op den Middach op't Borcummer riff, schandelijcken verseijlt is.&nbsp;</em></p> <p><em>(<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/315/file/NL-HaNA_1.04.02_315_0413?eadID=1.04.02&amp;unitID=315&amp;query=315\">NA 1.04.02 315, scan 413</a>)</em></p> <p>De lading werd deels gered en ook de bemanning kwam er heelhuids vanaf. (idem, scan 415)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Amsterdam, 1629.<br>Laadvermogen 500 last<br><br></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Dirck Adamsz.</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/96049\">Details of voyage 5221.1 from Batavia.</a></li><li>Pieter van Dam.<br /><a href=\"http://resources.huygens.knaw.nl/retroboeken/vandam/#page=193\">Pieter van Dam’s Beschryvinge van de Oostindische Compagnie 1639-1701.</a><br />Huygens ING.</li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/315/file/NL-HaNA_1.04.02_315_0413?eadID=1.04.02&amp;unitID=315&amp;query=315\">NA 1.04.02 315,  Scan 413.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}