{
  "id": "1607",
  "code": "hilma-hooker",
  "name": "Hilma Hooker",
  "type": "wreck",
  "lat": "12.1043159",
  "lon": "-68.2889020",
  "location": "Angel City, Bonaire, Sint Eustatius en Saba",
  "firstdate": "1951-05-21",
  "firstyear": "1951",
  "firstyearend": null,
  "lastdate": "1984-09-12",
  "lastyear": "1984",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Ruud Stelten",
  "created_on": "2020-09-11 03:12:26",
  "modified_on": "2025-07-03 10:37:28",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Hilma Hooker</em> is een schip dat in haar drie decennia van dienst een turbulente geschiedenis heeft gekend. Oorspronkelijk genaamd de <em>Midsland</em>, werd zij gebouwd op de scheepswerf Van der Giessen de Noord in Nederland voor de Scheepvaart en Steenkolen Mij. N.V. en te water gelaten op 21 mei 1951. Ze werd omgedoopt tot de <em>Mistral</em> in 1964 toen ze werd verkocht aan de Caribbean Association Traders of Panama. Drie jaar later werd ze verkocht aan de Bahamas Line en kreeg ze opnieuw een nieuwe naam, ditmaal <em>William Express</em>. In 1975 zonk het schip bij Saman&aacute; in de Dominicaanse Republiek, waarna het weer werd vlotgebracht en verkocht aan Benjamin Catrone, waarna het de nieuwe naam <em>Anna C</em> kreeg. Slechts een jaar later werd ze opnieuw verkocht aan de Seacoast Shipping Corp. van Panama en herdoopt tot <em>Doric Express</em>. In 1979 werd ze een laatste keer verkocht aan de San Andr&eacute;s Shipping Line of Colombia en herdoopt tot <em>Hilma Hooker</em>.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001920.png\" alt=\"Schip met twee masten op zee\"> <figcaption class=\"img-description\">De Hilma Hooker in dienst.</figcaption> </figure> <p>In de zomer van 1984 zeilde de <em>Hilma Hooker</em> uit Barranquilla en werd naar de haven van Kralendijk op Bonaire gesleept na motorproblemen op zee. Zij stond reeds onder toezicht van drugshandhavingsinstanties. De plaatselijke autoriteiten waren wantrouwig over haar bedoelingen, aangezien de kapitein geen duidelijke reden kon opgeven om in de buurt van Bonaire te varen, en de havenmeester en de scheepvaartinstanties van Bonaire niet op de hoogte waren van haar voorgenomen komst. Toen het schip in de haven van Bonaire lag, gingen de autoriteiten aan boord van het schip en vonden 11.000 kilogram marihuana opgeslagen in een vals schot. De kapitein en de bemanning werden vastgehouden terwijl de Bonairiaanse autoriteiten op zoek gingen naar de eigenaars van het schip, die nooit werden gevonden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001922.png\" alt=\"Mannen die via een trap een schip verlaten\"> <figcaption class=\"img-description\">Overheidsambtenaren doorzoeken het schip.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001924.png\" alt=\"Veel verpakkingen bij elkaar in een ship\"> <figcaption class=\"img-description\">De marihuana die aan boord gevonden is.</figcaption> </figure> <p>Het schip lag maandenlang als een bewijsstuk in hechtenis en door algemene verwaarlozing van de romp begon het zo ernstig water te maken dat de lenspompen het maar net konden bijhouden. Men vreesde dat het schip zou zinken aan de kade en het scheepvaartverkeer zou verstoren. Intussen hadden de plaatselijke duikers belangstelling voor het schip gekregen als een potentieel nieuw duikwrak en begonnen te lobbyen om het schip schoon te maken en als duikattractie te laten zinken. Op 7 september 1984 werd het schip naar het zuidelijk deel van het eiland gesleept en ging het voor anker bij een duikplaats genaamd Angel City. Gedurende de volgende dagen bleef ze water maken en ontwikkelde ze een slagzij. Op 12 september was de slagzij zo ernstig dat de <em>Hilma Hooker</em> water begon binnen te lopen door haar onderste patrijspoorten, die open waren gelaten. Om 9.08 uur 's morgens rolde het schip om op haar stuurboordzijde en zonk binnen twee minuten.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001925.jpg\" alt=\"Foto's die het zinken van een schip stapsgewijs laten zien\"> <figcaption class=\"img-description\">Het zinken van de Hilma Hooker op 12 september 1984.</figcaption> </figure> <p>De <em>Hilma Hooker</em> kwam op haar stuurboordzijde te liggen op een 30 meter diep zandplateau tussen twee koraalriffen op de duikplaats Angel City. De top van het wrak ligt op 18 meter. Het wrak is bijna volledig intact en in een goede staat van bewaring. De laadruimen zijn gemakkelijk toegankelijk via grote openingen en ook meer geavanceerde indringing is mogelijk. Het wrak is begroeid met een verscheidenheid aan koralen en sponzen, en de thuisbasis van veel verschillende soorten vis. De <em>Hilma Hooker</em> is een van de populairste duikplekken van Bonaire en wordt dagelijks door tientallen duikers bezocht.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001926.jpg\" alt=\"Een duiker bij de propeller van het schip.\"> <figcaption class=\"img-description\">Een duiker bij de propeller van het schip.</figcaption> </figure> <p class=\"figcaption\"><em>De schroef van de Hilma Hooker</em><em>.</em></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001928.jpg\" alt=\"Duiker bij een scheepswrak onder water\"> <figcaption class=\"img-description\">De boeg van de Hilma Hooker.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>235 voet (71,6 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>36 voet (11 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>12 &frac14; voet (3,7 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1027 ton</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}