{
  "id": "257",
  "code": "egadi-battle",
  "name": "Egadi battle 241 BC",
  "type": "site",
  "lat": "37.9907966",
  "lon": "12.3750253",
  "location": "Levanzo, Isola Egadi,Sicilia, Italië",
  "firstdate": null,
  "firstyear": "-250",
  "firstyearend": "-241",
  "lastdate": null,
  "lastyear": "-241",
  "lastyearend": null,
  "country": "Italië",
  "countrycode": "IT",
  "author": "Will Brouwers",
  "created_on": "2011-03-17 00:00:00",
  "modified_on": "2025-09-09 21:16:28",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 2010 lokaliseerde een team van archeologen (de Soprintendenza del Mare van Sicili&euml; en onderzoekers van de RPM Nautical Foundation), de exacte plek van de grootste zeeslag uit de Oudheid. De zogenaamde zeeslag bij de Egadische eilanden. Het is niet alleen de grootste maar ook de enige locatie van een zeeslag uit de Oudheid die daadwerkelijk is terug gevonden.</p> <p>Ten westen van Sicili&euml; op 8 kilometer uit de kust van het eilandje Levanzo werd in 241 v.Chr. de zeeslag uitgevochten tussen de Romeinse Republiek en Carthago. Met deze zeeslag werd de grootmacht Carthago vleugellam en begon voor Rome de opmars naar een wereldrijk.</p> <p><strong>Site<br></strong>De archeologische locatie ligt in een 10 vierkante kilometer grote zandwoestijn op de zeebodem, bezaaid met lage rotspartijen, en een gemiddelde diepte van 80 meter. Het onderzoek werpt licht op de constructie van marineschepen en de militaire materi&euml;le cultuur uit de klassieke oudheid.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000462.jpg\" alt=\"\"> <figcaption class=\"img-description\">ram in situ</figcaption> </figure> <p><strong>Scheepsrammen</strong><br>In 2010 werd een eerste bronzen stormram (Grieks embol&oacute;n, Latijn rostrum) gevonden die toebehoorde aan een oorlogsschip. De teller staat sindsdien (in 2025) op 27 geborgen scheepsrammen. Er zijn zowel Romeinse- als Carthaagse rammen opgedoken. De scheepsrammen, die elk ongeveer 125 kilogram wegen, zijn gemaakt van brons. Ze werden gemonteerd op de voorsteven van een galei net op de waterlijn. Daarmee worden vijandelijke schepen aangevallen en geramd. Ze zijn het belangrijkste wapen van een oorlogsgalei uit de Oudheid.</p> <p>I<strong>nscriptie</strong><br>Op een aantal scheepsrammen zijn inscripties - zowel in Latijn als in het Punisch aangetroffen. <br>Op ram nr, 25 staat een interessante inscriptie:&nbsp;<br><em>Ser[vius] Solpicius C[aius] F[ili]. Quaestor Probavit,</em><br>transcriptie: Servius Sulpicius, quaestor, zoon van Gaius, keurde het goed.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004528.webp\" alt=\"\"> <div class=\"img-source\">Regione Siciliana</div> </figure> <p>Servius Sulpicius was een zoon van Gajus Sulpicius. Deze naam en man is historisch overgeleverd als consul, een van de twee hoogste magistraten van de Romeinse Republiek. Gaius Sulpicius was consul in het jaar 243 v. Chr. Hij en blijkbaar ook zijn zoon waren nauw betrokken bij de voorbereidingen van de vlootbouw in Rome.</p> <p><strong>Ankers<br></strong>Naast de rammen werden ook 11 loden Romeinse ankers aangetroffen. De ankers lagen in een rechte lijn op de zeebodem. Het lijkt erop dat de schepen netjes op een rij getuid waren toen ze verrast werden en de ankertouwen doorgesneden om zo snel mogelijk zee te kunnen kiezen.</p> <p><strong>Militaria</strong><br>Talrijke andere vondsten zijn gedaan zoals: loden slingerkogels, (delen van ) helmen, amfora-scherven en meer.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004527.webp\" alt=\"\"> <div class=\"img-source\">Regione Siciliana</div> </figure> <p><strong>Montefortino helm&nbsp;</strong><br>In seizoen 2025 is een compleet gaaf exemplaar van een Romeinse helm opgedoken. Het gaat om <em>Montefortino</em> type helm die lang standaard was in het Romeinse leger (van ca. 300 v. Chr. tot ver in de 1e eeuw na Chr.). En toch is dit het eerste complete exemplaar ooit opgegraven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000466.jpg\" alt=\"Ram on a ancient warship\"></figure> <p><strong>De 1e Punische oorlog<br></strong>Het was deze zeeslag bij de Egadische eilanden die een einde aan de Eerste Punische Oorlog zou maken.* De oorlog begon in 264 v.Chr. en ging aanvankelijk om de heerschappij over Sicili&euml;. De twee grootmachten waren aan elkaar gewaagd.<br>Uiteindelijk draaide het conflict om de controle over het westelijke deel van de Middellandse Zee. Carthago, van oudsher een maritieme handelsnatie met bases op Sardini&euml;, Sicili&euml;, Corsica, Spanje en Noord-Afrika, beheerste met haar machtige vloot de zee&euml;n. Bij het uitbreken van de oorlog had de Romeinse Republiek net heel Itali&euml; veroverd. De Romeinen hadden geen enkele ervaring met strijd op zee . Met vallen en opstaan leerden ze het vak. <br>De Romeinen verloren drie grote vloten in de oorlog deels door rampen en deels in de strijd met Carthago. De suprematie op zee leek verkeken. Maar de strijd op land liep ook vast. In een uiterste poging om toch de oorlog te winnen bouwden de Romeinen met het laatste geld uit de schatkist een nieuwe vloot. Terwijl Carthago in de jaren voorafgaande aan de slag haar vloot juist had verwaarloosd.</p> <p>Vroeg in 241 voer de Romeinse vloot onder consul Gaius Lutatius uit. Ze positioneerde zich net ten westen van Sicili&euml; tussen de stad Lilybaeum en de Egadische eilanden. Daar werd de Carthaagse vloot verwacht met voorraden en versterking voor haar landleger op Sicili&euml;. De Carthaagse vloot kwam inderdaad zwaar beladen aan en was enorm verrast door de sterke Romeinse aanwezigheid. De Punische vloot was helemaal niet klaar om te vechten. De schepen waren te zwaar om goed te kunnen manoeuvreren De bemanningen waren vers en ongetraind. Kortom toen de Romeinen aanvielen bleek de Carthaagse vloot verre de mindere. 50 schepen werden tot zinken. 70 schepen inclusief bemanning veroverd,. De rest sloeg op de vlucht. Na deze nederlaag sloten beide partijen vrede. Carthago verloor al haar overzeese bezittingen en status als grootmacht aan Rome. (Polybius, I, 60-62)</p> <p><strong>Rostra</strong> <br>De gebeurtenis was zo belangrijk dat er op het Forum in Rome een monument werd opgericht met de scheepsrammen van de veroverde Carthaagse schepen. Deze 'Rostra' werd het offici&euml;le spreekgestoelte van de Romeinse staat. Het monument stond voor het Senaatsgebouw en was het centrum van het openbare leven in Rome.</p> <p><strong>Marsala wrakken</strong><br>Iets zuidelijker bij de stad Marsala (antike Lilybaeum, het Carthaagse hoofkwartier op Sicili&euml;) werden twee Punische (oorlog) schepen uit dezelfde periode gevonden. Een ervan wordt tentoongesteld in het nautisch museum van Marsala (zie: <a href=\"https://mass.cultureelerfgoed.nl/marsala-1\">Marsala 1</a>). Drie verschillende archeologische vindplaatsen aan de westkust van Sicili&euml; houden verband met dezelfde periode en gebeurtenis: de Eerste Punische oorlog.</p> <ul> <li class=\"note\">Puni&euml;rs is het Romeinen woord voor Carthagers. Het is een verbastering van Fenici&euml;rs. Carthago was oorspronkelijk een kolonie van de Fenicische stad Tyros (<em>Tyre</em> in het huidige Libanon).</li> </ul></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In de zomer van 2010 werd een bronzen stormram (Latijn: <em>rostra</em>) gevonden die toebehoorde aan een oud oorlogsschip. Het was de derde opeenvolgende vondst in de wateren bij het eiland Levanzo in het westen van Sicili&euml;. Het Egadische Eilanden Project heeft tot nu toe (april 2013) in totaal tien oude bronzen rammen van oorlogsschepen opgeleverd. De rammen, die elk ongeveer 125 kilogram wegen, zijn gemaakt van brons en zouden op de voorsteven van de oorlogsschepen (antieke tri&euml;men of quinquiremes) zijn gemonteerd. Ze werden gebruikt om vijandelijke schepen te rammen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000462.jpg\" alt=\"ram in situ\"> <figcaption class=\"img-description\">Stormram in situ.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000465.jpg\" alt=\"Winged Victory on Egadi 6 (picture )\"></figure> <p class=\"figcaption\"><em>Gevleugelde Overwinning op </em><em>Egadi 6.</em></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>regione.sicilia.<br /><a href=\"https://www.regione.sicilia.it/la-regione-informa/nei-fondali-egadi-rinvenuti-nuovi-reperti-cui-elmo-montefortino\">Nei fondali delle Egadi rinvenuti nuovi reperti tra cui un elmo &quot;Montefortino&quot;.</a></li><li>RPM Nautical Foundation.<br /><a href=\"https://rpmnautical.org/projects/ancient-naval-warfare/\">Ancient Naval Warfare Research Project, Battle of the Egadi Islands Project.</a></li><li>Polybius.<br /><a href=\"https://penelope.uchicago.edu/Thayer/E/Roman/Texts/Polybius/1*.html\">historia.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}