{
  "id": "395",
  "code": "hms-cressy",
  "name": "HMS Cressy",
  "type": "wreck",
  "lat": "52.2650000",
  "lon": "3.9330000",
  "location": "North Sea, Nederland",
  "firstdate": null,
  "firstyear": "1899",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1914",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2013-04-02 00:00:00",
  "modified_on": "2025-06-22 11:19:08",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>HMS <em>Cressy</em> was een gepantserde kruiser van de Cressy-klasse, een klasse die uit vijf andere schepen bestond. Het ontwerp van de Cressy-klasse omvatte zware bepantsering en een stel 9,2-inch kanonnen waarmee de kritiek op de eerdere Diadem-klasse werd ondervangen. Tot 1908 deden <em>Cressy</em> en haar zusterschepen dienst in de thuiswateren, de Middellandse Zee en het Verre Oosten, waarna ze naar huis werden geroepen en op reserve werden gesteld.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000876.jpg\" alt=\"Right elevation and deck plan depicting British Cressy cruisers\"> <figcaption class=\"img-description\">Rechteraanzicht en dekplan van Britse Cressy-kruisers.</figcaption> </figure> <p>Aan het begin van de Eerste Wereldoorlog waren de kruisers van de Cressy-klasse al verouderd, maar ze werden toch in actieve dienst gesteld. Vijf Cressy-klasse kruisers vormden het Zevende Kruiser Eskader, dat de profetische bijnaam 'levend aas Eskader' kreeg vanwege de veroudering van de schepen en het feit dat ze voornamelijk werden bemand door onervaren reservisten.</p> <p>In de eerste maanden van de oorlog werd in het gebied van de Noordzee dat bekend staat als de 'Breeveertien' gepatrouilleerd door Cruiser Force C, bestaande uit het Cressy-klasse Seventh Cruiser Squadron. Veel hoge marineofficieren waren tegen deze patrouille, omdat ze vonden dat de schepen kwetsbaar waren voor Duitse aanvallen. Op 20 september 1914 maakte de strijdmacht zich klaar voor de patrouille onder leiding van viceadmiraal Christian, die het bevel had overgenomen van viceadmiraal Campbell, die gewoonlijk het bevel voerde. Het weer was te slecht om de kruisers door torpedobootjagers te laten begeleiden, en door schade en een gebrek aan kolen op zijn schip was viceadmiraal Christian gedwongen om ook achter te blijven. Het commando over HMS <em>Cressy</em>, HMS <em>Hogue</em> en HMS <em>Aboukir</em> werd gegeven aan de kapitein van <em>Aboukir</em>, kapitein Drummond. De drie kruisers vertrokken op wat hun laatste patrouille zou worden, want twee dagen later sloeg het noodlot toe.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000922.jpg\" alt=\"HMS Cressy\"> <figcaption class=\"img-description\">HMS Cressy.</figcaption> </figure> <h2>Actie van 22 september 1914</h2> <p>Vroeg in de morgen van 22 september 1914 waren de drie kruisers van Cruiser Force C, HMS <em>Cressy</em>, HMS <em>Aboukir</em> en HMS <em>Hogue</em> aan het patrouilleren nabij Nederland in de Noordzee, toen ze werden opgemerkt door de Duitse onderzee&euml;r <em>U9</em>, onder commando van Otto Weddigen. De schepen voeren met een snelheid van 10 knopen, in een rechte lijn, wat tegen de gebruikelijke marineorders inging om een snelheid van 13 knopen aan te houden en zich in een zigzag patroon te bewegen om vijandelijke aanvallen te vermijden. Helaas konden de Cressy-klasse kruisers een dergelijke snelheid niet aanhouden en het was in die tijd gebruikelijk dat marinecommandanten het bevel om in een zigzag patroon te bewegen negeerden. Om 6:25 in de ochtend vuurde <em>U9</em> een enkele torpedo op <em>Aboukir</em> en trof haar aan bakboordzijde. <em>Aboukir</em> liep snel vol en ondanks tegenmaatregelen begon ze zwaar slagzij te maken. Toen zijn schip zijn vermogen verloor en dacht dat het op een mijn was gelopen, beval kapitein Drummond zijn bemanning het schip te verlaten en gaf <em>Cressy</em> en <em>Hogue</em> opdracht te sluiten en te helpen. Toen matrozen in het water begonnen te springen, aangezien slechts &eacute;&eacute;n boot het had overleefd, realiseerde Drummond zich dat de schepen onder zijn commando in feite werden aangevallen, en gaf hij hen bevel weg te varen, maar het was te laat.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000926.jpg\" alt=\"A contemporary German postcard commemorating the sinking of the three British ships\"> <figcaption class=\"img-description\">Duitse ansichtkaart van de slag ter herdenking van het zinken van de drie Britse schepen.</figcaption> </figure> <p>Toen <em>Aboukir</em> omsloeg en zonk, ongeveer een half uur nadat ze voor het eerst geraakt was, cirkelde <em>Hogue</em> om haar heen om overlevenden op te pikken. <em>U9</em> vuurde twee torpedo's af en trof <em>Hogue</em> midscheeps, waardoor de machinekamer onder water kwam te staan en het schip binnen 10 minuten zonk. Na de <em>Hogue</em> te hebben geraakt, vuurde <em>U9</em> twee torpedo's af op de <em>Cressy</em> &ndash; &eacute;&eacute;n miste, maar de andere trof haar zijkant, waarbij verschillende ketels scheurden, wat de mannen in het compartiment hevig deed verbranden. <em>Cressy</em> zonk binnen 15 minuten.</p> <p>De hele actie duurde minder dan 2 uur, en tegen de tijd dat de Duitse onderzee&euml;r de plaats van de ramp verliet, waren 1459 zeelieden dood en slechts 837 werden vervolgens gered. Er werd een officieel onderzoek naar de ramp ingesteld, en er werd vastgesteld dat de schuld voor het incident bij alle betrokken hogere officieren lag. Kapitein Drummond verplaatste zijn schepen niet in het voorgeschreven zigzagpatroon en liet de torpedobootjagers die de drie kruisers hadden moeten begeleiden niet uitvaren toen het weer voldoende was opgeklaard. Hij verklaarde dat hij zich er niet van bewust was dat hij daartoe de bevoegdheid had, dus lag de fout ook bij viceadmiraal Christian omdat hij niet de volledige bevoegdheid van zijn commando duidelijk had gemaakt. Viceadmiraal Campbell werd in gebreke gesteld, daar hij in het geheel niet aanwezig was en zeer slecht optrad bij het onderzoek, waar hij verklaarde dat hij zich niet bewust was van het doel van zijn bevel. Tenslotte werd bepaald dat de schuld lag bij de Admiraliteit in het algemeen, omdat zij zo'n gevaarlijke patrouille had voortgezet tegen het advies van hoge zeeofficieren in.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000881.gif\" alt=\"Plan of the battle\"> <figcaption class=\"img-description\">Kaart van de strijd.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000923.jpg\" alt=\"An impression of the sinking from 1916\"> <figcaption class=\"img-description\">Een impressie van het zinken uit 1916.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Cressy</em> was een pantserkruiser uit de Cressy-klasse, gebouwd door de Fairfield Shipbuilding &amp; Engineering Co Ltd in Govan. Ze werd aangelegd in oktober 1898 en te water gelaten in december 1899. Ze had stoomvoortstuwing en een bemanning van 725-760 man. Haar bewapening bestond uit 29 kanonnen en twee torpedobuizen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000925.jpg\" alt=\"Cressy's forward 9.2-inch gun\"> <figcaption class=\"img-description\">Cressy's voorste 9,2-inch kanon.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Snelheid</th><td>21 knopen ~ 39 km/u (24 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>472 &frac12; voet (144 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>26 voet (7,9 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>69 &frac12; voet (21,2 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>12000 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De wettelijke status van de wrakstukken van de HMS <em>Cressy</em>, HMS <em>Aboukir</em> en HMS <em>Hogue</em> is de afgelopen jaren ter discussie gesteld. Hoewel de wrakken voor de Nederlandse kust liggen, vallen ze technisch gezien buiten de territoriale wateren. Ook de eigendom van de wrakken staat ter discussie. Als oorlogsschepen die tot de Britse Royal Navy behoorden toen ze zonken, zouden de wrakken technisch gezien nog steeds aan de Britse regering toebehoren, maar er zijn bewijzen opgedoken dat de wrakken in het midden van de 20e eeuw aan een bergingsbedrijf zijn verkocht.</p> <p>Na enkele recente illegale bergingspogingen is er publieke verontwaardiging ontstaan over de toestand van de wrakken. Veel mensen pleiten voor de offici&euml;le bescherming van de wrakken als oorlogsgraven uit de Eerste Wereldoorlog.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000924.jpg\" alt=\"HMS Cressy in 1902\"> <figcaption class=\"img-description\">HMS Cressy in 1902.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://en.wikipedia.org/wiki/HMS_Cressy_(1899)\">Wikipedia article on HMS Cressy.</a></li><li><a href=\"https://en.wikipedia.org/wiki/Cressy-class_cruiser\">Cressy class cruiser.</a></li><li><a href=\"http://www.worldwar1.co.uk/cressy.htm\">World war 1 naval combat.</a></li><li>Henk van der Linden (2012).<br /><em>The Live Bait Squadron: Three mass graves off the Dutch coast, 22 September 1914.</em><br />AbeBooks.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}