{
  "id": "2304",
  "code": "breda",
  "name": "Breda",
  "type": "wreck",
  "lat": "59.8660128",
  "lon": "-1.3729877",
  "location": "Shetland, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1637",
  "firstyearend": null,
  "lastdate": "1652-08-04",
  "lastyear": "1652",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-11-09 21:37:32",
  "modified_on": "2024-06-11 11:45:12",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Breda</em></strong> maakte deel uit van de retourvloot van 1652 die via de route <em>achterom </em>naar Nederland voer. Op 4 en 5 augustus van dat jaar raasde een hevige storm ten noorden van de Shetland eilanden.<br><br><em>\"De storm huilde met sulck een gekrijt, dat het ysselijck om te horen was. Maar nog veel schrickelijker om te sien was het huysenhoogh barnen en storten der opbruysende zee tegen de steene klippen van hitland.\"&nbsp;</em></p> <p><em>Niet alleen werden daardoor de terugkerende Oost Indievaarders getroffen mar ook 's lands vloot o.l.v. van admiraal Maarten Tromp. De eerste Engelse oorlog was in volle gang. Tromp ws in de regio op zoek naar de Engelse vloot o.l.v. Blake die het gemunt had op de Nederlandse haringvloot en koopvaarders.&nbsp;</em></p> <p>De Breda liep op de klippen en ging verloren. De volgende dag zag kapitein Gideon de Wildt van het schip D<em>e Vrede,</em> De Breda dwars op de klippen van Hitland (Shetland eiland) liggen.(Elias 126)</p> <p>De storm was een grote ramp voor de Republiek. De Eerste Engels-Nederlandse oorlog was inmiddels uitgebroken. Een vloot van 92 oorlogsschepen o.l.v. admiraal Tromp lag in de buurt. Die was op zoek naar de Engelse vloot, die op haar beurt op zoek was naar de Hollandse haringvloot.</p> <p>&nbsp;Op 5 augustus ging de storm liggen. De vloot was compleet uit elkaar geslagen en uiteindelijk gingen 11 schepen verloren. De Staten Generaal was zo teleurgesteld dat ze admiraal Tromp ontsloegen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Werf Hoorn, 1652</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Elias, J.E. (1923).<br /><em>Schetsen uit de geschiedenis van ons zeewezen. Deel II p.126.</em><br />Martinus Nijhof.</li><li>Aitzema, L.<br /><a href=\"https://resources.huygens.knaw.nl/retroapp/service_aitzema/aitzema_3/images/Boek_3_0721.jpg?size=1200x\">Zaken van staat en oorlog, XXXII, 721.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}