{
  "id": "1298",
  "code": "oostenburg",
  "name": "Oostenburg",
  "type": "site",
  "lat": "52.3707554",
  "lon": "4.9267030",
  "location": "Oostenburg, Amsterdam, Nederland",
  "firstdate": null,
  "firstyear": "1665",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1822",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-04-20 15:42:40",
  "modified_on": "2025-06-24 23:47:21",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1661 kocht de Vereenigde Oostindische Compagnie het pas met de hand aangelegde eiland Oostenburg aan het IJ.</p> <p>Oostenburg werd in 1665 door de VOC in gebruik genomen: scheepswerven en magazijnen werden er ingericht.[2] Het gehele eiland werd gedomineerd door pakhuis en werven van de VOC, die er ruim twee eeuwen heeft gefunctioneerd. Deze bedrijvigheid vormde die jaren het centrum van de internationale handelsmetropool Amsterdam, met als hart van alles het VOC pakhuis, dwars gebouwd over het gehele eiland Oostenburg. Het pakhuis storte in 1822 in en werd gesloopt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001789.jpg\" alt=\"plattegrond van het Oost-Indisch Zeemagazijn \"> <figcaption class=\"img-description\">Oostenburg</figcaption> </figure> <p>Het Oost-Indisch Zeemagazijn had vier verdiepingen en was ontworpen door de toenmalige stadsarchitect Dani&euml;l Stalpaert, die ook het eerder gebouwde 's Lands Zeemagazijn van de Admiraliteit (marine) ontwierp (het huidige Scheepvaartmuseum).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001790.jpg\" alt=\"De afbeelding toont waarschijnlijk een scheepswerf van de Vereenigde Oostindische Compagnie (VOC) in de 18e eeuw, waar een schip in aanbouw of reparatie is. \"> <div class=\"img-source\">RCE beeldbank</div> </figure> <p>Het V.O.C.-magazijn had afmetingen van 177 meter lang en 20 meter diep; de hoogte onder de nok was 22.5 meter. In het magazijn lagen de geurige en kostbare specerijen uit Azi&euml;, die de V.O.C.-schepen naar Nederland aanvoerden. Beneden was een slachthuis ingericht; op een van de zolders de zeilmakerij. Achter het grote magazijn aan de IJ-zijde (Noordzijde) lagen de werven, hellingen, werkplaatsen en loodsen. Een belangrijk gebouw was de 'houtstoof' waar de planken gebogen werden voor de ronde scheepsrompen. Het gebouw lag op een veilige afstand apart van de andere gebouwen, aan het water vanwege brandgevaar.[2] Zo ook het magazijn waar de pek (teer) werd gesmolten om de naden te dichten van de houten schepen. De baas van de werf was de equipagemeester, die op het terrein woonde, in een grote dienstwoning. De andere ongeveer 1.300 werknemers, zoals scheepstimmerlieden, blokkenmakers, smeden en zeilmakers, woonden dicht bij de werf, aan de Oost-kant van het eiland waar de woningen waren gebouwd.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Opgraving</p> <p>In mei 2001 werd door de afdeling Archeologie van de dienst Amsterdam Beheer gestart met een tweede opgravingscampagne op Oostenburg. Hier, op het voormalige Stork-terrein nabij de Czaar Peterstraat, bevonden zich van 1660 tot 1800 de scheepswerven van de VOC. Op deze werven werden indertijd ruim vijfhonderd VOC-schepen gebouwd. Hoewel de bodem verstoord was door de recente bedrijvigheid werden tijdens de twee opgravingcampagnes toch allerlei overblijfselen uit de zeventiende en achttiende eeuw aangetroffen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Scheepsvaart museum.<br /><a href=\"https://www.hetscheepvaartmuseum.nl/collectie/artikelen/695/voc-werf-op-oostenburg\">VOC werf op Oostenburg.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}