{
  "id": "4167",
  "code": "dornier-x-1",
  "name": "Dornier Do 24K-1 X-1",
  "type": "plane",
  "lat": "-17.9744166",
  "lon": "122.2483929",
  "location": "Broome, Australië",
  "firstdate": null,
  "firstyear": "1937",
  "firstyearend": null,
  "lastdate": "1942-03-03",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Silvano Jung",
  "created_on": "2024-03-05 02:31:06",
  "modified_on": "2024-07-23 15:58:52",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p><strong><em>The X-1</em></strong> was a three-engine flying boat with a gross weight of 13.7 tons and a wingspan of 27 meters. It was operated by the Naval Aviation Service &ndash; MLD (Royal Netherlands Naval Air Service). The aircraft departed Lake Grati (Danau Ranu Grati) with other aircraft from Aircraft Group 6 (Groep Vliegtuigen 6, or GVT-6) for Lengkong on the morning of 2 March 1942. Fleeing the Japanese invasion of Java, the aircraft was ordered to take on as many refugees as it could. They were then to proceed to Broome in Western Australia, under the cover of darkness and arrived there at approximately 8.30 am the following morning, 3 March 1942.</p> <p>The aircraft was under the command of SGTVLGR Henk Hasselo on its final flight to Broome. Upon arriving in Broome, Hasselo began to look for a suitable spot to anchor. After they had stopped, people were asked to get outside and to take in the fresh breeze while sitting on the sponsons under the shade of the wings. Hasselo went to the rear of the flying boat to supervise the children and to make sure that they didn't fall into the water by accident.</p> <p><strong>Attack</strong><br>They were not anchored long when the Japanese began their attack. Six Mitsubishi 'Zero' fighters and a Mitsubishi 'Babs' reconnaissance aircraft from the 3rd Kokutai (Naval Air Group) had flown from Kupang, Indonesia, to neutralize all Allied aircraft in the Broome area. From Hasselo's account, the Japanese were spotted before they attacked the flying boats, which gave them precious seconds, enabling many people to escape. This also gave Hasselo time to man the machine gun in the tail turret of the Dornier. The attack on the X-1 is described and clearly, Hasselo defended his flying boat by firing back at the Zeros.</p> <p>Interestingly, Hasselo indicates that the X-1 did not burn, but was holed by machine gun and cannon fire from the Zeros. He was in the flying boat for a considerable amount of time before it took on a list that made it impossible to train the machine gun on the Japanese aircraft. Hasselo abandoned ship when the water began to rise in the flying boat, but not before he scored several non-fatal hits on the Zeros. He was himself slightly wounded by shrapnel.</p> <p>Taking his shoes off, Hasselo dived into the water. While in the water, he gave encouragement to an unknown boy [Jacques van der Zande] to keep swimming for the shore. The boy soon tired, but Hasselo and the X-1's second pilot, Jan van Persie who was swimming in the same direction, offered help. The trio were fortunately soon picked-up by Nicol Bay, a lugger which was being used to refuel the flying boats. Hasselo believes that he wouldn't have survived if Nicol Bay hadn't arrived just in time. He had no sleep for two days and was quickly tiring in the water while supporting the child. More people were then hauled aboard Nicol Bay and the vessel then made its way to the jetty, where Hasselo was treated for his wounds.</p> <p>Jan van Persie's family were also on board, which included his wife, Johanna, his mother-in-law (Johanna's mother) Mrs Tietje van der Zande and his 10-year-old brother-in-law Jacques (Jags) van der Zande (Johanna's brother).</p> <p>There are three other accounts of the loss of the X-1 and these are a civilian, Mrs Sara Koens and a further two recollections from military personnel, Jan Willem Piers and Jan Ruiter, both of whom were highly skilled ground staff whose jobs were to keep the flying boats operational. <br>The air raid account by Sara Koens contains information on the circumstances of the loss of the Piers family as well as that from Jan Ruiter. In a letter to the Broome Historical Society Museum in February 1978, Elly Husiman (maiden name Koens, remarried 1994 as Doeland-Koens), the daughter of Simon and Sara Koens, who were all aboard the X-1 for its final flight to Broome , together with her brother Piet, provides recollections of her parents' early association with the X-1:</p> <p><em>The No. 1 Dornier was the last one over from Dad's planes, he was chief engineer in those days, and they always have a certain number of planes which are their responsibility. We were in Switzerland during the 1930s while the boats were being assembled and the official taking over of the planes, hence the original photo of that No. 1 [at Friedrichshafen] (Husiman, 1978).</em></p> <p>In an unaddressed letter, probably to Mervyn Prime, Koens recounts how she escaped to Australia with her husband, Simon and their two children Elly and Piet:</p> <p><em>Huisman: I had left the material with my parents for a couple of weeks, to see what they could come up with, in the diary of mums [sic] are the personal recollections of the event and leading up to it. Dad's memory is not what it used to be a so many personal things he has forgotten. I am also closing in a list of the people on the Dornier also an interesting part is that the belly tanks which the Japs dropped saved quite a few lives, as people that couldn't swim hung on to them. As you can imagine the planes carried many high dignitaries and secret papers or documents, about the gold, there were a lot of rumors but no one knew for sure. The other documents that my mother has been recovered out of her bag in low tide, burnt marriage and private papers, but amazing the money which was considered and jewels were never returned. Our first item was toothpaste toothbrushes soap and towel purchased in Port Hedland with a small suitcase (of which mum still has. One that little ones use when they first start school) some kind person gave Mum the money to purchase this.</em></p> <p><em>Koens: Translated copy of my mother's diary. It starts with when we were in Surabaya. Dec. '41 &amp; Jan '42 are terrible months, Simon is mostly away on short trips bringing in wounded and evacuees from the different islands, Surabaya is regularly being bombed. Feb. Simon came home one night with the news that he had to [go to] lake Garatie [sic], thank heaven we were allowed to go with him. Rumors floating around that it is for the preparation of getting the last plane out.</em></p> <p><em>February 29 [sic]. It is now definite and Simon must evacuate. March 2 I must go back to Surabaya with the kids. The street is deserted, and the house very empty, I had told the servants before to go to their own family. Decided to go to a friend's place, she is at another friends [sic] place, all the men are gone, I feel very empty as I don't know what will happen to us. They also asked me to stay with them, I gratefully accept. At 4.30 Simon is suddenly at the door, tears of relief that he had finally found me. He had been looking since 3 o'clock, and wherever he went no one was home. We were allowed to come with him, we were only allowed to take a few clothes as the planes will be overloaded as it is. There was no time to lose. Simon had to be back by 6 and already running late. I handed one friend the keys of the house, told her to take whatever she wanted the other friend I gave the keys of the car.</em></p> <p><em>We went back to Lake Garatie [sic], 12 o'clock was departing time. (midnight) departed from a river. The trip to Broome was uneventful. Until we landed in Broome. The motors were still running and we were cruising to berth the plane at the wall [jetty?] when Simon opened the door to stand on the wing and have a smoke (which was his habit) and at that same moment the japs were overhead shooting at the planes already at the moorings.</em></p> <p><em>Simon automatically jumped into the water yelling out the Japs are here, out, at the same moment realizing we were in the plane and getting two shrapnel wounds in the arm and cheek, within seconds we were out of the plane. Piet and one of the Piers boys went out the back of the plane. The Piers boy was shot before he reached the water, and Piet safely came up after his dive. I manage to keep us together and swim away from the burning wreck, I remember looking back and seeing Mrs. Piers hanging on to the burning wreckage with her smallest son unable to swim. Mr. Piers trying desperately to get back to her with no hope. It was difficult to keep us together occasionally swimming under burning oil and Simon only able to swim with one arm. I heard Elly scream something grabbed her arm and was pulling her under, I went to her and managed to shake it off, but it grabbed me on the leg, after shaking furiously it let go. After 2 &frac12; hours in the water we were picked up, with a motorboat. The horror that we saw in the boat is just too much to put on paper, people burned shot crying out for their loved ones.</em></p> <p>The other account of the loss of the The Netherlands, called Jan). Willy Piers' father was Jan Willem Piers (born April 18, 1923 in Den Helder, The Netherlands, called Jantje [Little John]). He was not on the fatal flight because he had previously enlisted in the Royal Netherlands East Indies Army (KNIL) and was made a POW by the Japanese when Java fell. Jan later served in No. 321 Squadron RAF in China Bay Ceylon, servicing Catalinas. He remarried in 1945 in Ceylon and had a second family and settled in England. Jan's second family did not know of the existence of his first family until 2001. Jan died in 1967 and his second wife died in 1998. Jan and Jantje had a falling out and the two barely communicated. The son from Jan's second marriage, Neville Raymond Piers, recounts what he found out about his grandmother in a letter he received from Elly Doeland-Koens. The letter reads thus:</p> <p><em>Here I am back again after a restless night where so many memories have come back to me.</em></p> <p><em>Visions of Broome itself I seem to have stored that in the back of my mind over all these years. I can only remember what my mother used to tell people who were interested in our life story.</em></p> <p><em>The thing that always stuck in my mind was the fact that the vision my mother carried with her over the years was your grandmother hanging on to the wing of the burning plane.</em></p> <p><em>I will tell you about the life of the Engineers on the planes when the war just started in Indonesia.</em></p> <p><em>Your Grandfather like my father were always on the Catalinas flying around all the Islands looking for survivors and information regarding the Japanese. It would happen that their plane would also be shot at with the result that the crew would bail out. So on the morning when we landed or were in the process of landing as we were on the water but still cruising towards the other planes which were already there. And what seemed to be the natural thing to do for the crew like my Father and your Grandfather was to open the door and get out on the wings for a smoke As they stood there on the wing they saw these planes coming over at first they thought were friendly, but quickly realized they were Japs shooting at all the planes, first instinct was for them to jump into the ocean, and then realized they had family on board. So screams came from all directions for us to get out and jump into the water. As my mother jumped in I followed then Mum realized that your Grandmother was hanging on to the wing with a child around her neck, She screamed out to your Grandfather 'Jan je Vrouw je Vrouw' [Jan, your woman, your woman] both tried to swim back but the current is so strong there, that neither could reach her. The tide just carried us out. My Father was also wounded so Mum went to his aid, but not before she watched your grandmother being burned alive. You can just imagine the grief and also the fact that he had to live with the guilt he felt by not thinking of his family first, because I am sure he blamed himself for not being there. But in reality, there was nothing he could do. If this happened in this day and age, he would have received like so many who needed this to have some counseling, but unfortunately, we all had to cope with it in our own way. My heart goes out to your grandfather who had to live with this memory for so many years. I also wish my parents were still alive so I could have shared your letter with them.</em></p> <p><em>I hope I have not upset you too much with my story of your grandmother's final minutes. But reading your letter I had the feeling that this is what you wanted to know. And my mother at that time seemed so close to your family what with my brother and your uncle both diving into the water and also your grandfather and my father flew many missions together (Piers, N., pers. comm., 2 February 2004) .</em></p> <p>Jan Ruiter's widow (Nettie) recounts that her husband had often told her about what happened to the Piers family. After seeing a story about the Broome air raid in a local paper with Willy's name and address, Mrs Ruiter contacted him and described further what happened to his uncles and grandmother on the X-1. The flying boat was already on fire, but Mrs Piers and her two sons remained on board:</p> <p><em>Jan Ruiter happily survived the raid, but he has told his wife very often: 'I will not forget the screaming and the crying of the poor man who was calling for his wife and children. Not for the rest of my life.' My grandfather had jumped into the water and tried to persuade his wife and children to do the same, but my grandmother couldn't swim and was afraid to jump, also because there was fire everywhere. She decided to stay on the flying boat (probably near the opening of the door) and was holding her sons against her. My grandfather didn't want to leave his family, he even tried to get on the boat again that was already burning (according to Jan Ruiter the flames looked a bit like the flames you can see when phosphorus is burning), but the current was too strong. Two members of the crew had to take him away from the boat by violence. Thanks to these men my grandfather reached the shore but he has been crying and screaming all of the time.</em></p> <p>Jan Ruiter remembered that even under water you could hear the noise and feel the pressure of the Japanese bullets.</p> <p><em>Although I never told this story to my dad, I was able to check some details with him. My grandfather was a reasonable swimmer, but at that time he was probably unable to swim, because of the emotions. My grandmother couldn't swim because she was very afraid of water, in a panicking way. This had an influence on the boys, because she was already afraid when the boys went out for a swim. My uncles could swim, but my grandmother was holding them tight. She always used to say, when I die, I will die together with my boys. My father wasn't a type of man that spoke a lot about his feelings, but sometimes he gave some hints. He was a very good swimmer (this has saved his life more than once, for example when he was on a Japanese ship that was bombed and sank) and I have reasons to assume that he regretted that he wasn't in Broome in 1942, because there was nothing he could do for his family. Because of his swimming capacities he might have saved the life of his mother or brothers, at least he could have tried (Piers, W., pers. comm., 8 February 2006).</em></p> <p>Only the three members of the Piers family were recorded as having been killed when the X-1 was attacked. These are the only known casualties. There may have been others, but their names were not recorded. The traumatic loss of Jan's first family, most probably attributed in some way to the split between father and surviving son. Surprisingly, it was while Willy was doing research on the air raid that contact was made again. The air raid, in effect, was the common factor that brought the two families into contact again:</p> <p><em>My search started in 1999. For more than 40 years my dad has been telling me the same story about Broome over and over again, but my intuition has always told me that it was a contradiction story. My dad was very ill then and it was obvious to me that he didn't have much time anymore. In that period he was talking very much about Broome again, so I asked him if he would like to know more. His answer was quite uncertain and I decided to look for all the info I could find. Although I hate to admit it, at the end of his life my dad could be really awkward, so I was hoping that it would give him some relief or peace of mind if he knew more about his family (Piers, N., pers. comm., February 22, 2004).</em></p> <p>Willy believes that Jan blamed himself for the tragic loss of his wife Cornelia and their two sons. Recounting from memories of what Jantje had told him as a child, Willy relates the following story of a family split, only to be reunited (and introduced) in 2000. The commonality between the two families (in Holland and England) is the loss of Jan's flying boat in Broome with the resulting death of Piers family members:</p> <p><em>When Neville received this letter, he wasn't upset, he was completely shocked! He didn't know anything about this part of the life of his father.</em></p> <p><em>I was just in time, but only just. In 2000 my father and Neville (as you understand by now Neville and I have the same age, but he is my uncle) with each other for the very first time before my dad passed away in 2001. I still think it is a shame that the two brothers have known each other for a very short time&hellip;</em></p> <p><em>When the Japanese occupied Java my father decided to fly to Broome with my mother and my two brothers. When they arrived the commander decided to break the radio silence (against the wish of my father). After about ten minutes the Japanese arrived and my mother and brothers were killed. My father has buried them himself on the beach at Broome, with his bare hands. Fragments of the shot down flying boat were used as crosses, to mark the places where people were buried.</em></p> <p><em>For a better understanding of the family story it is important to know that my grandfather felt very guilty about what happened in Broome. In the first place it was his decision to take his family to Broome and in the second place they died aboard the flying boat he was responsible for as a member of the crew. I know that he has never forgiven himself for this 'mistake'.</em></p> <p><em>My grandfather also held the commander responsible for the arrival of the Japanese airplanes. When he met his commander a few days later he gave him a beating. Normally my would grandfather would have ended up in jail because of this act of insubordination, but under the given circumstances my grandfather was forgiven for what he did. My dad has tortured himself the rest of his life with this aspect of the story: if the radio silence would not have been broken by the commander, then my family would be still alive.</em></p> <p><em>Actually it is this part of the story I never trusted. I couldn't believe that the Japanese were there by coincidence, without an obvious reason, and that they decided to shoot the aircraft after they heard the radio signals that morning (Piers, W., pers. comm., 22 February 2004).</em></p> <p>The loss of the X-1 devastated one family. The flying boat's loss, however, has had a positive outcome, which links living people to a wreck in Roebuck Bay. The other Dornier losses in Broome, did not involve such a tragic loss of women and children. It was the MLD Catalinas, however, that suffered the heaviest casualties.</p> <p><strong>Final flight crew and passenger list X-1:</strong></p> <table>  <tr> <td><strong>No</strong></td> <td><strong>Name (Last name/First Name)</strong></td> <td><strong>Date of birth</strong></td> <td><strong>place of birth</strong></td> <td><strong>Serial Number</strong></td> <td><strong>Rank</strong></td> <td><strong>Organization</strong></td> </tr> <tr> <td>1</td> <td>BELLONI Teig B.</td> <td>?</td> <td>?</td> <td>155518/D</td> <td>MILMATRTLG</td> <td>MLD</td> </tr> <tr> <td>2</td> <td>BOSLOOPER H.</td> <td>01-06-1914</td> <td>Rotterdam</td> <td>19914/D</td> <td>MILSGTW</td> <td>MLD</td> </tr> <tr> <td>3</td> <td>HASSELO Henk Theodor</td> <td>08-13-1916</td> <td>Dortmund</td> <td>14293</td> <td>SGTVLGR</td> <td>MLD</td> </tr> <tr> <td>4</td> <td>HOOGENDOORN H.</td> <td>?</td> <td>?</td> <td>14178</td> <td>VGMRMT</td> <td>MLD</td> </tr> <tr> <td>5</td> <td>KOENS Simon Johannes</td> <td>?</td> <td>?</td> <td>10988</td> <td>SGTVGMR</td> <td>MLD</td> </tr> <tr> <td>6</td> <td>KOENS Sara</td> <td>17-01-1910</td> <td>den Helder</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>7</td> <td>KOENS Elly [EF?]</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>8</td> <td>KOENS Piet [GP?]</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>9</td> <td>PERSIE Jan van</td> <td>29-08-1914</td> <td>?</td> <td>14319</td> <td>SGTVGMR</td> <td>MLD</td> </tr> <tr> <td>10</td> <td>PERSIE-ZANDE van der Johanna van</td> <td>18-01-1923</td> <td>Amsterdam</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>11</td> <td>PIERS Jan Willem</td> <td>?</td> <td>?</td> <td>7482</td> <td width=\"16%\"> <p>SGTVGMR [Maj. Vltgm.?]</p> </td> <td>MLD</td> </tr> <tr> <td>12</td> <td>PIERS-MORIEN Cornelia Gerardina Elisabeth &dagger;</td> <td>25-12-1899</td> <td>den Helder</td> <td>?</td> <td> <p>?</p> </td> <td>Refugee</td> </tr> <tr> <td>13</td> <td>PIERS Cornelis [erroneously spelled Cornelius on grave marker] &dagger;</td> <td>04-09-1927</td> <td>den Helder</td> <td>?</td> <td> <p>?</p> </td> <td>Refugee</td> </tr> <tr> <td>14</td> <td>PIERS French &dagger;</td> <td>21-06-1934</td> <td>den Helder</td> <td>?</td> <td> <p>?</p> </td> <td>Refugee</td> </tr> <tr> <td>15</td> <td>RIDER J.</td> <td>?</td> <td>?</td> <td>?</td> <td> <p>14162</p> </td> <td>MLD</td> </tr> <tr> <td>16</td> <td> <p>STUIVENBERG GJ</p> [Stuibenberg DJ?]</td> <td>04-05-1914 (?)</td> <td>?</td> <td>13105</td> <td width=\"16%\"> <p>KPLVGMR</p> </td> <td>MLD</td> </tr> <tr> <td>17</td> <td width=\"27%\"> <p>TOL Margaretha van der</p> </td> <td>17-04-1917</td> <td>Rotterdam</td> <td>?</td> <td> <p>?</p> </td> <td>MLD</td> </tr> <tr> <td>18</td> <td> <p>TOL Toosje van der</p> </td> <td>23-12-1940</td> <td>?</td> <td>?</td> <td> <p>?</p> </td> <td>MLD</td> </tr> <tr> <td>19</td> <td> <p>FALCON HP</p> </td> <td>11-02-1911</td> <td>?</td> <td>?</td> <td> <p>LTZ 2 KMR</p> </td> <td>MLD</td> </tr> <tr> <td>20</td> <td> <p>ZANDE Tietje van der</p> </td> <td>24-04-1903</td> <td>Arum</td> <td>?</td> <td> <p>?</p> </td> <td>MLD</td> </tr> <tr> <td>21</td> <td> <p>ZANDE Jacques [Jags] van der</p> </td> <td>00-00-1932</td> <td>Surabaya</td> <td>?</td> <td> <p>?</p> </td> <td>MLD</td> </tr> <tr> <td colspan=\"7\">&dagger; = Killed during the air raid.</td> </tr>  </table></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The wreck is accessible by walking from Town Beach. It is exposed during tides lower than 1.3 meters. The wing was broken in two sections: the port wing on the port side, but tilted at angle, and the starboard wing almost in line with the fuselage as per an operational aircraft. The port wing is the best preserved of the two sections. The starboard wing's upper surfaces have been peeled back; probably post depositional due to tidal currents and storm surge.</p> <p>Two of the aircraft's engines are still on the wreck site, in situ in relation to their original location on the wing. The starboard engine is missing and both extra engines (port and central) are missing some or all their propeller blades. The center engine propeller is missing its top blade, which was predictably perpendicular as per a propeller that supported the weight of the wing. A significant aspect of this engine's spinner is that it would have looked like that of the early model Catalinas of Patwing-10, United States Navy, also lost in Broome. The spinner is gone per se, but the remains of the base of the spinner can still be seen. Patwing-10's two Catalinas would have spinners almost identical to this example since both PBY-4s and Dorniers had propellers with conical shaped spinners.</p> <p>This wreck site's bow has not survived. The only section of the fuselage that has survived is that section encompassing the fuel sponsons, as well as the empennage. The port sponson is visible and the port wing has settled upon it. The hull's floor was largely awash during Spring Low Water (SLW) and it is possible that its structure extends right to the empennage. The upper hull surfaces aft of the mainplane have not survived, but what could be made from the center line of the fuselage is that it is facing almost due south.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck site, together with a suite of another 14 flying boats from the United States Navy, Royal Air Force, Royal Australian Air Force and BOAC were lost in Broome during the air raid are protected sites through the Heritage of Western Australia Act 1990. It was declared that the Broome flying boat wreck sites were interim heritage places on 20 December 2002 and permanent places on 17 April 2003.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Husiman, E.  (1978).<br /><em>Letter to the Broome Historical Society, 27 February. Re: letter of introduction. Mervyn Prime Collection. Volume 1, Section 7: Dutch personnel correspondence and interviews.</em><br />Copy held at the Department of Maritime Archaeology, Western Australian Museum.</li><li>Jung, S.  (2008).<br /><a href=\"https://researchers.cdu.edu.au/en/studentTheses/australias-undersea-aerial-armada\">Australia’s undersea aerial armada: the aviation archaeology of World War II flying boat wrecks lying in Roebuck Bay, Broome, Western Australia.</a><br />Unpublished Ph.D. thesis, Charles Darwin University, Darwin, Northern Territory.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}