{
  "id": "2046",
  "code": "of3",
  "name": "OF3",
  "type": "wreck",
  "lat": "52.4969300",
  "lon": "5.5324300",
  "location": "Lelystad, Nederland",
  "firstdate": null,
  "firstyear": "1878",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1886",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-08-19 12:47:44",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het wrak van &lsquo;De Zeehond&lsquo; is in 1967 gevonden bij het leggen van drains op kavel F3 in Oostelijk Flevoland, gelegen tussen de A6 en de Zeeasterweg. In datzelfde jaar is een verkenning uitgevoerd en in 1972 is het schip opgegraven. Het schip is in 1990 op de vindplaats in het huidige het Natuurpark Lelystad van een overkapping voorzien. In het voorjaar van 2009 zijn het schip en de overkapping verplaatst naar het Nationaal Scheepsarcheologisch Depot van de Rijksdienst voor het Cultureel Erfgoed in Lelystad. &lsquo;De Zeehond&lsquo; is een vrij lang en slank, karveel gebouwde tjalk, met voor en achter een volle vorm. De lengte bedraagt 23 m, de breedte 4,6 meter en de holte bijna 2 meter. Het vlak is plat en loopt op in de vorm van een heve. De overgang van het vlak naar de rechtop staande zijden verloopt rond. Een aanwijzing voor de bouwdatum van de tjalk vormt een plankje met de inscriptie * W. Venema * 1878 * A. Koerts *, daarnaast is een houten plankje met de inscriptie &lsquo;De Zeehond&lsquo; aangetroffen. Nabestaanden van schipper Willem Venema en zijn vrouw Annechien Koerts konden nadere informatie verschaffen over de ondergang van &lsquo;De Zeehond&lsquo;. In 1886 raakte het schip in moeilijkheden (onderweg van Overijssel of Groningen naar Amsterdam). De opvarenden, waaronder behalve de schipper en zijn vrouw, een knecht en vier kinderen, konden zich in veiligheid brengen met de bijboot, het schip ging echter verloren. Het schip was niet verzekerd en geld voor een nieuw zal er niet zijn geweest. Het gezin ging naar Amsterdam waar Willem stoker werd bij de Wester Suiker Raffinaderij. In het ruim van &lsquo;De Zeehond&lsquo; zijn tijdens de ontgraving ongeveer 15.000 - 20.000 rode veldovenstenen aangetroffen. Rond het schip lag ook een groot aantal stenen, zodat het vermoeden bestaat dat men voor de ondergang heeft geprobeerd om de lading overboord te zetten. Op de voor- en achterstersteven zijn diepgangsmerken aangebracht (I t/m VII). Wanneer het schip tot diepgangsmerk VII zou worden beladen, bedraagt het laadvermogen 156 ton. Het nat worden van de lading geeft een toename in het laadgewicht van 30 ton. Deze toename kan een mogelijke oorzaak voor de ondergang van &lsquo;De Zeehond&lsquo; zijn geweest.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De Zeehond, een Groninger tjalk uit de negentiende eeuw, Lelystad</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001968.jpg\" alt=\"Hout plankje waar \"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">&Eacute;&eacute;n van de vondsten was een houten plankje met de naam &lsquo;De Zeehond&lsquo;.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001965.jpg\" alt=\"Opgraving van een schip\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Scheepsopgraving op kavel F3 in Oostelijk Flevoland. Van voor naar achter zijn de zware berghouten en de lading veldovenstenen te zien.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001966.jpg\" alt=\"Model van een houten boot\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Model van de scheepsconstructie op schaal 1:20. De donkere delen zijn tijdens de opgraving aangetroffen, de lichte delen zijn gereconstrueerd.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001967.jpg\" alt=\"Beeldje van een vrouw\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Een andere vondst behorende tot de huisraad betrof een porseleinen beeldje van een vrouwenfiguur.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Gijsbers, W., L. Koehler &amp; J.-M.A.W. Morel (2010).<br /><em>Licht aan boord: Verlichtingsobjecten uit het Nationaal Scheepsarcheologisch Depot in Lelystad.</em><br />Lelystad: Nationaal Scheepsarcheologisch Depot &amp; Rijksdienst voor het Cultureel Erfgoed.</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-z7g-utpx\">Opgravingsdocumentatie scheepswrak OF3.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}