{
  "id": "2227",
  "code": "bk716",
  "name": "BK716",
  "type": "plane",
  "lat": "52.4379159",
  "lon": "5.1746750",
  "location": "Marker meer, Nederland",
  "firstdate": null,
  "firstyear": "1943",
  "firstyearend": null,
  "lastdate": "1943-03-30",
  "lastyear": "1943",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2020-10-10 13:15:36",
  "modified_on": "2025-09-25 10:00:48",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De BK716 was op missie naar Berlijn. Ze werd op de terugweg boven het Markermeer neergeschoten door een Duitse nacht jager Leutnant Werner Rapp. Het wrak van de Britse bommenwerper werd eind 2008 ontdekt. Daarbij kwam een deel van een propeller omhoog. Duikers van hebben vervolgens diverse onderdelen geborgen.</p> <p>&nbsp;De bommenwerper nam in de Tweede Wereldoorlog deel aan de bombardementen op Duitse steden. Bemanningsleden van het Bomber Command waren vrijwilligers. Zij hadden zich verplicht om ten minste een tour van 30 oorlogsvluchten te maken. Velen haalden dit niet. Meer dan 58.000 bemanningsleden van het Bomber Command kwamen om.</p> <p>(Bron: <a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/short-stirling-iii-bk716.html\">Flevoland Erfgoed</a>)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Stirling III BK716, Code: HA-J A/C<br>Owner: RAF Sqn. 218 (Gold Coast) Sqn<br><br>Complement:</p> <p>1 Piloot John F. Harris <br>2 Navigator Harry G. Farrington (RCAF) <br>3 Boordwerkbouwkundige Sgt. Ronald Kennedy <br>4 Bombardier Sgt. Charles A. Bell <br>5 Radiotelegrafist John M. Campbell <br>6 Rugkoepelschutter Sgt. Leonard R.J. Shrubsall <br>7 Staartschutter Sgt. Francis. J. McCaw (RCAF)<br><br>Lengte 26,51 m<br>Hoogte 6,91 m<br>Spanwijdte 30,11 m<br>Motoren: 4 Bristol Hercules XVI, 1650 pk<br>Snelheid: 430 km/u<br>Bewapening: 8 x 7,7 mm Browning mitrailleurs</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Sinds 2010 worden overblijfselen uit de oorlog bestempeld als erfgoed. Deze resten vallen onder de Erfgoedwet.<br>Men ging er in eerste instantie vanuit dat het de Short Stirling BK710 van de Royal Air Force betrof. Die werd op 25 mei 1943 door een Duitse nachtjager neergeschoten.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002237.jpg\" alt=\"Twee boten op zee\"> <div class=\"img-source\">Bron:Defensie.nl</div> <figcaption class=\"img-description\">Het project berging van de BK716 (31 -8 tot 9-10 2020, bron: Defensie)</figcaption> </figure> <p><strong>Berging en identificatie</strong></p> <p>Na een langere voorbereidingstijd startte de berging op 31 augustus 2020. Tijdens de eerste week van de berging zijn honderden brokstukken naar boven gehaald. Op 4 september 2020 werd bekend gemaakt dat &eacute;&eacute;n van de motorblokken bij de bergingswerkzaamheden gevonden was met daarin gegraveerd 'HERC VI'.&nbsp;Voor de start op 29 maart 1943 werd door het grondpersoneel in de onderhoudsboeken vastgelegd dat er een Herc 6 (Bristol Hercules Mk. VI) met dit serienummer op de BK716 was gemonteerd. Dankzij het serienummer is nu zeker dat het om de Short Stirling BK716 gaat.</p> <p>Op 21 september werd bekendgemaakt dat bij de berging stoffelijke resten geborgen zijn. Onderzoek door de Bergings- en Identificatiedienst Koninklijke Landmacht (BIDKL) moet uitwijzen of het hier om stoffelijke resten van de bemanning van de BK716 gaat.</p> <p><strong>Monument</strong><br>Eind 2019 besloot de gemeente Almere om ter nagedachtenis van de omgekomen bemanningsleden van de BK716 een monument op het Herdenkingsveld in het Bos der Onverzettelijken te plaatsen. Op 6 juli 2020 werd bekend dat de kunstenares Laura O'Niell een kunstwerk gaat maken dat bestaat uit een wrakdeel waarop een manshoge jonge piloot zit. De piloot is aan zijn kleding herkenbaar als vlieger uit de Tweede Wereldoorlog. Hij kijkt naar de vlaggenmast die op het herdenkingsveld staat, en nodigt daarmee huidige generaties uit om te herdenken.</p> <p>Op 30 maart 2021, 78 jaar na de crash, zal er in het Bos der Onverzettelijken een herdenkingsceremonie zijn, als de coronamaatregelen dat toelaten in het bijzijn van nabestaanden. Tijdens deze ceremonie wordt het kunstwerk 'Rise' onthuld.</p> <p>Naast de stafofficier vliegtuigbergingen van de luchtmacht is ook de bergings- en identificatiedienst van de landmacht (BIDKL) betrokken. De stichting Aircraft Recovery Group 1940-1945 denkt dat het om de BK716 gaat. In dit vliegtuig zaten 7 bemanningsleden. Of het werkelijk om dit toestel gaat en wie er aan boord waren, moet blijken uit de wrakstukken en stoffelijke resten.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.zzairwar.nl/dossiers/355.html\">ZZ Airwar.</a></li><li>Flevoland Erfgoed.<br /><a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/short-stirling-iii-bk716.html\">Short Stirling III BK716.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}