{
  "id": "88",
  "code": "medemblik-scheepshelling",
  "name": "Medemblik, scheepshelling",
  "type": "structure",
  "lat": "52.7705989",
  "lon": "5.1061077",
  "location": "Westerhaven, Medemblik, Nederland",
  "firstdate": null,
  "firstyear": "1778",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1828",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Martijn Manders",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2025-09-24 08:39:47",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de Westerhaven van Medemblik zijn in 2000 delen van een houten scheepshelling aangetroffen. Een scheepshelling is en schuin aflopende constructie op een scheepswerf, die gebruikt wordt om schepen of boten te water te laten of uit het water te halen voor bouw, reparatie of onderhoud.</p> <p>De&nbsp;<em>scheepshelling in de Westerhaven</em> van Medemblik loopt vanaf de zuidelijke kade van de haven 7 meter de Westerhaven van Medemblik in. De constructie is 3 meter breed. Ze bestaat uit twee rijen rechtopstaande planken, noord-zuid geori&euml;nteerd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000109.jpg\" alt=\"\"> <figcaption class=\"img-description\">Medemblik with the Westerhaven top left.</figcaption> </figure> <p><em>De havens van Medemblik. De Westerhaven linksboven</em><br><br><strong>Westerhaven aanleg</strong><br>Wanneer we kijken naar de geschiedenis van het gebied rond de Westerhaven in Medemblik, kunnen we een indicatie geven van de periode waarin de scheepshelling in gebruik was. In 1631 werd de Westerhaven (of Wester Nieuwe Haven) aangelegd. In 1632 besloot de gemeente Medemblik dat alle scheepswerven aan de zuidkant van de haven geconcentreerd moesten worden, zodat de schepen niet belast zouden worden: de Westelijke Haven was destijds de meest westelijke van de nieuwe havens van Medemblik. Het is ook bekend dat de Stadswerf zich daar bevond.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00000103.jpg\" alt=\"\"> <div class=\"img-source\">GrontMij</div> <figcaption class=\"img-description\">De scheepshelling tijdens de reconstructie en versterkings werkzaamheden van de kade.</figcaption> </figure> <p><strong>Marinewerf tot 1828</strong><br>Op 21 april 1797 werd tijdens een Nationale Vergadering bij decreet besloten dat de haven van Medemblik een rust-, lig- en reparatieplaats voor de schepen van de Nederlandse marine zou worden. Op 21 augustus van datzelfde jaar werd de Marine eigenaar van de Westerhaven en de stadswerf. Daarna werden deze werf, inclusief enkele particuliere werven, vervangen.</p> <p>In 1807 werd halverwege de Oosterhaven (Oosterhaven: 1599) tussen twee dammen een sluis aangelegd om de getijdenoverstromingen te beheersen. Hierdoor werd de Westerhaven feitelijk een dok.<br>In 1828 werden het Koninklijk Instituut voor de Marine (KIM) en de bijbehorende werf verplaatst naar Den Helder. Na die datum werd de haven weer voor civiel gebruik gebruikt. De werven verdwenen echter.</p> <p><strong>Datering<br></strong>Op basis van deze informatie kunnen we stellen dat de scheepshelling in gebruik moet zijn geweest na 1631 (toen de haven werd aangelegd) en v&oacute;&oacute;r 1828 (toen de Marinewerf naar Den Helder werd verplaatst).<br>E&eacute;n houtmonster is dendrochronologisch gedateerd. Het maakt deel uit van een van de rechtopstaande planken van de oostelijke plankenrij (aan de zijkant van de helling). De boom is na 1778 n.Chr. (+-6) gekapt. <br>Conclusie: De helling is ergens na 1778 (+-6) en v&oacute;&oacute;r 1828 in gebruik geweest.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De planken zijn ongeveer 4 tot 6 cm dik (A &amp; B). De westelijke rij planken is aan de buitenzijde bekleed met koper. Aan de binnenzijde bevindt zich een zware houten balk, 10 tot 12 cm breed en 50 cm hoog (C). Aan de oostelijke rij planken ontbreekt deze balk (D). Tussen de twee rijen planken liggen 5 zware balken parallel aan elkaar.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00000105.jpg\" alt=\"\"> <div class=\"img-source\">Drawing M. Manders</div> <figcaption class=\"img-description\">The slipway cross section over the length.</figcaption> </figure> <p>Deze balken zijn 2,56 tot 2,67 m lang, 28 tot 50 cm breed en 40 tot 50 cm dik (E tot en met I). De balken vormen de vloer van de scheepshelling en zijn met een verticaal ingebrachte balk (J) in de (water)bodem vastgezet.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000107.jpg\" alt=\"\"> <div class=\"img-source\">Drawing M. Manders</div> <figcaption class=\"img-description\">cross section of the slipway.</figcaption> </figure> <p>Deze verticale balken hebben een afmeting van 17 tot 28 bij 7 tot 8 cm. Het is niet bekend hoe lang ze zijn en dus hoe diep ze in het sediment dringen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000108.jpg\" alt=\"\"> <div class=\"img-source\">Drawing M. Manders</div> <figcaption class=\"img-description\">The slipway seen from the East.</figcaption> </figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In de afgelopen decennia zijn er rond de Oude Zuiderzee een aantal scheepshellingen uitgegraven. In 2000 werd in Amsterdam een VOC-werf, inclusief een scheepshelling, uitgegraven. Deze scheepshelling is vergelijkbaar met die in Medemblik, aangezien beide zijn aangelegd met netjes gezaagde balken die speciaal voor de scheepshelling zijn gemaakt.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00000104.jpg\" alt=\"\"> <figcaption class=\"img-description\">Image 2: Side Scan Sonar Image of the slipway underwater. Image courtesy SNAP.</figcaption> </figure> <p><br>Bij de scheepshellingen in Zaandam en Hoorn waren de vloeren van de scheepshellingen gemaakt van hergebruikte scheepsonderdelen.<br>Het deel van de scheepshelling van de locatie Westerhaven 1 in Medemblik is het eerste waarvan we weten dat het nog onder water ligt. Van alle andere scheepshellingen zijn alleen de delen onderzocht die altijd boven water lagen. We achten het daarom van hoge archeologische waarde en belangrijk om te behouden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://cultureelerfgoed.info/mass/?file=00000303.pdf\">Manders, M.; Waardestellende verkenning Medemblik Westerhaven 1, Internal report NISA, Lelystad 11 april 2001.</a></li><li><em>Manders, Martijn, ‘Medemblik*Scheepshelling, Archeologische Kroniek Holland, 34e jaargang, 2002, p. 33-34.</em></li><li><em>Huizing-Schreur, A. &amp; L. Soetens: Archeologisch onderzoek reconstructie Kielkade Medemblik, GrontMij Archeologische Rapporten 315, 2006.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}