{
  "id": "438",
  "code": "eendragt",
  "name": "Eendracht",
  "type": "wreck",
  "lat": "52.1250000",
  "lon": "2.7920000",
  "location": "New anchorage, Noordzee",
  "firstdate": null,
  "firstyear": "1653",
  "firstyearend": null,
  "lastdate": "1665-06-13",
  "lastyear": "1665",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2014-01-12 00:00:00",
  "modified_on": "2025-06-22 11:44:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1653 - tijdens de Eerste Engels-Nederlandse oorlog werd de kiel gelegd voor een nieuw admiraalschip in Delfshaven; <em><strong>De Prins Willem (II)</strong></em>. Het zou het nieuwe admiraal schip van Maarten Harptsz Tromp worden. Een jaar later zag alles er anders uit. Tromp was gesneuveld tijdens de zeeslag bij Ter Heijde. Prins Willem II was overleden vlak na een halfbakken mislukte coup poging. Het eerste stadhouderloze tijdperk was aangebroken. Daarom werd het nog onvoltooide admiraalschip per resolutie 3 oktober 1653 hernoemd in <em><strong>D' Eendracht</strong></em>.</p> <p>Het schip kwam door allerlei (kosten) problemen pas in januari 1655 in de vaart.</p> <p><strong>Admiraalschip</strong><br>Ze werd het vlaggenschip van Maarten Tromp' opvolger luitenant-admiraal Jacob van Wassenaer Obdam. Het project werd geleid door scheepsbouwer Jan Salomonszoon van de Tempel, die ook de vorige vlaggenschepen <em>Aemilia</em> (1633-1647) en <em>Brederode</em> (1644-1658) had ontworpen. Toen de Eendracht, in 1654 werd voltooid, was het grotendeels bewapend met kanonnen van de oude Aemilia.</p> <p>De Eendracht vocht met succes in de Noordse Oorlog (1655-1660). In de zeeslag in de Sont op 28 oktober 1658 werd de Zweedse vloot verslagen met een centrale rol voor de Eendracht onder vlag-kapitein Egbert Bartholomeusz Kortenaer.</p> <p><strong>Slag bij Lowestoft</strong><br>Tijdens de <em>Tweede Nederlands-Engelse oorlog</em> (1665-1667) was <em>De Eendracht</em> vlaggenschip van luit. admiraal Wassenaar van Obdam aan het hoofd van de Nederlandse vloot naar Engeland op zoek naar de Engelse vloot onder admiraal James Stuart. De Nederlandse vloot was verdeeld in 7 eskaders (<a title=\"Lowestoft lijst schepen \" href=\"https://cultureelerfgoed.info/mass/?file=00000069.jpg\" target=\"_blank\" rel=\"noopener\">lijst van schepen</a>).</p> <p><strong>Noodlottig ongeluk <br></strong>Na lange kanonnades van verre werd de Hollandse vloot in twee&euml;n gesplitst. Tegen het middag uur had de Eendracht zich langszij de <em>Royal Charles</em> gemanoeuvreerd. Met een kettingschot werden verschillende hoog geplaatste Engelsen aan boord gedood. Admiraal Stuart zelf raakte gewond aan zijn hand. Vlak daarna ging het mis voor Van Obdam. De Eendracht vloog plots in de lucht:</p> <p><em>\"Door onverzicht, door 't uitleveren der Kardoezen de kruidkamer van den admir. van Odam's schip in brand, en aleer men tot 20 kon tellen, vloog het schip op.\" <br><br></em>Aldus ooggetuige Vice-admiraal Cornelis Tromp. Slechts 5 van de 409 man kwamen levend van het schip. Ook de bevelhebber Admiraal Van Obdam sneuvelde.</p> <p>De slag - tot dan toe redelijk in balans - ontaarde in chaos aan de Nederlandse zijde. Een aantal schepen onttrok zich aan de strijd en vluchtte. 16 schepen gingen verloren of werden veroverd. De slag bij <a href=\"https://nl.wikipedia.org/wiki/Zeeslag_bij_Lowestoft\">Lowestoft</a> was de zwaarste nederlaag uit de geschiedenis van de Republiek.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001062.png\" alt=\"The Eendracht explodes during the Battle of Lowestoft, 1665. Etching by Herman Padtbrugge, 1674 - 1676 (source: Rijksmuseum)\"> <figcaption class=\"img-description\">De Eendracht explodeert tijdens de Slag bij Lowestoft, 1665 (ets: Herman Padtbrugge, 1674-1676; bron: Rijksmuseum).</figcaption> </figure> <h2>Cluster van kanonnen</h2> <p>Toen het Nederlands Instituut voor Scheeps- en Onderwaterarcheologie (NISA), een voorloper van de Rijksdienst voor het Cultureel Erfgoed, alle kanonnen die in de jaren '60, '70 en '80 van de 20<sup>e</sup> eeuw in de Noordzee waren geborgen in kaart bracht, ontstond er een patroon. Het bleek dat het grootste cluster van vondsten, bij de <em>Nieuwe Ankerplaats</em>, uitsluitend bestond uit bronzen kanonnen van <em>Cornelis Ouderoggein</em> uit Rotterdam en <em>Coenraet Wegewaert</em> uit Den Haag.</p> <p><strong>Locatie&nbsp;<br></strong>Het NISA concludeerde dat het cluster een wrakgebied van een groot en belangrijk oorlogsschip aanwees, misschien zelfs een vlaggenschip. Het enige dergelijke schip dat in deze regio is gezonken, en in de door het kanon gesuggereerde periode bleek de&nbsp;<em>Eendracht</em> te zijn.</p> <p>Dan zou de Nieuwe Ankerplaats ook uiteindelijk de locatie zijn van de beslissende gevechten in de betreffende zeeslag. De ontploffing aan boord van het schip bracht het schip niet tot zinken. Althans Tromp vermeld dat: 't Geraamt van het Schip is naderhand bij 't Vlie gedreven.<a href=\"https://archive.org/details/gri_33125011133994/page/252/mode/1up?view=theater&amp;q=Eendracht\">&sup1;</a><br><br></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001065.jpg\" alt=\"Salvage of cannon from the wreck site continues to this day (source: RCE)\"> <figcaption class=\"img-description\">De berging van kanonnen uit het wrak gaat tot op de dag van vandaag door (bron: RCE).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001064.png\" alt=\"Drawing by canon expert Nico Brinck of a bronze 24 pounder salvaged from the wreck site associated with the Eendracht (source: 7 Provinci&Acirc;&laquo;n Cahier 1)\"></figure> <p class=\"figcaption\"><em>Tekening van een bronzen 24</em><em>-</em><em>ponder door kan</em><em>o</em><em>nexpert Nico Brinck, geborgen uit het wrak van de Eendracht (bron: 7 Provincien Cahier 1).</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Admiraliteitswerf aan het Haringvliet in Rotterdam, onder toezicht van meester timmerman Jan Salomonsz. van den Tempel<br>Bewapening: 58 (1654) 72 (1665)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001063.jpg\" alt=\"The Battle of Lowestoft, as depicted by Hendrik van Minderhout (1665), showing HMS Royal Charles and the Eendracht (source: Wikipedia Commons)\"> <figcaption class=\"img-description\">De Slag bij Lowestoft, met de HMS Royal Charles en de Eendracht (schilderij:&nbsp;Hendrik van Minderhout, 1665; bron: Wikipedia Commons).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001066.png\" alt=\"Recent ROV footage of the presumed Eendracht site (source: RCE)\"> <figcaption class=\"img-description\">ROV-beelden van de vermoedelijke Eendracht-site (bron: RCE).</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>409</td></tr><tr><th scope=\"row\">Lengte</th><td>152 voet (46,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>38 voet (11,6 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><ul> <li>Conditie: (gedeeltelijk) <em>in situ</em> bewaard, geen gepubliceerde archeologische documentatie beschikbaar</li> <li>Erfgoedstatus: wettelijk beschermd</li> <li>Betrokken instellingen: Rijksdienst voor het Cultureel Erfgoed</li> </ul> <h2>Schipbreuk</h2> <p>In 1987 voerde het Nederlandse Ministerie van Infrastructuur en Milieu een onderzoek uit naar de zeebodem van de Noordzee met behulp van een op afstand bediend voertuig. Op de Nieuwe Ankerplaats, op een diepte van ongeveer 38 m, stuitten ze op een gebied vol bronzen kanonnen, fragmenten van houten scheepsconstructies en touwen die in de stroming zwaaiden. Soortgelijke vondsten, zij het in kleinere aantallen, werden in de omgeving van het terrein gevonden, in overeenstemming met het explosieve lot van de <em>Eendracht</em>. Vanwege de grote diepte is het gebied echter nooit archeologisch onderzocht.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001067.png\" alt=\"A copper kettle sticking out from the seabed. (source: RCE)\"> <figcaption class=\"img-description\">Een koperen ketel die uit de zeebodem steekt (bron: RCE).</figcaption> </figure> <p class=\"figcaption\"><em><strong>De naam</strong><br>Eendragt is afgeleid van de zinspreuk van de Republiek Concordia parvae res crescunt, ontleend aan de Bellum Iugurthinum van Sallustius X. dit betekent: Eendracht doet de kleine zaken groeien of vrijer vertaald; Eendracht maakt macht. Om patriottische reden werd Eendracht daarom een gewilde benaming voor schepen.</em></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Aitzema, L.<br /><em>Zaken van staat en oorlog, XXXXV, 383.</em></li><li><a href=\"https://en.wikipedia.org/wiki/Dutch_ship_Eendracht_(1655)\">Wikipedia entry Eendragt (English).</a></li><li>Brinck, N. (2004).<br /><em>Geschut voor de 7 Provinciën.</em><br />7 Provinciën Cahier 1.</li><li>Vos, A. (2009).<br /><em>Bronzen scheepskanon uit 1631 boven water.</em><br />Nehalennia 163.</li><li><em>Leven en bedrijf van den vermaarde zeeheld Cornelis Tromp.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}