{
  "id": "2549",
  "code": "speicherstadt",
  "name": "Speicherstadt",
  "type": "site",
  "lat": "53.5433600",
  "lon": "9.9876237",
  "location": "Hamburg, Duitsland",
  "firstdate": null,
  "firstyear": "1883",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1927",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Daniel Zwick",
  "created_on": "2021-04-26 18:41:09",
  "modified_on": "2025-07-11 14:04:54",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The <em>Speicherstadt</em> (literally: warehouse city) is the world-largest historical warehouse complex, covering an area of 26 hectares. Construction started in 1883 when thousands of oak-piles were driven into the river-bed of the Elbe as foundation. The buildings were erected in the locally characteristic red brick neo-Gothic architecture, a revivalist style, inspired by a romanticised and idealised medieval past. This style was popular in 19th-century Europe and North America, and culminated especially in Germany after it was unified as nation state in 1871 and reclaimed its medieval legacy as empire as a matter of <em>raison d'&Eacute;tat</em>.</p> <p>The warehouse complex is characterised by multi-storey, long warehouse facades accessible via a <em>Fleet</em> (channel) on the one side and a street and railway tracks on the other side. It combines the utilitarian aspect of a modern port warehouse complex with a highly aestetic neo-Gothic architectural style, featuring little towers, alcoves, and glazed terracotta ornaments.</p> <p>The <em>Speicherstadt</em> was inaugurated in 1888 by German Emperor Wilhelm II when the first building phase was completed. The entire complex was finished in 1927. Due to the economic effects of the Great Depression (1929-1939), the <em>Speicherstadt</em> never reached full capacity.</p> <p>During World War II, around 50% of the <em>Speicherstadt</em> was destroyed in aerial bombardments. Amongst the destroyed substance was the western front of the <em>Speicherstadt</em>, i.e. block A and K at the <em>Kehrwiederfleet</em> (pictured below).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002554.jpg\" alt=\"The picture shows the Speicherstadt in Hamburg\"> <div class=\"img-source\">QuartierSPECIAL Sonderausgabe 01, oktober 2008</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002556.jpg\" alt=\"the photo shows the Speicherstadt in Hamburg, with a bridge leading to it\"> <div class=\"img-source\">Speicherstadt Museum</div> </figure> <p>It took many years of consolidation and reconstruction efforts in the post-war era until the <em>Speicherstadt</em> was rebuilt. In 1960, the volume of traded commodities exceeded the peak of 1928 for the first time. Most damaged buildings were rebuilt according to the historical original, whereas entirely destroyed buildings were not erected again.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p><iframe src=\"https://www.youtube-nocookie.com/embed/FpWFOGyPtrA\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The <em>Speicherstadt</em> is owned by public and private interests. It was listed as historic monument under the Hamburg Heritage Protection Act in 1991. By means of an amendment issued in 2012, a compliance to the World Heritage Convention was affected. A management plan aimed at safeguarding the outstanding universal value, authenticity, and integrity of the property, and protecting its buffer zone, entered into force in 2013. Through this effort, the groundwork for the acceptance of the <em>Speicherstadt</em> as UNESCO World Heritage Site on 5th July 2015 was laid.</p> <p>With over 1 million visitors annually, it is a top-notch tourist destination. Several museums are located in the district, most notably the International Maritime Museum Hamburg and the Speicherstadt Museum.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://www.hamburg.com/architecture/11748606/speicherstadt/\">City of Hamburg: Speicherstadt.</a></li><li><a href=\"https://whc.unesco.org/en/list/1467/\">UNESCO: Speicherstadt and Kontorhaus District with Chilehaus.</a></li><li><a href=\"https://www.imm-hamburg.de/the-maritime-museum-from-home/\">International Maritime Museum Hamburg.</a></li><li><a href=\"https://speicherstadtmuseum.de\">Speicherstadt Museum.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}