{
  "id": "830",
  "code": "hrms-k-xviii",
  "name": "Hr.Ms. K XVIII",
  "type": "wreck",
  "lat": "-7.1918477",
  "lon": "112.7201729",
  "location": "Javazee, Indonesië",
  "firstdate": null,
  "firstyear": "1931",
  "firstyearend": null,
  "lastdate": "1945-06-15",
  "lastyear": "1945",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-09-25 11:21:17",
  "modified_on": "2025-07-16 12:23:45",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1941 werd de <em>K XVIII</em> ingedeeld bij de 3<sup>e</sup> divisie van het onderzeeboot flottielje in Nederlands-Indi&euml; (samen met de <em>K XIV</em>, <em>K XV</em> en <em>K XVI</em>). In november 1941 werd de 3<sup>e</sup> onderzeebootdivisie gestationeerd op het eiland Tarakan, voor de oostkust van Kalimantan (Borneo). Hier werd een Japanse invasie verwacht.</p> <p>In januari 1942 werd de <em>K XVIII</em> ingedeeld bij de 5<sup>e</sup> onderzeebootdivisie die gestationeerd werd in de straat Makassar. De <em>K XVIII</em> heeft hier twee Japanse schepen (torpedobootjager en patrouilleschip de <em>P 37</em>) tot zinken gebracht.</p> <p>Tijdens de slag om Balikpapan raakte de <em>K XVIII </em>zwaar beschadigd door dieptebommen en moest naar Soerabaja voor reparaties.</p> <p>Begin maart werd de <em>K XVIII</em> door de eigen bemanning tot zinken gebracht omdat de val van Soerabaja onafwendbaar was. De onderzee&euml;r werd gelicht tijdens de Japanse bezetting en als luchtafweer platform ingezet.</p> <p>Op 15 juni 1945 werd het schip getorpedeerd door de Britse onderzeeboot <em>Taciturn</em>.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>K XVIII</em> was een Nederlandse onderzeeboot van de K XIV-klasse. Het is in 1931 gebouwd door de Feijenoord scheepswerf in Rotterdam. De onderzee&euml;r is op 23 maart 1934 in dienst gesteld, en op 2 maart 1942 uit dienst gesteld.</p> <ul> <li>Afmetingen: 73,6 x 6,5 x 8,3 m</li> <li>Waterverplaatsing: 865 ton (boven water); 1045 ton (onder water)</li> <li>Machinevermogen: 2 x 1600 pk (dieselmotor), 2 x 430 pk (elektromotor)</li> <li>Snelheid: 17 knopen (boven water), 9 knopen (onder water)</li> <li>Bewapening: 8 x 21-inch torpedobuizen, 1 x 8,8 cm kanon, 2 x 40 mm mitrailleur</li> </ul> <p><iframe src=\"https://www.youtube-nocookie.com/embed/eaUZuglTSG0\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p class=\"figcaption\">Documentaire gemaakt tijdens de uitreis naar Nederlands Indi&euml;.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>38</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}