{
  "id": "408",
  "code": "pallada",
  "name": "Pallada",
  "type": "wreck",
  "lat": "59.7420000",
  "lon": "22.8750000",
  "location": "Hanso, Finland",
  "firstdate": null,
  "firstyear": "1906",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1914",
  "lastyearend": null,
  "country": "Rusland",
  "countrycode": "RU",
  "author": "Remko van de Peppel",
  "created_on": "2013-06-13 00:00:00",
  "modified_on": "2025-06-22 11:25:39",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Pallada was built at the Admiralty Shipyard in St. Petersburg, and launched in 1906 as part of the Imperial Russian Navy's Baltic Fleet. The armoured cruiser saw its first action at the very start of World War I, when it spotted the German SMS Magdeburg, that had run aground near the island of Odensholm in the Gulf of Finland. Along with the Russian cruiser Bogatyr, Pallada opened fire on a German destroyer, which was engaged in an evacuation attempt, and succeeded in capturing three German codebooks and the current encryption key. The information was passed on to the British, and provided a significant advantage for the Royal Navy, allowing for several ambush attacks on the German Imperial Fleet, such as those at Dogger Bank (January 1915) and Jutland (May 1916).</p> <p>Mere weeks after the success, Pallada was torpedoed by the German submarine U-26 along the Finnish coast. The ship blew up with the loss of all hands, becoming the first Russian battleship to sink during the war.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000957.jpg\" alt=\"photo of the side of a ship with three funnels\"> <figcaption class=\"img-description\">The wreck of the MS Magdeburg as seen by Pallada's crew in 1914. The Germans had blown up the rear end of the ship, in a failed attempt to keep their codebooks out of Russian hands.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Name: Pallada (Paladin)<br>Navy: Imperial Russian Navy<br>Class: Bayan-class armoured cruiser</p> <p>Laid down: August 1905<br>Launched: November 1906<br>Shipyard: Admiralty Shipyard, St. Petersburg</p> <p>Length: 137 m<br>Beam: 17,5 m<br>Draught: 6,7 m<br>Displacement: 7,874 tons</p> <p>Armament: Two 203 mm guns, eight 152 mm guns, twenty 75 mm guns, four 47 mm guns, two 381 mm torpedo tubes</p> <p>The Pallada was an armoured cruiser of the Imperial Russian Navy. During the first month of World War I, the ship succeeded in capturing German codebooks from the SMS Magdeburg. Pallada sank in October of the same year, after it had suffered a torpedo attack by the German submarine U-26.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000956.jpg\" alt=\"Pallada in 1911, Source: Tsushima.org\" width=\"800\" height=\"500\"> <figcaption class=\"img-description\">Pallada in 1911, Source: Tsushima.org</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>In 2000, a group of Finnish divers located the wreck of the Pallada near Hanko, Finland, but waited until 2012 to publish their find. The ship was found lying upside-down, in three pieces, at a depth of around 40 - 50 meters. Although the ship was heavily damaged by the explosion, both metal and wooden parts of the shipwreck seem to be in excellent condition.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000959.png\" alt=\"Propeller of the Pallada\"> <figcaption class=\"img-description\">Propeller of the Pallada. Source: Helsingin Sanomat.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000958.png\" alt=\"A wooden emblem of the Russian Imperial coat of Arms\"> <figcaption class=\"img-description\">A wooden emblem of the Russian Imperial coat of Arms. Source: Helsingin Sanomat.</figcaption> </figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}