{
  "id": "507",
  "code": "hond-1623",
  "name": "Hond",
  "type": "wreck",
  "lat": "33.3267302",
  "lon": "129.5202883",
  "location": "Kawachi-ura, Hirado, Nagasaki, Japan",
  "firstdate": null,
  "firstyear": "1615",
  "firstyearend": null,
  "lastdate": "1622-09-25",
  "lastyear": "1622",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Leon Derksen",
  "created_on": "2015-04-20 00:00:00",
  "modified_on": "2025-06-22 13:39:15",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Oorspronkelijk was <strong><em>De Hond</em></strong> een Engels jacht. Het was op 26 juli 1619 bij Pattani (Siam) op de Engelsen veroverd. Het jacht was in slechte staat en werd naar Ambon gestuurd om gerepareerd te worden. De scheepshuid moest worden <em>verdubbeld</em>. Verdubbeling van de scheepshuid was in de 17e eeuw de methode om de aantasting van de romp door de <em>teredo navalis</em> (scheepsworm) te vertragen. De eikenhouten huid kreeg een tweede jasje van goedkoop hout met daartussen teer en touw om de gevreesde scheepsworm zo lang mogelijk tegen te houden.</p> <p>In 1622 werd <em>De Hond</em> samen met het jacht <em>De Maan</em> naar de Filipijnen gezonden om het Spaanse zilverschip, dat jaarlijks van Zuid Amerika naar Manilla werd gezonden, te onderscheppen. Het galjoen was echter op tijd gewaarschuwd en omzeilde de hinderlaag. In de baai van Pangasinan Luzon werd de kostbare lading uitgeladen. Vandaaruit bereikte het zilver over land veilig de hoofdstad Manilla.</p> <p><em>\"De schepen de Maen ende den Hont welcke de Heer Houtman naer Cabo Spiritu Sancto gesonden hadde Om op 't silver schip van Nova Spaignen te passen, sijn sonder ijets verricht te hebben op den hals in Japan gecomen door ouderdom ende onbequaemheijt daer aen de wal geleijt\"</em> (Gen. Miss. 1 februari 1623).</p> <p>Terwijl de schepen bij de VOC handelspost in Hirado lagen, kregen ze op<br>19 september 1622 een zware storm te verduren.</p> <p>T schip de Hondt die inde haeven van Cochij voor alle sijne anckers ende touwen (soo sij meijnden) well verseeckert lagen, is de volgende nacht soo de voorseijde scheepen de storm des daeghs gehadt hadden, van sijn anckers gespillt, sijn touw gebroocken ende door de craght des windes aende wall (meest volladen sijnde) inde grondt geraeckt...<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.21/invnr/3/file/NL-HaNA_1.04.21_3_0006?eadID=1.04.21&amp;unitID=3&amp;query=1.04.21\">*</a></p> <p>De Hond was beladen en klaar voor vertrek toen de storm uitbrak. Het schip strandde en men besloot het schip niet meer te repareren maar bruikbare rondhout, touw en zeilen er af te halen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.hendrick-hamel.henny-savenije.pe.kr/Dutch/dehond.htm\">Het schip De Hond.</a></li><li>Mulder W.Z. (1985).<br /><em>Hollanders in Hirado, 1597-1641.</em><br />Haarlem : Fibula-Van Dishoeck,</li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.21/invnr/3/file/NL-HaNA_1.04.21_3_0006?eadID=1.04.21&amp;unitID=3&amp;query=1.04.21\">NL-HaNA_1.04.21_3_0006.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}