{
  "id": "3067",
  "code": "dijkgatsweide",
  "name": "Dijkgatsweide",
  "type": "wreck",
  "lat": "52.9049806",
  "lon": "5.0583356",
  "location": "Dijkgatsweide, Nederland",
  "firstdate": null,
  "firstyear": "-3340",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "2000",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Amber Krooder",
  "created_on": "2023-04-07 11:26:40",
  "modified_on": "2025-06-15 21:02:01",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De boomstamboot van Dijkgatsweide is in 2007 aangetroffen tijdens graafwerkzaamheden. Vanwege het nationaal belang van de vondst is ervoor gekozen om de boomstamboot ex situ (inclusief omliggende grond) te bewaren. C14-datering toonde aan dat het dateert ui de periode 3340 &ndash; 3100 voor Christus (midden-Neolithicum). Houtonderzoek toonde aan dat de boomstamboot vervaardigd is uit eikenhout en een minimale lengte heeft van 7,5 meter en een breedte van 90 centimeter.</p> <p>De boomstamboot is aangetroffen in de geulafzettingen en bevond zich direct naast het veen en dekzand. Deze geulafzettingen zijn gevormd &ldquo;&hellip;door de steeds groter wordende invloed van de zee&hellip;&rdquo;. De afzettingen worden toegeschreven aan het Laagpakket van Wormer, onderdeel van de Formatie van Naaldwijk.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In de bodem zijn twee lage dwarsribben uitgespaard. In het vermoedelijke voorschip is een rond gat gemaakt. Op verschillende plaatsen in de boomstamboot zijn verkoolde plekken aangetroffen. Aan stuurboordzijde bevindt zich langs een grote scheur in de lengterichting een rij tegenover elkaar liggende (reparatie-) gaten.</p> <p>In het (vermoedelijke) voorschip is een rond gat gemaakt. Hier zijn vele mogelijke verklaringen voor. Een daarvan is dat deze werden gebruikt om een visnet aan te bevestigen. Verder zijn op verschillende plaatsen in de boot verkoolde plekken aangetroffen. Met name de grote verkoolde plek in het achterschip komt in aanmerking voor de theorie dat er haardplaatsen aan boord waren om &rsquo;s nachts vissen te lokken. Tijdens de gebruiksperiode is de boot vermoedelijk beschadigd geraakt en gerepareerd. Aan stuurboordzijde bevindt zich, langs een grote scheur in de lengterichting, een rij tegenover elkaar liggende (reparatie-)gaten. Hoe de reparatie heeft plaatsgevonden, is niet duidelijk geworden. Het is mogelijk dat er bijvoorbeeld touw van in elkaar gevlochten basten is gebruikt, dat thans is vergaan.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>7 &frac12; voet (2,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>1 voet (0,3 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De boomstamboot is maar deels geconserveerd door ernstige beschadigingen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>drs. C.N. Kruidhof, drs. Y. Raczynski Henk, E. Lyklema MA &amp; drs. L. Koehler (RCE Lelystad) (2011).<br /><a href=\"https://collectie.huisvanhilde.nl/pdf/RA2161_WIDI5_totaal.pdf\">Een boomstamkano in Dijkgatsweide.</a><br />RAAP-RAPPORT 2161.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}