{
  "id": "512",
  "code": "eenigheid-de",
  "name": "Eenigheid, De",
  "type": "wreck",
  "lat": "51.8670000",
  "lon": "4.0030000",
  "location": "North Sea",
  "firstdate": null,
  "firstyear": "1755",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1767",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Vincent de Bruyn",
  "created_on": "2015-04-29 00:00:00",
  "modified_on": "2024-04-11 15:11:12",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Het schip</h2> <p>De <em>Eenigheid</em> was een Nederlandse Snauw, gebouwd door de Middelburgse Commercie Compagnie (MCC). De bouw van het schip begon in 1755, waarbij de kiel van de Grenadier - een fregat van de MCC - hergebruikt werd, maar werd toen een paar jaar stilgelegd. Het schip werd in 1758 te water gelaten en afgemaakt voor haar eerste reis in 1759.</p> <p>Het schip was ongeveer 80 voet lang en had een tonnage van 60 3/4 last. Het had twee dwars getuigde masten, met aan de snauwmast een driehoekig achterbakzeil, typisch voor een snauw. Het had een boot en een sloep bij zich, die aan boord gezet werden gedurende de tijd op zee. Als de kust bereikt werd, werd de boot overboord gezet en kon deze geroeid of gezeild worden. De boot had een kleine mast met een grootzeil en een fok. Voor haar derde reis had het schip tien grote en zes kleinere kanonnen aan boord. Het boegbeeld (een leeuw) en de versieringen op het hek zijn gemaakt door Adriaan van der Bilt.</p> <p>De <em>Vrouw Maria</em>, die gevonden is in de Oostzee, was ook een snauw en had waarschijnlijk vergelijkbare karakteristieken. Het schip, ook Nederlands werd in 1748 omgetuigd tot een kof en zonk in 1771.</p> <p>Slavenschip</p> <p>Als het ingezet werd als slavenschip in de driehoekshandel tussen Europa, Afrika en het Caribisch gebied, werd het schip aangepast voor het transport van tot slaaf gemaakten. Een scheidingswand met een deur werd op het kuildek geplaatst om te voorkomen dat de tot slaaf gemaakten naar het achterdek konden komen. De deur werd permanent bewaakt. Er werd ook een houten onderkomen gebouwd waar de vrouwelijke tot slaaf gemaakten overdag konden verblijven, twee extra toiletten voor de tot slaaf gemaakten, een extra kombuis en er werd een extra verdieping op het tussendek gebouwd om meer mensen te kunnen meenemen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001192.jpg\" alt=\"Reconstruction of the ship, with the number of people on board: 319 slaves and 33 crewmembers.\"><div class=\"img-source\">Blog d'Eenigheid</div><figcaption class=\"img-description\">Reconstructie van het schip, met het aantal mensen aan boord: 319 tot slaaf gemaakten en 33 bemanningsleden.</figcaption></figure> <h2>Reizen</h2> <p>Een totaal van vijf Atlantische reizen werden met de <em>Eenigheid</em> gemaakt. De eerste twee waren reizen van Nederland naar Cura&ccedil;ao en terug. De laatste drie reizen waren driehoeksreizen van Nederland naar West Afrika om tot slaaf gemaakten te kopen die vervolgens in het Caribisch gebied verkocht werden. Op de uitreis bestond de lading van het schip voornamelijk uit goederen zoals stoffen, buskruit en geweren, bedoeld voor de aankoop van tot slaaf gemaakten, goud en ivoor in West Afrika. Tijdens de derde reis werden in totaal 319 tot slaaf gemaakten gekocht. Het geld dat verdient werd met de verkoop van deze mensen werd gebruikt om suiker, koffiebonen en tabak te kopen, wat mee terug naar Nederland gebracht werd samen met het goud en ivoor dat in Afrika gekocht was.</p> <p>Na haar vijfde reis kwam de <em>Eenigheid</em> in stormachtig weer terecht op de Noordzee en raakte de stuurman verdwaald door het slechte zicht. Na zeven dagen zagen ze de westkust van Schouwen, op 6 november 1676. Met een Nederlandse loods aan boord stootte het schip verscheidene malen op de zeebodem en op 7 november besloten de kapitein en de officieren om het schip te verlaten. Uiteindelijk raakte het schip zwaar beschadigd door de golfslag en zonk het. Het schip en de lading konden niet worden gered.</p> <h2>De Middelburgse Commercie Compagnie (MCC)</h2> <p>De MCC was een Nederlandse handelsmaatschappij, opgericht in Middelburg in 1720. De MCC was kleiner dan de VOC en de WIC, maar was nog lang actief nadat deze twee niet meer bestonden. Naast handel op de Oostzee en de Middellandse Zee was de MCC actief in de driehoekshandel in tot slaaf gemaakten. Tijdens haar bestaan werden in totaal 296 reizen ondernomen waarvan 114 reizen waren om tot slaaf gemaakten te kopen. Vanaf 1756 specialiseerde de MCC min of meer in deze vorm van handel, totdat hier een eind aan kwam in het begin van de 19e eeuw. Van 1756 tot 1807 werden in totaal 92 reizen met tot slaaf gemaakten en 22 andere reizen ondernomen. In haar latere jaren richtte de MCC zich op scheepsbouw, tot het einde van de compagnie in 1889.</p> <h2>Het archief van de MCC en het blog van de <em>Eenigheid</em></h2> <p>De MCC heeft een uitgebreid, bijna compleet en goed onderhouden archief en is daarom een belangrijke bron van informatie over de driehoekshandel. het archief werd in 2011 toegevoegd aan de UNESCO werelderfgoedijst. De documenten over de derde reis van de <em>Eenigheid </em>zijn gedigitaliseerd en werden dagelijks gepubliceerd in de vorm van een blog tussen 2013 en 2015.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001193.jpg?modifiedon=1705654357\" alt=\"Reconstruction of d'Eenigheid\"><div class=\"img-source\">Blog d'Eenigheid</div><figcaption class=\"img-description\">Reconstructie van de Eenigheid.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: Middelburg.</p> <p>Schippers: 1e reis: Tobias Canisius.</p> <p>2e reis: Tobias Canisius.</p> <p>3e reis: Jan Menkenveld.</p> <p>4e reis: Dani&euml;l Pruijmelaar.</p> <p>5e reis: Willem de Molder.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001191.jpg\" alt=\"Ships of the Middelburgse Commercie Compagnie\"><div class=\"img-source\">Zeeuws Archief</div><figcaption class=\"img-description\">Schepen van de Middelburgse Commercie Compagnie door Johan Hoogerheijden.</figcaption></figure> <table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>80 voet (24,4 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>170 ton (85 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://eenigheid.slavenhandelmcc.nl/\">Aan boord van de Eenigheid.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}