{
  "id": "1162",
  "code": "jonge-prins",
  "name": "Jonge Prins",
  "type": "wreck",
  "lat": "0.8071211",
  "lon": "103.3275993",
  "location": "Pandije, sabon , Indonesië",
  "firstdate": null,
  "firstyear": "1646",
  "firstyearend": null,
  "lastdate": "1655-05-23",
  "lastyear": "1655",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-02-24 15:33:40",
  "modified_on": "2025-04-02 12:43:25",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Jonge Prins</strong></em> vertrok op 16 oktober 1646 uit Nederland (Wielingen) en bleef vervolgens in Azi&euml; dienst doen.</p> <p>Op haar laatste reis vertrok de Jonge Prins samen met de Alkmaar in mei 1655 van Batavia naar Malakka. In straat Sabon (straat Malacca) is ze op een klip gelopen en vergaan.</p> <p><strong>Verslag <br></strong>In het verslag van Dirk Schouten (commissaris te Achin) over het ongeluk is vermeld dat een vaartuig uit het inheemse dorp <em>Sawan</em> (nog steeds Sawan op pulau Kundur) langszij kwam. De inheemsen vertelden dat eerder op deze plek twee Hollandse schepen bijna vast waren komen zitten.</p> <p><strong>Ongeluk</strong><br>Op dat moment ontwaarde men recht vooruit 'kabbelend' water. Men probeerde nog overstag te gaan maar door windstilte luisterde het roer niet. Vervolgens werd de boot uitgezet, maar het mocht niet meer baten. Het jacht zat vast muurvast tussen twee klippen in. De Alkmaar die vlak achter de Jonge Prins zat, werd met zwaaien gewaarschuwd uit te wijken. De Alkmaar kon net ten westen van De Jonge Prins in dieper water ankeren.</p> <p><strong>Hoop<br></strong>Men hoopte dat het schip bij vloed weer los zou komen. Totdat bleek dat er een enorm lek in de romp was geslagen. Het water steeg snel en de kisten met geld werden overgebracht op de schuit van De Alkmaar. De opvarenden konden net worden gered.</p> <p><strong>Onachtzaam<br></strong>Het schip was plots en onverwacht vast komen te zitten en verloren gegaan. Dit had volgens Schouten voorkomen kunnen worden als men de elementaire veiligheidsmaatregelen in acht had genomen, zoals het regelmatig peilen van de diepte en een uitkijk op de blinde mars.</p> <p>Het volk en de geredde goederen werden overbracht naar het eilandje&nbsp;<em>Pandije</em>.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Schipper: Daniel de Vries<br>Bewapening: 8 metalen (brons) en 16 ijzeren stukken <br>Tonnage: 120 last</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91785\">Details of voyage 0668.1 from Wielingen to Batavia.</a></li><li>Dirk Schouten.<br /><a href=\"https://www.nationaalarchief.nl/en/research/archive/1.04.02/invnr/1209/file/NL-HaNA_1.04.02_1209_0551?eadID=1.04.02&amp;unitID=1209&amp;query=1209\">NA 1.04.02 (VOC) 1209, fol 269 [scan 551].</a></li><li><a href=\"https://resources.huygens.knaw.nl/retroboeken/generalemissiven/#page=31&amp;accessor=search_in_text&amp;source=3&amp;view=imagePane&amp;accessor_href=https%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fgeneralemissiven%2Fsearch_in_text%2Findex_html%3Fpage%3D22%2\">Generale missiven Deel 3, 18.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}