{
  "id": "2200",
  "code": "koevorden",
  "name": "Koevorden",
  "type": "wreck",
  "lat": "52.4532198",
  "lon": "1.8575134",
  "location": "Lowestoft, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1652",
  "firstyearend": null,
  "lastdate": "1665-06-13",
  "lastyear": "1665",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-10-08 10:46:26",
  "modified_on": "2025-10-08 12:30:24",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De '<em>Koevorden</em>' was een linieschip in dienst van admiraliteit van Amsterdam.</p> <p>Tijdens de <em>Noorse oorlog</em> (1655-1660) streed de Republiek meerdere keren tegen Zweden. De Republiek stuurde meerdere vloot eskaders naar de Oostzee om de handelsbelangen van de Republiek daar zeker te stellen.<br><strong><br>Danzig<br></strong>Een eskader onder Michiel De Ruiter ontzette in 1657 de Poolse stad Danzig dat door Zweden was ingesloten. Schout bij Nacht was Cornelis Tromp op het schip Koevorden. De blokkade werd gebroken en Zweden moest inbinden. De vrede van Elbingen maakte een eind aan de oorlog tussen Polen en Zweden (<a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0006.php\">Brandt 97 e.v.</a>)<br><br><strong>De Sont</strong><br>In 1659 werd opnieuw een vloot naar de Oostzee gestuurd. Ditmaal naar de Sont. Denemarken was Zweden binnengevallen. Voor de Republiek was de tolvrije doorvaart van de Sont cruciaal. Wederom werd De Ruiter naar het noorden gestuurd. Ook de Koevorden nam deel onder kapitein Isaac Sweers in de vloot van De Ruiter. (<a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0007.php\">Brandt, 159</a>)</p> <p><strong>Slag bij Lowestoft<br></strong>Tijdens de zeeslag bij Lowestoft was de Koevorden ingedeeld in het eskader van Cornelis Tromp als vice admiraal onder Gilles Thijsz. Campen.</p> <p>De Koevorden werd tot zinken gebracht in de chaos na de ontploffing van de Eendracht en de dood van admiraal van Obdam. Drie Nederlandse schepen raakten met hun tuigage in elkaar verstrikt. De Koevorden, Utrecht en de Prins Maurits konden niet meer manoeuvreren.</p> <p>De vastzittende schepen werden een gemakkelijke prooi voor een Engelse aanval met een brander. Alle drie gingen ze brandend ten onder.Maurits. De3 schepen werden in brand geschoten door het Engelse schip Fame . (Tromp 257)</p> <p><strong>Slag bij Lowestoft<br></strong>De zeeslag bij Lowestoft was een zeeslag tussen de Republiek der Zeven Verenigde Nederlanden en Engeland op 13 juni 1665, tijdens de Tweede Engels-Nederlandse Oorlog. De zeeslag vond plaats voor de kust van Lowestoft, Engeland. (<a href=\"https://mass.cultureelerfgoed.nl/lowestoft\">Slag bij Lowestoft</a>)</p> <p><strong>Nederlaag <br></strong>De nederlaag bij Lowestoft de zwaarste nederlaag ter zee uit de geschiedenis van de Republiek. De Nederlanders verloren acht schepen en negen werden buitgemaakt door de Engelsen.</p> <p><a title=\"Lowestoft lijst schepen \" href=\"https://cultureelerfgoed.info/mass/?file=00000069.jpg\" target=\"_blank\" rel=\"noopener\">Lijst van Nederlandse schepen bij lowestoft</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Armament: 50-60 stukken</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Gilles. Thijsz. Campen</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>265</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Tromp, C.<br /><a href=\"https://archive.org/details/gri_33125011133994/page/259/mode/1up\">Leven en bedrijf van den vermaarde zeeheld Cornelis Tromp, 257.</a></li><li>Brandt, Geeraardt.<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0006.php\">Het leven en het bedrijf van den Heere Michiel de Ruyter, 97-102.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}