{
  "id": "4281",
  "code": "sint-paulus",
  "name": "Sint Paulus",
  "type": "wreck",
  "lat": "36.4589172",
  "lon": "-6.2545493",
  "location": "Cadiz, 3 mijl t.z.v., Spanje",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1693-06-28",
  "lastyear": "1693",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2025-06-04 17:24:45",
  "modified_on": "2025-06-05 11:14:04",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Sint Paulus</strong></em> was een munitie bevoorradingsschip toegevoegd aan het eskader van Engelse en Nederlandse schepen die een konvooi van ca. 200 koopvaarders (Smyrna vloot) moesten begeleiden naar de Middellandse Zee in juni 1693.<br>De Engelsen en Nederlanders waren sinds 1688 in oorlog met het Frankrijk van Lodewijk de XIV (9 jarige oorlog).</p> <p>Het geallieerde eskader bestond uit 8 Engelse - en 5 Nederlandse linie schepen, een aantal branders en bevoorradingschepen onder commando van vice-admiraal George Rooke en schout bij nacht Philips van der Goes.</p> <p>Het konvooi werd opgewacht bij Lagos op de zuidkust van Portugal door de Franse vloot met 70 linieschepen onder commando van admiraal De Tourville.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004468.jpg\" alt=\"schilderij van vier zeilschepen die in brand staan en waar veel rook vanaf komt\"> <div class=\"img-source\">Palace de Versailles, Th&eacute;odore Gudin</div> <figcaption class=\"img-description\">At Lagos in 1693, Tourville attacked a convoy defended by 21 Anglo-Dutch ships of the line heading to the Spanish front of the war of the Spanish succession. 90 merchantmen were lost, leading to a financial disaster and the worst logistical defeat in English/British naval History.</figcaption> </figure> <p><br><strong>Slag bij Lagos</strong> <br>Rooke kon de strijd niet vermijden. De strijd begon rond 20;00 uur, 27 juni 1693 toen de Nederlandse achterhoede werd ingehaald door de Franse voorhoede. Twee Nederlandse schepen, <em>De Zeeland</em> (64, Philip Schrijver) en het <em>Wapen van Medemblik</em> (64, Jan van der Poel), raakten slaags met de Fransen en offerden zichzelf op. Ze vochten dapper en gaven een deel van de geallieerde schepen voldoende tijd om te ontsnappen.*</p> <p>Het was een grote nederlaag; 50 Britse en Staatse koopvaarders werden tot zinken gebracht en 40 koopvaarders buit gemaakt. De overige probeerden veilige havens tye bereiken of keerden om naar Ierland.</p> <p>Het munitie schip '<em>Sint Paulus</em>' werd achternagezeten door twee Franse oorlogsschepen. Kapitein Gerrit van Leeuwen zette het schip op het strand 3 mijlen beneden Cadiz en stak het schip in brand. Daardoor ontplofte de lading kruit en het schip. De bemanning wist te ontkomen in de sloep. (De Jonge III 360)</p> <ul> <li class=\"note\"> <p>Toen de twee Nederlandse schepen zich uiteindelijk overgaven, was Tourville zeer onder de indruk en feliciteerde de twee kapiteins met de vraag of ze \"mensen of duivels\" waren.<br>Rooke noemde het \"een van de indrukwekkendste acties die ik ooit heb gezien\".</p> </li> </ul></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Gerrit van Leeuwen van Amsterdam</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.dbnl.org/arch/jong102gesc07_01/pag/jong102gesc07_01.pdf\">Geschiedenis van Het Nederlandsche Zeewezen, III, 360.</a></li><li><a href=\"https://books.google.nl/books?id=1ac1AAAAMAAJ&amp;printsec=frontcover&amp;lr=#v=onepage&amp;q&amp;f=false\">Europische mercurius.</a><br />Europische mercurius.</li><li>Wikipedia.<br /><a href=\"https://en.wikipedia.org/wiki/Battle_of_Lagos_(1693)\">Battle of Lagos.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}