{
  "id": "348",
  "code": "halve-man",
  "name": "Halve Maan",
  "type": "wreck",
  "lat": "-6.0335905",
  "lon": "106.7316818",
  "location": "Pulau Onrust, ter hoogte van, Indonesië",
  "firstdate": null,
  "firstyear": "1606",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1618",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2012-10-25 00:00:00",
  "modified_on": "2025-06-21 19:53:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Halve Maan</strong></em> is aangekocht door de VOC kamer Amsterdam in 1609 om een route via het noorden naar Azi&euml; te vinden.&nbsp;<a href=\"https://archief.amsterdam/inventarissen/scans/5063/1.13/start/100/limit/10/highlight/2\">*</a></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000792.jpg\" alt=\"Replica of the Halve Maen. Source: newnetherlands.org\"> <figcaption class=\"img-description\">Replica van de Halve Maen</figcaption> </figure> <p><strong>Hudson ontdekt<br></strong>Voor deze klus werd de Engelsman Henry Hudson aangesteld. Hij had al twee maal eerder geprobeerd de noordoostelijke doorgang naar Azi&euml; te vinden.<br>In 1609 vertrok hij met de Halve Maan voor een derde poging. Ter hoogte van Nova Zembla kon het schip niet verder vanwege zware ijsgang. Hudson besloot het roer letterlijk om te gooien en ging naar het westen om via het noorden van Amerika een doorgang te vinden. Hij voer langs de Canadese kust naar het zuiden en de rivier de Mauritius (later de Hudson river genoemd) bij het huidige New York.</p> <p>De Nederlandse onderschipper wilde nog wel daar aan de kust overwinteren en daarna verder zoeken naar een nieuwe passage, maar Hudson durfde dat met de onderling verdeelde bemanning niet aan. Men keerde om, niet naar Nederland maar naar Darmouth in Engeland waar de Halve Maan 7-11-1609 aankwam. Hudson moest zich verantwoorden in Londen. Zijn papieren, kaarten en journaal werden in beslag genomen . Het schip werd aan de ketting gelegd. Het schip is later vrij gegeven, tenminste het tegendeel is nooit beweerd en in de uitloopboeken van de VOC komt het jacht weer voor.</p> <p><strong>Naar Oost Indi&euml;</strong><br>De Halve Maan en de Banda vertrokken op 3-5-1611 uit Texel. De Banda (Laurens Reael) en Halve Maan (schipper Melis Andriessen) bleven de hele reis [via Madagaskar en Mauritius] bij elkaar en arriveerden 2-2-1612 bij Bantam.&nbsp;<br><br>Na aankomt in Bantam werd de Halve Maan eerst ingezet voor een vergeldingsactie bij Banjermassin op Borneo, waar VOC-ers waren vermoord. Daarna was de Halve Maan aanwezig bij de verovering van de Portugese vestiging op Solor. Vanaf 1615 werd de Halve Maan vooral ingezet voor de aanvoer van peper naar de VOC-vestigingen op Java. Door de geringe afmetingen kon het jacht de peperhaven Jamby, landinwaarts gelegen aan een rivier op Sumatra, bereiken.</p> <p><strong>Verbrand</strong><br>Eind 1618 lag de halve Maan aan het eiland Onrust in de baai van Jacatra. De vraag was of het nog geschikt was of weer gemaakt kon worden voor dit soort vervoer.</p> <p>Bij de aanval van de Engelse vloot eind december 1618 werden de VOC-bezittingen bij en op dit eiland, waar onder ook de Halve Maan, door hen in brand gestoken.</p> <p>Item een Jacht genaemt d&rsquo;halve maen dat door dengelse aen eijlant onrust liggende verbrant is groot ontrent 60 lasten. <a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1071/file/NL-HaNA_1.04.02_1071_0305?eadID=1.04.02&amp;unitID=1071&amp;query=1071\"><strong>&sup1;</strong></a></p> <p>De&nbsp;<a href=\"https://mass.cultureelerfgoed.nl/zwarte-leeuw-1605\">Zwarte Leeuw</a> eerder veroverd door de Engelsen bij Bantam ging een week later ook door brand verloren.</p> <p class=\"note\"><em>*) Op den sesten februarie anno 1609 heeft Jan Janss van Helmont quytgeschouden de bewindthebbers van de Oost Indische Compangnye binnen deser stede. Ten behoeven vande selve Compangnye een Pinas genaemt de halve maen, out omtrent drie jaeren ende groot 35 lasten met zijn toebehooren lest gevoert bij schipper marten pieterss van Schellinckhout. Bekennende daeraff voldaen te zijn etc. Belovende dezelve te vrijen op alle water ....</em><br>[Gemeente Archief Amsterdam; <a href=\"https://archief.amsterdam/inventarissen/scans/5063/1.13/start/100/limit/10/highlight/2\">Toegang 5063 Register van Schepenkennissen Inv No. 13; fol 97v</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91187\">Details of voyage 0133.1 from Texel.</a></li><li><a href=\"http://www.halfmoon.mus.ny.us/livinghistory.htm\">New Netherlands Museum.</a></li><li><em>Crone, G.C.E., 1943. Onze schepen in de Gouden Eeuw. - Amsterdam: P.N. van Kampen &amp; Zoon N.V., 1943. - 192. p. [nl].</em></li><li><em>NA-1.11.01.01-551, [s.a]. Lijst van alle zoodanige Schepen in soorten als bij de Generale Oostindische Compagnie zijn gemaekt oft gekocht als gehuurt alsmede waer oft de zelfde zijn agter gebleven ofte verongelukt als genoomen en verbrand, vermist of.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}