{
  "id": "1217",
  "code": "sloten-1626",
  "name": "Sloten",
  "type": "wreck",
  "lat": "24.4164855",
  "lon": "118.0271530",
  "location": "Xiamen, Amoy, China",
  "firstdate": null,
  "firstyear": "1626",
  "firstyearend": null,
  "lastdate": "1630-02-09",
  "lastyear": "1630",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-03-16 12:51:53",
  "modified_on": "2025-06-24 18:57:48",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Sloten</em></strong> was een oorlogsjacht dat op Formosa gestationeerd lag. Op 9 februari 1630 nam het deel aan een actie van VOC schepen (De Sloten, Arnemuiden en Domburg) tijdelijk toegevoegd aan de Chinese marine. De nieuwe regionale bevelhebber Zhengh Zilong, bij de Hollanders bekend onder de naam Iquan, had een opmerkelijke transformatie ondergaan. Hij was van gevreesde piraat gepromoveerd tot generaal.</p> <p>Het VOC eskader stond onder leiding van gouverneur Putmans van Taiwan. De actie was gericht tegen zijn voormalige ondergeschikte Li Kuiqi die het aloude piratenbestaan niet wilde opgegeven. Hij had zijn basis op het eiland Quemoy in de baai van Xiamen.</p> <p>Tijdens de actie, die overigens voor de geallieerden goed verliep, ging <strong><em>De Sloten</em></strong> verloren. Het schip, '<em>al te furieus in het vervolgen van enige jonken' </em>raakte te dicht op de zuidoever van de rivier Chincheu en liep op de klippen. Men moest het schip verlaten en de lading ter waarde van 128 realen ging verloren. De bemanning die aan land vluchtte, kwam in grote moeilijkheden door een aanval; tien Chinezen sneuvelden. (Daghregister van het kasteel Zeelandia). De dag na de ramp was het jacht al verregaand kapot geslagen en dreef de peper in de baai.</p> <p>Zheng Zhilong (in VOC taal Iquan) werd gevraagd het verlies van het jacht te compenseren en de handel met het Chinese vasteland vrij te geven in ruil voor de hulp die de VOC had geboden bij het verslaan van Li Kuiqi.</p> <p>Zhilong bouwde tussen 1630 en 1633 bij Amoy een vloot van oorlogsjonken, deels naar Europees model. Waarschijnlijk speelde het gestrande jacht Sloten hierbij een rol.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002405.jpg\" alt=\"landkaart van de baai van Amoy\"> <div class=\"img-source\">NA Vel 4277</div> <figcaption class=\"img-description\">De baai van Amoy</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: werf in Amsterdam, 1626<br>Tonnage: 50 last, 100 tns<br><br></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Volgens vergaan</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Huygens KNAW.<br /><a href=\"http://resources.huygens.knaw.nl/retroboeken/taiwan/#page=21&amp;accessor=toc&amp;source=1&amp;size=898&amp;view=imagePane\">De dagregisters van het kasteel Zeelandia, Taiwan 1629-1662.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}