{
  "id": "558",
  "code": "ss-elbe",
  "name": "SS Elbe",
  "type": "wreck",
  "lat": "52.5210000",
  "lon": "4.3960000",
  "location": "North Sea, Nederland",
  "firstdate": null,
  "firstyear": "1881",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1895",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Gijs Gietema",
  "created_on": "2016-02-02 00:00:00",
  "modified_on": "2025-05-14 09:47:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Achtergrond</h2> <p>De <em>SS Elbe</em> werd in 1881 gebouwd op de Govan scheepswerf van John Elder &amp; Company, Ltd, in Glasgow voor de Norddeutscher Lloyd uit Bremen.</p> <p>De&nbsp;<em>Elbe </em>had een 3-cylinder, dubbelwerkende stoommachine die een enkele schroef aandreef. Ze had een rechte boeg, twee schoorstenen en vier masten. De meeste reizen die het schip maakte, waren transatlantisch, maar ze maakte ook twee reizen naar Adelaide in Australi&euml;. Het schip werd op 2 april 1881 te water gelaten en begon haar eerste reis op 26 juni van dat jaar. De <em>Elbe</em> was de eerste in een serie van elf snelle stoomschepen die bekend werden als de 'Rivierklasse' (ze waren allemaal genoemd naar Duitse rivieren). Het was een snel schip voor haar tijd, met een kruissnelheid van 15 knopen, maar haar snelheid ging ten koste van de hoeveelheid lading die ze mee kon nemen. Dit, samen met de grote hoeveelheid kolen die nodig was om deze hoge snelheid te bereiken, maakte het tot een duur schip om in de vaart te houden.</p> <p>Gedurende haar carri&egrave;re vervoerde de <em>Elbe</em> vele migranten van Europa naar de VS.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001273.jpg\" alt=\"ship builders ID plate\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Werfplaat van de SS Elbe (Collectie Cor Wauben).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001272.jpg\" alt=\"name plate of the engine\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Motorplaat van de SS Elbe (Collectie Cor Wauben).</figcaption> </figure> <h2>Ondergang</h2> <p>In de nacht van januari 1895 vertrok de <em>Elbe</em> uit Bremerhaven om nooit meer terug te keren. Ze verlieten de haven met 354 passagiers aan boord onder leiding van kapitein von G&ouml;ssel, om koers te zetten naar New York. Nog niet lang onderweg ging het helemaal mis. Het weer was stormachtig en koud en de zee was ruw. Rond 5:30 's ochtends hadden ze een aanvaring met een ander schip, de <em>SS Crathie</em>, die onderweg was van Aberdeen naar Rotterdam. Vanwege de slechte zichtbaarheid had de <em>Elbe</em> diverse vuurpijlen afgeschoten om andere schepen te waarschuwen. Maar deze zijn waarschijnlijk niet gezien door de bemanning van de <em>Crathie</em> en deze wijzigde haar koers niet, wat leidde tot een fatale aanvaring.</p> <p>De&nbsp;<em>Crathie</em> raakte de <em>Elbe</em> op volle snelheid aan bakboord met een dusdanig grote kracht dat de <em>Elbe</em> meteen water begon te maken en hele compartimenten vol stroomden met ijskoud zeewater. De kapitein gaf meteen de opdracht om het schip te verlaten.</p> <p>De evacuatie begon meteen, maar met weinig succes omdat de touwen en davits van de reddingsboten bevroren waren door het koude, stormachtige weer. Slechts twee reddingsboten konden overboord gezet worden, waarvan &eacute;&eacute;n meteen omsloeg omdat er te veel passagiers erin probeerde te komen. De overlevenden in de andere reddingsboot werden vijf uur later opgepikt door een vissersboot, <em>Wildflower</em> genaamd. De <em>Elbe</em> was binnen 20 minuten na de aanvaring gezonken en de enige overlevenden waren de 20 mensen die in de reddingsboot hadden weten te komen.</p> <p>Er volgde een rechtszaak over het ongeluk in Rotterdam in november 1895. De <em>Crathie</em> werd schuldig bevonden aan de ramp, maar de kapitein kreeg slechts een vermaning voor het verlaten van de plaats van het ongeluk, wat over de hele wereld tot verontwaardiging leidde. De bemanning van de <em>Wildflower</em> werd door keizer Wilhelm II onderscheiden voor hun daden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: pasagiers/vrachtschip met 4 masten, van een klasse snelle stoomschepen bekend als de 'Rivierenklasse'.</p> <p>Werf: John Elder Co., Glasgow.</p> <p>Eigenaar: Norddeutscher Lloyd, Bremen.</p> <p>Materiaal: staal.</p> <p>Voortstuwing: 3-cylinder dubbelwerkende stoommachine met een enkele schroef.</p> <p>Passagiersaccomodatie: 179 eerste klas, 142 tweede klas en 796 op het tussendek.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004133.jpg\" alt=\"SS Elbe on a postcard, c.a 1881.\"> <div class=\"img-source\">Public domain</div> <figcaption class=\"img-description\">SS Elbe&nbsp;op een ansichtkaart, ca. 1881.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>von Gössel</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>352</td></tr><tr><th scope=\"row\">Lengte</th><td>416 &frac14; voet (126,9 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>45 voet (13,7 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>4510 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het lijkt erop dat er in 1910 al een keer een zoektocht naar de <em>Elbe</em> is uitgevoerd omdat er verhalen waren over waardevolle lading (Hull Daily Mail, dinsdag 14 juni 1910). Het is niet duidelijk of dit een succes was.</p> <p>In het begin van 1987 werd de <em>Elbe </em>gevonden op de zeebodem door een groep Nederlandse amateurduikers. Ze slaagden erin om een aantal artefacten te bergen waardoor ze het schip konden identificeren. De vondsten zijn offcieel aangemeld bij de RCE. Een aantal van de artefacten zijn hier getoond en anderen zijn onder Referenties te vinden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001275.jpg\" alt=\"Porcelain candle holder\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Porseleinen kaarsenhouder (Collectie Cor Wauben).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001276.jpg?modifiedon=1705654361\" alt=\"Porcelain oil lamp stand\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Porseleinen onderstel voor een olielamp (Collectie Cor Wauben).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001274.jpg\" alt=\"bottle rack with original bottles from the ship\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Flessenrek met de oorspronkelijke flessen, gevonden in het schip (Collectie Cor Wauben).</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Meer info over vondsten.<br /><a href=\"https://portable-antiquities.nl/pan/#/ensemble/public/97\">Portable Antiquities Ensemble: SS ELBE 1881-1895 PAN-S-00097.</a></li><li><a href=\"https://www.wrecksite.eu/wreck.aspx?731\">Wrecksite.eu.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}