{
  "id": "2322",
  "code": "governors-rock",
  "name": "Governor's Rock",
  "type": "other",
  "lat": "17.6178136",
  "lon": "-63.2559299",
  "location": "Tent Bay, Saba, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1696",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1696",
  "lastyearend": null,
  "country": "Bonaire, Sint Eustatius en Saba",
  "countrycode": "BQ",
  "author": "Ryan Espersen",
  "created_on": "2020-11-20 22:43:38",
  "modified_on": "2025-06-12 11:45:47",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Governor's Rock is een grote rots aan zee direct ten noorden van de \"kleine pier\" in Fort Bay. Het is een populaire visplek onder de Sabans.</p> <p>De naam van de rots komt volgens de overlevering van Lucas van Beverhoudt die in 1687 vice commandeur van Saba werd. De legende wil dat hij op een dag ging vissen op deze plek toen er van boven een steen losraakte en hij dodelijk werd getroffen. Sinds die dag staat het bekend als de \"Governor's Rock\".</p> <p>Van Beverhoudt had een slechte naam. Zijn opvolger Donkers typeert hem als een bijna athe&iuml;st (Knapper, 1930 p. 363) Hij wordt soms Engel en soms Lucas genoemd. Van was in 1703 nog op Saba. Hij steunde de toenmalige gouverneur Isaac Lamont die wegens zogenaamd wanbeleid werd ontslagen door de Heren X van de WIC in 1707. Ook Beverhoudt moest het eiland verlaten. Lamont werd in april 1709 weer in ere hersteld als commandeur van Saba.En kwam als triomfator in juli terug.</p> <p><strong>Gouverneur Lamont</strong><br>De gemeenschap aldaar bleef hem vijandig gezind. In december werd Saba door Franse boekaniers aangevallen en verwoest. Lamont zou te weinig gedaan hebben om het eiland te verdedigen. Hij werd beticht van lafheid. Een schande volgens de eilanders (Knappert 385). Lamont kon geen goed doen in de ogen van de rechtschapen Hollandse gemeente o.l.v. oud commandeur Donckersen dominee Kowan. Deze klagen constant bij de Heren X over Lamont. Hij dronk met het gemene volk en kwam vaker in de herberg dan in de kerk. Kortom een goddeloos slecht sujet. Dat Lamont niet laf was bewees hij in een gevecht op zee met een andere Franse kap3er die hij redeloos schoot bij Bonaire op 8 april 1709. Lamont verliet Saba na de aanval voorgoed en vertrok naar Cura&ccedil;ao. Daar had de familie veel land en o.a. de plantage Zorgvliet.</p> <p><strong>En Beverhoudt?</strong></p> <p>Over Beverhoudt wordt niet meer gesproken. Ook niet, en dat is opmerkelijk, over een ongeluk met een vallende steen. Een ongeluk met een steen wordt wel vermeld in relatie met de Franse kapers. Ze bliezen het fort Oranje op en een rondvliegend brok steen trof <em>de Duytsman Jan Gaeck</em> op de heup. Die kon daarna allen kruipend de berg af. Z'n verdiende loon volgens de Franse kaper kapitein Du Plessis . Hij was een verrader die nota bene de kapers naar Saba had geleid.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Knappert L. (1930).<br /><em>GESCHIEDENIS VAN DE NEDERLANDSCHE BOVENWINDSCHE EILANDEN IN DE 18de EEUW.</em><br />Nieuwe West-Indische Gids, Jaargang XI.<br />pp 353.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}