{
  "id": "2774",
  "code": "s-jacob",
  "name": "'s Jacob",
  "type": "wreck",
  "lat": "-9.0006536",
  "lon": "148.8798523",
  "location": "Porlock, Papoea-Nieuw-Guinea",
  "firstdate": null,
  "firstyear": "1907",
  "firstyearend": null,
  "lastdate": "1943-03-08",
  "lastyear": "1943",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-12-15 12:39:18",
  "modified_on": "2025-06-14 21:47:24",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De 's Jacob was onderdeel van konvooi voor <em>operation lilliput</em>. Ze vervoerde troepen en materieel. Ze werd door 9 vijandelijke bommenwerpers aangevallen. Het schip werd door 3 bommen getroffen. De vliegtuigen vlogen zo hoog, dat zij voor het afweergeschut onbereikbaar waren. Het schip begon snel te zinken. Verschillende bemanningsleden liepen verwondingen op.</p> <p>De HMAS <em><strong>Bendigo</strong></em> (Australi&euml;) die de <em><strong>'s Jaoob </strong></em>escorteerde nam de schipbreukelingen op. <br>Van de bemanning werd 1e stuurman R. v. Dierendonk vermist. Verder werden van de militaire passagiers een Australische en een Amerikaanse soldaat vermist. Terwijl later aan boord van de <em><strong>HMAS Bendigo</strong></em> nog een Australische legerkapitein en de Amerikaanse George Watson soldaat overleden.</p> <p>De afro-american soldaat George Watson heeft tijdens de ramp meerdere drenkelingen die niet konden zwemmen geholpen om op de reddingsvlotten te komen. Toen hij later zelf aan boord werd geholpen van de Bendigo overleed hij. Hij kreeg in 1997 postuum in 1997, the Medal of Honor.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De 's Jacob was genoemd naar gouverneur generaal van Nederlands Indie (1881-1884) Fredrik 's Jacob.<br>Gebouwd: Maatschappij voor Scheeps- en Werktuigbouw Fijenoord N.V., Rotterdam</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>ZomerJ.J.R.H.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>158</td></tr><tr><th scope=\"row\">Lengte</th><td>325 &frac34; voet (99,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>44 voet (13,4 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>28385 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 1986 werd het scheepswrak s' Jacob ontdekt door wrakduiker Rod Peace. De s' Jacob ligt negen zeemijl uit de haven van Porlock op een diepte van 160'.</p> <p>In 1987 vond Rod Peace de scheepsbel op het wrak met de naam en het jaartal 1907, van de s' Jacob.</p> <p>Liggend op de bodem gaan maar weinig duikers naar dit wrak. Duizenden vissen die het wrak bewonen, waaronder manta's, walvishaaien en haaien. De trechter (wordt ook schoorsteen of stapel genoemd) is het meest overheersende kenmerk dat boven de rest van het vat uitsteekt. Duikers vanaf dit uitkijkpunt kunnen neerkijken op de rest van het schip en het vissenleven en de zachte koralen bewonderen.</p> <p>Het stuurhuis van de 's Jacob is versterkt tegen aanvallen en haar telegraaf- en brugmachinegeweren zijn nog zoals ze waren toen ze zonk. Haar propeller is nog intact.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>pacific wrecks.<br /><a href=\"https://pacificwrecks.com/ships/ss/sjacob.html\">'s Jacob.</a></li><li>Haersolte, J.W.J. van (ed).<br /><em>Scheepsrampen in  oorlogstijd, nr. 248.</em></li><li>Stichting Maritieme Historische Data.<br /><a href=\"https://www.marhisdata.nl/schip&amp;id=8558\">S'Jacob.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}