{
  "id": "2532",
  "code": "hedeby",
  "name": "Hedeby harbour",
  "type": "site",
  "lat": "54.4917640",
  "lon": "9.5699072",
  "location": "Haddebyer Noor, Duitsland",
  "firstdate": null,
  "firstyear": "700",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1066",
  "lastyearend": null,
  "country": "Denemarken",
  "countrycode": "DK",
  "author": "Daniel Zwick",
  "created_on": "2021-03-30 21:23:34",
  "modified_on": "2025-07-17 10:11:33",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Al in 1933 werd begonnen met onderwateropgravingen in het havengebied van Hedeby, maar de meest uitgebreide resultaten werden verkregen tijdens de opgraving van de haven in 1979/'80, die belangrijke inzichten opleverde in de structuur van de pier en de scheepswrakken uit de Vikingtijd. Hedeby was een van de belangrijkste handelscentra van Scandinavi&euml; in de Vikingtijd, een emporium, ingebed in een lange-afstandshandelsnetwerk over zee met een reikwijdte van IJsland tot Byzantium. Afgezien van de rijke archeologische verzameling van goederen, kunstwerken en kunstnijverheid uit alle hoeken van de toen bekende wereld, wordt de betekenis van Hedeby als internationale handelsplaats ook weerspiegeld in vroegmiddeleeuwse schriftelijke bronnen, zoals de 9e-eeuwse reis van de Angelsaksische zeevaarder Wulfstan naar Hedeby, opgetekend in Orosius' Historiae.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het havengebied van de nederzetting Hedeby (Duits: Haithabu) uit de Vikingtijd beslaat ongeveer 8 hectare van de Haddeby Noor, die de zuidwestelijke grens vormt van de Schlei Fjord waar het schiereiland Jutland een isthmus vormt van ongeveer 16 kilometer naar de moerassige riviervallei van de Treene &ndash; een zijrivier van de Eider &ndash; die uitmondt in de Noordzee. Ondanks zijn ligging diep landinwaarts was Hedeby een zeehaven en een belangrijk overslagpunt tussen de Noordzee (via Hollingstedt) en de Oostzee. Niet alleen de strategische ligging tussen de Noordzee en de Oostzee, maar ook de ligging in het grensgebied tussen Denen, Friezen, Saksen en West-Slaven (Abodrites) bevorderden de opkomst van Hedeby als een van de belangrijkste handelscentra en havens van de Vikingtijd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002524.jpg\" alt=\"foto van een haven met veel mensen\"> <div class=\"img-source\">Kalmring &amp; Lemm 2020</div> </figure> <p>Dit blijkt uit de grote aanlegsteigers die vanaf de jaren 860 zijn gebouwd en waar grote schepen met een diepgang tot 1,3 meter en later 1,5 meter konden worden afgemeerd, maar ook uit scheepswrakken, zoals de fragmentarische resten van een na 961 gebouwd klinkerschip met gemengde Scandinavisch-Slavische kenmerken (Haithabu II), of de resten van een groot zeegaand koopvaardijschip van het knarr-type dat rond 1023 is gebouwd (Haithabu III).</p> <p>Hedeby maakte deel uit van de verdedigingsinfrastructuur van de Danevirke: de ringmuur was verbonden met de aardwerken van de Danevirke en volgens de Koninklijke Frankische Annalen van 804 diende de haven van Hedeby ook een militair doel. Dit blijkt uit de verschroeide resten van een koninklijk langschip (Haithabu I) dat rond 982 ter plaatse werd gebouwd en dat tussen 990 en 1010 bij zijn aanlegplaatsen ten prooi viel aan een brand. De haven was ook belangrijk voor vissers en veermannen, zoals blijkt uit de rijke verzameling vondsten van vistuig en visgraten, evenals twee <em>logboats</em> uit de Vikingtijd (Haddeby 1 en 2), en een rond 1184 gebouwde <em>pram</em> (Haithabu IV). Deze laatste dateert uit een periode waarin Hedeby al verlaten was nadat het tweemaal was geplunderd; in 1050 bij een Noorse aanval en nogmaals in 1066 bij een Slavische aanval. De nederzetting raakte verlaten en de handelsactiviteit verplaatste zich naar het pas gestichte Schleswig zo'n 2 kilometer noordelijker.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Tot dusver is slechts ongeveer 3% van het havengebied archeologisch onderzocht. Fijne sedimentdeeltjes en algen in de waterkolom hebben de zichtbaarheid tot bijna nul gereduceerd, zodat archeologische resten alleen kunnen worden gevoeld. Bovendien zijn de mogelijkheden voor niet-intrusief akoestisch onderzoek beperkt door de fermentatiegasinsluitingen in het sediment. Anderzijds vormen het lage zoutgehalte en het anaerobe milieu onder de veenkleilaag uitstekende omstandigheden voor de conservering van organisch materiaal, zodat de haven van Hedeby nog steeds een groot potentieel heeft voor nieuwe ontdekkingen.</p> <p>In 2018 werd Hedeby UNESCO-werelderfgoed als onderdeel van het Archeologisch Grenslandschap van Hedeby en de Danevirke. Op het terrein van het oude Hedeby bevindt zich een openluchtmuseum met reconstructies van huizen uit de Vikingtijd. Het museum heeft ook een scheepswerf waar schepen uit de Vikingtijd worden gereconstrueerd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002523.jpg\" alt=\"Het openluchtmuseum en het in Sleeswijk gebouwde Vikingschip reconstructie Sigyn.\"> <div class=\"img-source\">Harald Wiethe</div> <figcaption class=\"img-description\">Het openluchtmuseum en het in Sleeswijk gebouwde Vikingschip reconstructie Sigyn.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://haithabu.de/\">Wikinger Museum Haithabu (Viking Museum Hedeby).</a></li><li>Crumlin-Pedersen, O. (1997).<br /><em>Viking-age Ships and Shipbuilding in Hedeby/Haithabu and Schleswig. Ships and Boats of the North 1.</em><br />Schleswig &amp; Roskilde.</li><li>Kalmring, S. (2010).<br /><em>Der Hafen von Haithabu. Ausgrabungen in Haithabu 14.</em><br />Neumünster.</li><li>Kalmring, S., Lemm, T. (2020).<br /><em>Haithabu: Wikingerzeitlicher Seehandelsplatz zwischen Skandinavien und dem Kontinent.</em><br />Archäologische Nachrichten aus Schleswig-Holstein, 26.<br />pp 191-193.</li><li>Schietzel, K. (2014).<br /><em>Spurensuche Haithabu. Dokumentation und Chronik 1963– 2013.</em><br />Neumünster.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}