{
  "id": "855",
  "code": "abraham-1665",
  "name": "Abrahams Offerande",
  "type": "wreck",
  "lat": "58.2122623",
  "lon": "2.5067290",
  "location": "Noordzee",
  "firstdate": null,
  "firstyear": "1664",
  "firstyearend": null,
  "lastdate": "1665-09-08",
  "lastyear": "1665",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-10-21 10:39:19",
  "modified_on": "2025-06-07 21:01:58",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Abrahams Offerande</strong></em> was een brander in 's Lands vloot die in augustus 1665 in zee stak om de Nederlandse koopvaarders op te halen.</p> <p>In augustus 1665 waren zo'n 70 Nederlandse koopvaarders de haven Bergen in Noorwegen binnengelopen. Onder de koopvaarders bevond zich de voltallige 10 schepen sterke VOC retourvloot o.l.v. Pieter de Bitter.</p> <p><strong>Slag bij Bergen</strong><br>Deze rijke buit was het doel van een Engelse vlooteskader dat op 12 augustus Bergen en de Nederlandse koopvaarders aanviel tijdens de Tweede Engels-Nederlandse Oorlog. De Engelsen konden de haven niet veroveren omdat de bezetting (Denen) de kant van de Nederlanders koos. De Engelse aanvallers moesten onverrichte zake vertrekken.<br><strong><br>Storm<br></strong>De kostbare handelsvloot werd zeventien dagen na de slag opgehaald door de Nederlandse vloot onder luitenant-admiraal De Ruyter. In de nacht van 8 op 9 september werd het weer steeds slechter. Er brak een storm uit. De gehele vloot kwam in grote moeilijkheden en werd deels verstrooid. De Abrahams Offerande en de <a href=\"https://mass.cultureelerfgoed.nl/schrik-van-amsterdam\">Schrik van Amsterdam</a> ging hierbij verloren. Slechts 3 man overleefden de ramp.</p> <p>Storm<br>In de nacht van 8 op 9 september sloeg het weer om en een storm ontwikkelde zich die dagen aanhield. De vloot bevond zich op de Noordzee en werd geheel uit elkaar geslagen. Hierbij raakten veel schepen beschadigd en twee branders zonken: De Schrik van Amsterdam en Abraham's Offerande.</p> <p>De biograaf van Michiel de Ruiter, Gerard Brandt, vertelt hier het volgende over:</p> <p>In deezen grooten zeestorm hadt men twee brandtscheepen zien zinken: het eene genoemt de Schrik van Amsterdam, onder den Kommandeur Henrik Bokhoven, daar men niet wist dat iemandt van afquam: het ander uit Vrieslandt, genoemt Abrahams offerhande, onder den Kommandeur Olivier Aggesz. daar niet dan drie man van werdt geberght:</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bewapening: 4</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Aggeszoon, Oliver</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bender, J. (2014).<br /><em>Dutch warships in the age of sail (1600-1714) p. 271.</em></li><li><a href=\"https://books.google.nl/books?id=OoxmAAAAcAAJ&amp;printsec=frontcover&amp;dq=Kort+en+bondigh+verhael&amp;hl=nl&amp;sa=X&amp;redir_esc=y#v=onepage&amp;q&amp;f=false\">Kort bondigh verhael p. 85.</a></li><li>Brandt, Geeraardt.<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0011.php?q=Delflandt#hl4\">Het leven en het bedrijf van den Heere Michiel de Ruyter, VIII 421.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}