{
  "id": "2405",
  "code": "eendracht-1-1598",
  "name": "Eendracht 1",
  "type": "wreck",
  "lat": "-20.9292397",
  "lon": "-40.7546210",
  "location": "Ilha dos Franceses, Brazilië",
  "firstdate": null,
  "firstyear": "1597",
  "firstyearend": null,
  "lastdate": "1599-06-18",
  "lastyear": "1599",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-01-05 18:28:55",
  "modified_on": "2025-06-12 17:52:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Route om de West</h2> <p>Olivier van Noort was de leider van een expeditie - ook wel de Magelhaense Compagnie genoemd - uit Rotterdam en Amsterdam. Het doel van de expeditie was om een alternatieve route naar Azi&euml; te vinden die om de West zou gaan. Het doel was handel drijven en het kapen van Spaanse schepen. Na tegenslagen en frustratie werd het vreedzame karakter steeds meer losgelaten. Vijandelijke (Spaanse) schepen en nederzettingen werden het doelwit van aanvallen.&nbsp;<br>De vloot bestond uit vier schepen: twee grote schepen van 150 last (de Mauritius uit Rotterdam en de Hendrik Frederik uit Amsterdam) en twee jachten van elk 50 last (de Eendracht uit Rotterdam en de Hoop uit Amsterdam). Ze vertrokken officieel op 2 juli 1598 maar konden door tegenslagen pas echt op weg op 13 september.</p> <h2>Verdwaald</h2> <p>Het liep allemaal niet vlekkeloos. Na een oponthoud op de Afrikaanse kust staken ze op 8 januari 1599 eindelijk over naar Brazili&euml;. Ze konden daar nergens ankeren om voedsel en water in te slaan. De Portugese en inheemse tegenstand was er te fel. Ze besloten uit nood de Braziliaanse kust weer te verlaten en koers te zetten naar het eiland St. Helena om te verversen en te overwinteren (rond 20 maart). Bijna iedereen was ziek en elke dag stierven er mannen aan scheurbuik. Ze zeilden richting Afrika maar konden St. Helena niet vinden.</p> <p>Ze kwamen uiteindelijk rond 21 mei bij twee kleine eilandjes, Martin Vaz en Trinidade. Deze leverden qua verversingen alleen meeuwen op, die overigens erg tam waren. Ze gingen op zoek naar het eiland Ascension, waarvan ze wisten dat het ergens in de Atlantische Oceaan zou moeten liggen. In plaats daarvan kwam het eskader voor de tweede keer aan bij het Braziliaanse vasteland, dit keer ter hoogte van Rio Dolce. Ook hier konden ze vanwege Portugese tegenstand niet aan land. Ze staken weer in zee en vonden iets verder naar het zuiden een eilandje voor de kust, Santa Clara, waar ze op 2 juni voor anker gingen.</p> <h2>De eerste Eendracht lek achtergelaten</h2> <p>Daar moest de lekke Eendracht (kapitein Pieter Esaias de Lint) worden achtergelaten omdat het schip niet meer zeewaardig was. Goederen en mannen werden verdeeld over de andere schepen en De Eendracht werd in brand gestoken. Op 19 juni werd de tocht naar het zuiden vervolgd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002349.jpg\" alt=\"Rijksmuseum RP-P-OB-80.289\"> <div class=\"img-source\">Rijksmuseum RP-P-OB-80.289</div> <figcaption class=\"img-description\">De Schepen bij het eiland Santa Clara, 1599, anoniem, 1646 (afgedrukt in het reisverslag van Olivier van Noort, Rijksmuseum). De verbranding van de eerste Eendracht is verbeeld.</figcaption> </figure> <p>Na veel ontberingen lukte het Van Noort om via Straat Magellaan De Stille Oceaan te bereiken samen met <em>De</em>&nbsp;<em>Hoop</em> (die inmiddels was herdoopt in <em>Eendracht</em> 2, <a href=\"/eendracht-2-1598\">klik hier voor het vervolg</a> ). De <em>Hendrik Frederik</em> waren ze ondertussen kwijtgeraakt. Deze zou op eigen kracht bij de Molukken aankomen in februari 1601.</p> <p>De <em>Mauritius</em> zou uiteindelijk op 26 augustus 1601 in Rotterdam aanleggen. Daarmee was dit schip het eerste Nederlandse schip dat een reis om de wereld had volbracht.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002348.png?modifiedon=1609867786\" alt=\"https://nl.wikipedia.org/wiki/Olivier_van_Noort#/media/Bestand:Olivier-van-Noort_Title_page_of_his_narrative.png\"> <div class=\"img-source\">Wikimedia Commons</div> <figcaption class=\"img-description\">Titelpagina van het uitgegeven journaal van Olivier van Noort.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Lint, Pieter Esaias de</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>28</td></tr><tr><th scope=\"row\">Tonnage</th><td>100 ton (50 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het schip was door de bemanning verbrand bij het eiland Santa Clara, Brazili&euml;. Het is nog niet gevonden. De locatie van het eiland Santa Clara is niet geheel zeker, maar er is bewijs dat het om het Ilha dos Franceses gaat. Er is een kaart in van Noort's gepubliceerde journaal dat Santa Clara ruwweg op deze positie plaatst.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003668.jpg?modifiedon=1698741017\" alt=\"Kaart met de kusten van Peru en Brazili&euml;, 1600, 1646, Rijksmuseum, RP-P-OB-80.29. Kaart met de kusten van Peru en Brazili&euml;, 1600. In het midden twee cartouches met titel en schalen. Onderdeel van de illustraties in het verslag van de reis om de wereld door Olivier van Noort in 1598-1601. No. 12.\"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">De kaart uit het reisjournaal van van Noort die het eiland weergeeft (Rijksmuseum RP-P-OB-80.294)</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91078\">DAS 0024.1.</a></li><li>Barreveld, D.J. (2002).<br /><em>De route om de west : Olivier van Noort, de eerste Nederlander die om de wereld zeilde.</em><br />Epe, N.W. van Bemmel.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}