{
  "id": "340",
  "code": "kampen",
  "name": "Kampen",
  "type": "wreck",
  "lat": "50.6619714",
  "lon": "-1.5898007",
  "location": "Needles of Wight, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1624",
  "firstyearend": null,
  "lastdate": "1627-10-21",
  "lastyear": "1627",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2012-10-15 00:00:00",
  "modified_on": "2025-06-21 19:41:45",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het jacht <em>Kampen</em> vertrok 12 oktober 1627 uit Texel met bestemming Batavia. De (kermis)vloot bestond uit de schepen Delfshaven, <a href=\"https://mass.cultureelerfgoed.nl/vliegende-draak\">Vliegende Draak</a>, Kampen, Nassau, Terschelling, Ter Veere, Vlieland, Vlissingen, Wieringen, Prins Willem en Zeeburg.</p> <p>De vloot kwam 23 oktober in een zuidwester storm terecht bij het uiterste westen van het eiland Wight. De Kampen liep daar op de klippen en verging <br>(Needles of Wight).</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004305.png\" alt=\"NUAG: THE WRECK OF THE CAMPEN-PART . &ldquo;\"> <div class=\"img-source\">NUAG: The wreck of the Campen part 1,11</div> </figure> <p>De Vliegende Draak stootte op dezelfde klippen lek maar kwam los om vervolgens te stranden in een baai van het eiland Wight.</p> <p><strong>Gered</strong><br>De bemanning van 160 matrozen, soldaten en kooplieden bereikte veilig het land. Ze waren erin geslaagd om alle zilveren munten aan boord mee te nemen, op twee kisten na. Toch bleef een groot deel van de lading aan boord, wat ons een beeld geeft van wat de lading van een dergelijk schip inhield.</p> <p>In de jaren 1627 en 1628 werd een deel van de munten aan boord van het wrak geborgen door de Nederlander Jacob Johnson. Hij stond binnen de compagnie bekend als Jacob de Duiker, omdat hij degene was die scheepswrakken en hun artefacten rond de Britse kusten probeerde te bergen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000760.jpg\" alt=\"Needles of Wight\"> <figcaption class=\"img-description\">Needles of Wight.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De Kampen staat voor 170 last op de lijst van liquidatie van de equipage van mei 1624 voor de VOC kamer Amsterdam.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/7345/file/NL-HaNA_1.04.02_7345_0377?eadID=1.04.02&amp;unitID=7345&amp;query=7345\">&sup1;</a></p> <p>Het voerde ongeveer 30 kanonnen.</p> <div class=\"img-wrapper\">&nbsp;</div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>160</td></tr><tr><th scope=\"row\">Tonnage</th><td>300 ton (150 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De <em>Kampen</em> zonk net ten zuiden van de Naalden. Kort na de schipbreuk begonnen de Nederlandse berger Jacob de Duiker en de plaatselijke koopman Robert Newland het wrak te onderzoeken. Zij overhandigden vijf kanonnen, 6600 kilogram lood en 2635 munten aan de autoriteiten.</p> <p>Het schip werd in juni 1979 herontdekt maar er was niet veel meer van over. Een deel van de lading lag echter nog op de plaats van het wrak. Tijdens expedities werd een deel van de lading van het schip gevonden. Loodstaven en ongeveer 8000 munten maakten deel uit van de gevonden lading. De munten bestonden uit Reales en Leeuwendaalders.*</p> <p class=\"note\">* De Leeuwendaalder is een van de oudste zilveren munten ter wereld en heeft model gestaan voor vele munten in vele landen. De Leeuwendaalder is de eerste munt die autonoom door de Zeven Provinci&euml;n werd geslagen (Dordrecht 1575. De Leeuwendaalder staat voor de onafhankelijkheid van de Zeven Provinci&euml;n die zich verzetten tegen de macht van hun Spaanse overheerser en is een teken van kracht door eenheid.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000759.jpg\" alt=\"Example of Leeuwendaalder coin\"> <figcaption class=\"img-description\">Voorbeeld van een Leeuwendaalder munt.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/7345/file/NL-HaNA_1.04.02_7345_0377?eadID=1.04.02&amp;unitID=7345&amp;query=7345\">uitreis boek, 1.04.02/invnr/4932.</a></li><li>Larn, Richard (ed.) (1985).<br /><em>The wreck of the Dutch East Indiaman Campen on the Needles rocks, Isle of Wight, 1627, part 1,22.</em><br />The International Journal of Nautical Archaeology and Underwater Exploration vol. 14, no. 2 (May 1985).<br />pp 1,31-97-118.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}