{
  "id": "2031",
  "code": "zn74-i",
  "name": "ZN74-I",
  "type": "wreck",
  "lat": "52.2849100",
  "lon": "5.3970800",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1570",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:52:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Tijdens grondbewerking op kavel N74 in Zuidelijk Flevoland, zijn in 1975 langs de Winkelweg twee scheepsresten aangetroffen. In datzelfde jaar is een verkenning uitgevoerd en vervolgens zijn de schepen opgegraven in 1982. Beide schepen liggen hart-op-hart 12 meter uit elkaar. Beide zijn bewaard gebleven tot vlak onder het dekniveau. Ze konden worden ge&iuml;dentificeerd als waterschepen op grond van de volgende kenmerken: gekromde voorsteven, rechte achtersteven, naden tussen huidplanken voorzien van gesinteld mosbreeuwsel, open wegering, bun uit twee delen, gepiekte vorm van het voor- en achterschip. Andere constructiekenmerken zijn een kielplank, als centraal element van het vlak en de overnaadse huid. Aangezien het vaartuig niet compleet is, kunnen de afmetingen niet precies worden bepaald. De lengte over de afgebroken stevens bedraagt 14,2 meter (werkelijke lengte bedraagt minimaal 15 meter), de breedte ter hoogte van het voorste bunschot is 4,2 meter en zal in werkelijkheid rond de 5 meter hebben gelegen. In het voor- en achterschip lagen ballaststenen (voorschip 3,3 ton; achterschip 2,3 ton) die verband houden met de juiste trim van het schip en ervoor zorgen dat de bun tot aan de bundeken vol zit met water, zodat de vis tijdens het vervoer niet kapot kan slaan tegen de bundeken. Opmerkelijk is dat de gaatjes in de bun waren dichtgemaakt met propjes hout. Tot de inventaris behoren onder andere twee houten oorstokken (kneppels) die het kuilnet open houden, een ijzeren oog van een oorstok en vier deksels van een palingkubbe. De kapdatum van het scheepshout is vastgesteld op 1525-1526 n. Chr., op grond van jaarringonderzoek. De bouwdatum zal dicht in de buurt van waterschip N74-II liggen, zo niet in hetzelfde jaar. Mogelijk gaat het om zusterschepen. De verstoring van het bodemprofiel geeft aan dat het schip in de Almere-fase is vergaan, rond 1570 n. Chr. Het schip zou dan veertig jaar in de vaart zijn geweest. Deze gebruiksduur is in overeenstemming met de grote hoeveelheid reparaties die aan de huid zijn uitgevoerd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Twee waterschepen op kavel N74: ZN74-I, Zeewolde</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002066.jpg\" alt=\"Opgraving van twee waterschepen op kavel N74 in Zuidelijk Flevoland.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Opgraving van twee waterschepen op kavel N74 in Zuidelijk Flevoland.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zdn-78de\">Opgravingsdocumentatie scheepswrak ZN74-I.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}