{
  "id": "151",
  "code": "uluburun",
  "name": "Uluburun",
  "type": "wreck",
  "lat": "36.1804426",
  "lon": "29.6195431",
  "location": "Uluburun, Turkije",
  "firstdate": null,
  "firstyear": "-1330",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-1300",
  "lastyearend": null,
  "country": "Turkije",
  "countrycode": "TR",
  "author": "Will Brouwers",
  "created_on": "2010-04-08 00:00:00",
  "modified_on": "2024-04-05 13:49:10",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Uniek scheepswrak</h2> <p>In 1982 vond een Turkse sponsduiker een vreemd uitziend voorwerp op de zeebodem voor de kust van de Middellandse Zee in Turkije bij Kaş. Hij beschreef ze als 'metalen koeken met oren' (waarvan later bleek dat het baren metaal waren). Deze vondst leidde tot de ontdekking van een van de bijzonderste scheepswrakken van de Middellandse Zee. Het wrak werd Uluburun genoemd naar de locatie. Het bleek een scheepswrak uit de Late Bronstijd te zijn dat een lading met een hoge waarde vervoerde. het Uluburun wrak werd gedurende elf seizoenen tussen 1984 en 1994 opgegraven door het Institute of Nautical Archaeology (INA, zie referenties). Meer dan 22.000 duiken werden gemaakt naar dieptes boven de 45 meter.</p> <p>Het Uluburun schip vervoerde een bulklading van koperen en tinnen baren die bedoeld waren voor de productie van brons. De rest van de lading bestond onder andere uit aardewerk, ruwe materialen zoals glaskorrels, olifantstanden en kralen van faience en luxe goederen bedoeld voor een erg specifieke en rijke doelgroep. Deze laatste categorie omvatte onder andere ivoren doosjes en gouden sieraden. Persoonlijke bezittingen die aan boord gevonden werden zoals kookgerei en wapens suggereren een bemanning uit Kana&auml;n/Syri&euml; en mogelijk Griekse passagiers.</p> <p>Bestudering van de romp en de artefacten heeft een uniek inzicht op de materi&euml;le cultuur, economie, kunst en handel van de Bronstijd opgeleverd.</p> <h2>Datering</h2> <p>Vondsten uit het schip wijzen op een datum laat in de 14e eeuw v.Chr. Voorbeelden hiervan zijn Myceens aardewerk een een Egyptische Scarabee die de naam van koningin Nefertiti vermeldt.</p> <p>Dendrochronologisch onderzoek werd in 1996 gedaan. Houtmonsters uit de scheepsconstructie verschaffen een datum van rond 1400 v.Chr. Brandhout uit de lading is echter gedateerd tussen 1316 en 1304. Dit laatste hout geeft een indicatie van de datum van vergaan.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000274.jpg\" alt=\"Scarab with the name of Nefertiti\"><div class=\"img-source\">Institute of Nautical Archaeology</div><figcaption class=\"img-description\">Een Scarabee uit het wrak met de naam van Neferiti.</figcaption></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004157.jpg\" alt=\"Divers at the bow of the wreck with a stone anchor\"><div class=\"img-source\">Institute of Nautical Archaeology</div><figcaption class=\"img-description\">Opgraving van de boeg met een stenen anker.</figcaption></figure> <h2>Vondsten en lading</h2> <p>Onder de artefacten bevonden zich koperen baren uit Cyprus, glas, faience, goud en ebbenhout uit Egypte. Een scarabee van koningin Nefertiti (die regeerde tussen 1352-1338 v.Chr.) werd ook in de lading gevonden. Deze vondsten geven een uniek beeld van de politiek en economie van dit gebied in een erg vroege periode.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000265.jpg\" alt=\"Queen Nefertiti\"><div class=\"img-source\">Arkadiy Etumyan/Wikimedia Commons</div><figcaption class=\"img-description\">Koningin Nefertiti.</figcaption></figure> <p>In totaal waren er zes ton koperen baren in het schip geladen. Het koper is geanalyseerd en bleek uit kopermijnen op Cyprus te komen, wat ook de voornaamste bron van koper in dit gebied in de Bronszijd was.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000272.jpg\" alt=\"tin ingot\"><div class=\"img-source\">Institute of Nautical Archaeology</div><figcaption class=\"img-description\">Tinnen baar uit het wrak.</figcaption></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000268.gif\" alt=\"copper ingots in situ\"><div class=\"img-source\">Institute of Nautical Archaeology</div><figcaption class=\"img-description\">Koperen baren in situ.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Lente: ca. 15 m.</p> <p>Gewicht lading: ca. 20 ton.</p> <p>Materiaal romp: cederhout.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000264.jpg\" alt=\"Model (Bodrum Museum)\"><div class=\"img-source\">Martin Bahmann/Wikimedia Commons</div><figcaption class=\"img-description\">Model van het Uluburun schip (Bodrum Museum voor Onderwaterarcheologie).</figcaption></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het schip was ongeveer 15 meter lang, vervoerde ongeveer 20 ton lading en had een mast. De romp was gemaakt van cederhout en karveel gebouwd (er was gebruik gemaakt van de methode om de huid eerst te bouwen en dan de spanten). Deze techniek is bekend uit latere periodes en werd gebruikt in Fenische, Griekse en Romeinse schepen. Het schio vervoerde minstens 24 stenen ankers met gewichten tussen de 120 en 200 kilo. Deze werden waarschijnlijk als ballast gebruikt.</p> <p>Het schip was gebouwd van cederhout uit Libanon, een erg waardevolle houtsoort in de oudheid, en er werd gebruik gemaakt van pen-gat verbindingen met wiggen. Het had een proto-kiel, een scheepskenmerk dat later tot en kiel ontwikkeld zou worden.</p> <h2>Opgraving</h2> <p>Het scheepswrak lag op een steile, rotsachtige helling op een diepte tussen de 44 en 52 m, en de artefacten waren verspreid tot op een diepte van 61 m. De INA maakte meer dan 22.000 duiken op het wrak op dieptes boven de 45 meter. Het team stond onder leiding van George Bass en Cemal Pulak van INA. Een deel van de artefacten zijn naar het Bodrum Museum voor Onderwaterarcheologie gegaan, waar een speciale tentoonstelling over het schip ingericht is.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000267.jpg\" alt=\"Replica of bronze age merchant ship\"><div class=\"img-source\">360 Degrees Research Group</div><figcaption class=\"img-description\">Replica van het Uluburun schip.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Institute of Nautical Archaeology.<br /><a href=\"https://nauticalarch.org/projects/uluburun-late-bronze-age-shipwreck-excavation/\">Uluburun wreck.</a></li><li>Bodrum Museum.<br /><a href=\"https://www.bodrum-museum.com/\">Bodrum Museum.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}