{
  "id": "2599",
  "code": "helinium-brielse-meer",
  "name": "Helinium, Brielse meer",
  "type": "site",
  "lat": "51.9281073",
  "lon": "4.1086950",
  "location": "Oostvoorne, Nederland",
  "firstdate": null,
  "firstyear": "12",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "375",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Liselore Muis",
  "created_on": "2021-06-14 13:44:15",
  "modified_on": "2025-06-14 17:03:26",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In het kader van het 13 provinci&euml;n project heeft de LWAOW <a title=\"Rapport Brielse Meer 13 Provincien\" href=\"https://cultureelerfgoed.info/mass/?file=00000011.pdf\">archeologisch onderzoek</a> uitgevoerd naar de resten van een mogelijk Romeins castellum in het Brielse Meer d.m.v. duikend onderzoek, waarbij nader onderzoek is verricht naar 52 contactpunten die tijdens de eerdere opwaterfase zijn gedetecteerd. Elk punt is hierbij door een duikteam aangedaan en beschreven.</p> <p>Op basis van het eerdere bureauonderzoek is een onderzoeksgebied bepaald, waarbinnen in 1752 &ldquo;sware stukken steen, even off brokk van fondamenten waaren&rdquo; zijn waargenomen. Bij opwateronderzoek (in 2019) zijn 52 anomalie&euml;n geconstateerd, welke tijdens de onderwaterfase (in 2020) zijn verkend. Op basis van de verkenningen van deze verstoringen kan worden geconcludeerd dat er geen objecten zijn aangetroffen die mogelijk duiden op archeologische resten en/of indirecte aanwijzingen dat in de omgeving van Oostvoorne Romeinse hulptroepen met ruiterij waren gestationeerd. Uitzondering hierop vormt contactpunt 45. Op basis van het onderzoek kan nog niet volledig worden uitgesloten dat dit geen Romeinse brokstukken betreft. Meer (bureau)onderzoek naar deze locatie is aanbevolen om de brokstukken te kunnen identificeren, determineren en/of dateren.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bogaers, J. (1974).<br /><em>Romeinse militairen aan het Helinium.</em><br />Westerheem.<br />pp 70-78.</li><li>Heleen van Londen (2008).<br /><em>Het West-Nederlandse Kustgebied in de Romeinse Tijd (versie 1.0).</em></li><li>Dhaeze, W. (2011).<br /><em>De Romeinse kustverdediging langs de Noordzee en het Kanaal van 120 tot 410 na  Chr. Een onderzoek naar de rol van de militaire sites in de kustverdediging en drie casestudies over demilitaire versterkingen vanMaldegem-Vake,Aardenb.</em></li><li>Jan Korbee, Frank Brouwer, John van Nieuwenhuizen, Rob Konings (2020).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000011.pdf\">Romeinse militairen  aan het Helinium?.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}