{
  "id": "4268",
  "code": "poseidon-3",
  "name": "Poseidon",
  "type": "wreck",
  "lat": "-5.5287920",
  "lon": "106.0757893",
  "location": "Sunda, Indonesië",
  "firstdate": null,
  "firstyear": "1914",
  "firstyearend": null,
  "lastdate": "1945-04-10",
  "lastyear": "1945",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Will Brouwers",
  "created_on": "2025-04-15 10:54:02",
  "modified_on": "2025-04-17 10:04:48",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>'Poseidon'</em> in 1914 in de vaart genomen . Ze werd aan het eind van de Eerste Wereldoorlog in 1918 door de Amerikaanse regering ingevolge het Droit d'Angarie in beslag genomen en onder VS vlag gebracht. Na de oorlog in 1919 weer aan de Nederlandse eigenaren teruggeven.&nbsp;<br><strong><br>WW II</strong><br>De 'Poseidon' is op 6 maart 1942 in de haven van Tjilatjap (Java) door de eigen bemanning in brand gestoken en afgezonken.&nbsp;In augustus 1943 werd het wrak gelicht en hersteld en door de Japanners in de vaart gebracht onder de naam <em>'Hosei Maru'</em>.<br>In de ochtend van 10 april bevindt de <em>'Hosei Maru</em>' zich ten noorden van Straat Sunda wanneer ze wordt ontdekt door de Nederlandse onderzee&euml;r O-19.</p> <p><strong>Hosei Maru ondergang<br></strong>Om 12:22 vuurt O-19 twee boeg-torpedo's af op de bakboordzijde van de 'Hosei Maru' vanaf een afstand van slechts 450 meter, maar beide torpedo's gaan onder het doel voorbij zonder te exploderen.</p> <p>De uitkijkposten van 'Hosei Maru' zien de torpedo's onder het schip doorgaan. Het schip draait wanhopig naar bakboord om zich voor te bereiden op nog een torpedoaanval, maar om 12:25 komt O-19 achter 'Hosei Maru' aan de oppervlakte en maakt zich klaar voor een kanonactie.</p> <p>De Japanner antwoordt met kleine wapens. De machinegeweren van de O-19 onderdrukken onmiddellijk de weerstand. Op een afstand van slechts 250 tot 300 meter vuurt de bemanning van de O-19 86 8,8 cm granaten in de tanker voordat haar boordkanon vastloopt.</p> <p>Door het korte bereik treft bijna elk schot doel en zet het schip in brand.</p> <p>Kapitein Muranaka Ribee beveelt &ldquo;Schip verlaten&rdquo;. Omdat de enige reddingsboot door granaatvuur werd vernietigd, springen de mannen in het water. Ongeveer 25 overlevenden klampen zich vast aan een gekapseisde reddingsboot en verder aan alles wat drijft.</p> <p>Om ongeveer 13:00 zinkt de 'Hosei Maru' met de boeg eerst. Rond 14:30 worden de overlevenden gezien door een watervliegtuig dat via de radio om hulp vraagt.</p> <p>'s avonds arriveert de '<em>Kairyu Maru</em>' die 38 overlevenden oppikt, waaronder alle 9 bemanningsleden, maar 10 passagiers worden vermist.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Smith's Dock Company Ltd., North Shields,</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Muranaka Ribee</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.marhisdata.nl/schip&amp;id=5243\">Marhisdata ID 5243.</a></li><li><a href=\"http://www.combinedfleet.com/Hosei_t.htm\">combinedfleet.com.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}