{
  "id": "2669",
  "code": "cala",
  "name": "Cala Sant Vicenç shipwreck",
  "type": "wreck",
  "lat": "39.9212732",
  "lon": "3.0599756",
  "location": "Pollença, Mallorca, Spanje",
  "firstdate": null,
  "firstyear": "-550",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-500",
  "lastyearend": null,
  "country": "Griekenland",
  "countrycode": "GR",
  "author": "Sergio José López Martín",
  "created_on": "2021-10-13 11:00:00",
  "modified_on": "2025-07-17 10:33:03",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het wrak van een archa&iuml;sche Griekse schip werd gevonden in Cala Sant Vicen&ccedil; Mallorca, .</p> <p>Tussen 2002 en 2004 werd het schip opgegraven.</p> <p>Het centrale deel van de romp is bewaard gebleven. De kiel en vier gangen aan de ene kant en vijf aan de andere kant, met een afmeting van ongeveer 6 bij 4 meter.</p> <p>De lading is bijzonder heterogeen, maar de voorwerpen die aan de bemanning kunnen worden toegeschreven, zijn duidelijk van Griekse oorsprong, net als het merendeel van de lading, hoewel een aanzienlijk deel uit Iberische amforen bestaat.</p> <p>De bouwwijze van het schip, zowel qua constructieprincipe als qua montagesysteem, bevindt zich in de familie van genaaide boten. gedefinieerd door Patrice Pomey en omvat naast Cala Sant Vicen&ccedil; ook Bon Port&eacute;, Jules-Verne 9, Pabu&ccedil; Burnu en Giglio.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004170.gif\" alt=\"De afbeelding toont een Viking schip\"></figure> <p class=\"figcaption\"><br><br>A light cargo model such as there were hundreds in the Phocaean colony Massalia (Marseille)</p> <p>De Cala Sant Vicen&ccedil; heeft een aantal opmerkelijke kenmerken, waaronder de grote afmetingen die hem waarschijnlijk tot een van de grootste in zijn soort maken, met een totale lengte van niet minder dan 20 meter.</p> <p>Een ander opmerkelijk detail, dat we ook bij Pabu&ccedil; Burnu aantreffen, is de aanwezigheid van bevestigingspinnen tussen de kiel en de eerste gang, terwijl de overige gangen met lipjes in elkaar worden gezet.</p> <p>Een detail dat hier voor het eerst op een schip is waargenomen, ligt in het feit dat vier gangen voldoende bewijs leveren om vast te stellen dat ze werden hergebruikt.</p> <p>De Cala Sant Vicen&ccedil; was een koopvaarder, die schipbreuk leed rond 530-500 v. Chr. In een context van uitbreiding van de commerci&euml;le invloed van Massalia (Marseile) een kolonie van de Griekse stad Phocaea, gesticht rond 600 v. Chr.</p> <p>Op de kust van het huidige Spanje had deze stad op haar beurt weer handelssteunpunten gesticht waarvan de belangrijkste Emporion (Ampurias) was.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De lading is bijzonder heterogeen, maar de objecten die aan de bemanning kunnen worden toegeschreven, zijn duidelijk<br>van Griekse oorsprong. Het grootste deel van de vracht&nbsp;wordt gevormd door Iberische amforen.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Nieto, Xavier; Santos, Marta; Tarongi, Ferran (2004).<br /><em>Un barco griego del siglo VI a.c. en Cala Sant Vicenç (Pollença, Mallorca).</em><br />La Navegación Fenicia, tecnología naval y derroteros, Centro de Estudios Fenicios y Púnicos: 197-225.</li><li>Nieto, Xavier; Santos, Marta; Tarongi, Ferran (2005).<br /><em>El barco griego de Cala Sant Vicenç (Pollença, Mallorca).</em><br />Aequora, pontos, jam, mare… Mare, uomini e merci nel Mediterraneo antico. Atti del Convegno internazionale (Genova, 9-10 dicembre 2004): 42-55.</li><li>Nieto, Xavier; Santos, Marta (2010).<br /><a href=\"https://www.persee.fr/doc/anatv_1013-9559_2010_act_20_1_1131\">El barco griego arcaico de Cala Sant Vicenç.</a><br />In: Patrice Pomey (dir.) Transferts technologiques en architecture navale méditerranéenne de l'Antiquité aux temps modernes : identité technique et identité culturelle. Actes de la Table Ronde d'Istanbul 19-22 mai 2007: 45-58.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}