{
  "id": "3213",
  "code": "palm-beach-3",
  "name": "Palm Beach-3",
  "type": "site",
  "lat": "12.5702737",
  "lon": "-70.0500533",
  "location": "Palm Beach, Aruba",
  "firstdate": null,
  "firstyear": "-1500",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "900",
  "lastyearend": "1000",
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Gendra Lacle",
  "created_on": "2023-12-23 23:20:22",
  "modified_on": "2025-06-16 20:26:40",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>During the precolonial period on Aruba, the region of Palm Beach was easily accessible for the indigenous people and was therefore an attractive location to exploit the marine resources. Palm Beach was therefore used by indigenous people who lived during the Ceramic period (900/1000 AD &ndash; 1515 AD) on Aruba [1].</p> <p>The Ceramic period entailed the migration of a new group of indigenous people, namely the Dabajuran or Caquetio people. These indigenous people lived in permanent settings and created three primary villages located at Tanki Flip, Santa Cruz, and Savaneta. Two smaller villages were located at Tanki Lender and Parkietenbos with a third possible village in Oranjestad [2] [3]. However, the entire island was still exploited for its terrestrial and marine resources. The people consumed fruits, turtles and their eggs, iguanas, birds, small mammals, fish, and shellfish gathered from the island. The villages with its accompanying surrounding regions, and the coastlines contained what is called &ldquo;catchment areas&rdquo; that formed part of a larger network to collect shellfish and fish. These &ldquo;catchment areas&rdquo; expanded throughout the entire island, in addition to activity areas being present and exploited all over the island. The activity areas entailed temporary campment sites, specialized activity areas, ceremonial areas, exploitation areas, and agricultural areas where food was acquired and processed, agriculture was conducted, raw materials extracted, tools were manufactured, and ceremonial activities took place. The main goal of the activity sites were to maintain the daily life within the villages<br>[2] [4].</p> <p>Dental analysis performed on indigenous individuals showed that the diet of these individuals were highly dependent on a marine diet, as marine resources played an important role in the dietary protein intake [5]. The activity site located at Palm Beach was an exploitation area where food was acquired and subsequently processed based on the dense distribution of shells, stones, and pottery found at this location [6].</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>This activity site is situated on sand covered limestone with a dense distribution of shells, stones, corals, and pottery [6].</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The activity site at Palm Beach was surveyed by the National Archaeological Museum Aruba. The precolonial site at Palm Beach is currently in situ, namely it is present within the landscape, and is situated within a region that is susceptible to natural threat factors. The activity site at Palm Beach is therefore undergoing continuous weathering from rain, coastal, and wind erosion in which parts of the site are now falling into the ocean [6].&nbsp;<br><br>[1]. Lacle, G. (2023). The island that broke the ocean&rsquo;s surface and what it left behind. Underwater cultural heritage management in Aruba [Published thesis]. Universiteit Leiden.&nbsp;<br>[2]. Dijkhoff, R. A. C. F., Linville, M. S. (2004). Aruba, &ldquo;Island of shells&rdquo;. In R. A. C. F. Dijkhoff and M. Linville (Eds), The Archaeology of Aruba: The marine shell heritage (pp. 1-8). The Archaeological Museum of Aruba.<br>[3]. Dijkhoff, R. A. C. F., Kelly, H. J., Croes, F., Angela, G. H. (2010). Preliminary Report of the Artifacts of Old Oranjestad Found on the 22nd and 23rd of February 2010. Intern Rapport 21, National Archaeological Museum Aruba.<br>[4]. Kelly, H. (2012). Socio economic ties between Aruba and La Guaijra since the Pre-Colombian period. Revista Jangwa Pana 11, 49-63.<br>[5]. Mickleburgh, H. L., Laffoon, J. E. (2018). Assessing dietary and subsistence transitions on prehistoric Aruba. Preliminary bioarchaeological evidence. In B. Reid (Ed), The Archaeology of Caribbean and Circum-Caribbean Farmers (6000 BC &ndash; AD 1500) (pp. 288-306). Routledge.<br>[6]. Dijkhoff, R. A. C. F. (2021). Onderwater Cultureel Erfgoed Sites Aruba. Werkdocument MANA in het kader van ratificeren door Koninkrijk der Nederlandsen van UNESCO Conventie 2001: Bescherming van Onderwater Cultureel Erfgoed, Aruba. Manuscript available at the National Archaeological Museum Aruba, Oranjestad, Aruba.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}