{
  "id": "21",
  "code": "la-girona",
  "name": "La Girona",
  "type": "wreck",
  "lat": "55.2447142",
  "lon": "-6.5062666",
  "location": "Portballintrae, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1580",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1588",
  "lastyearend": null,
  "country": "Spanje",
  "countrycode": "ES",
  "author": "Will Brouwers",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2025-06-18 22:08:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Girona was a large Mediteranean build Galleass. The type was developed at Venice. The galleass was not quite suitable for the Atlantic conditions. The Girona was one of four galleasses that had sailed in Don Hugo de Moncada's Neapolitan Squadron.</p> <h2>The Spanish armada</h2> <p>The Armada's commander was Medina Sidonia. The fleet set out with 22 warships of the Spanish Royal Navy and 108 converted merchant vessels, with the intention of sailing through the English Channel to anchor off the coast of Flanders, where the Duke of Parma's army of tercios would stand really for an invasion of the south-east of England. The armada achieved its first goal and anchored outside Gravelines, at the coastal border area between France and the Spanish Netherlands.</p> <p>While awaiting communications from Parma's army, it was driven from its anchorage by an english fire ship attack, and in the ensuing battle at Graveline the Spanish were forced to abandon their rendezvous with Parma's army. The armada managed to regroup and withdraw north, with the English fleet harrying it for some distance up the east coast of England.</p> <p>A return voyage to Spain was plotted and the fleet sailed into the Atlantic past Ireland, But severe storms disrupted the fleet's course, and more then 24 vessels were wrecked on the north and western coast of Ireland, with the survivors having to seek refuge in Scotland. Of the fleet's initial complement, about 50 vessels failed to make it back to Spain.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000063.jpg\" alt=\"painting of many sailing ships at sea\"> <figcaption class=\"img-description\">English ships and the Spanish Armada</figcaption> </figure> <h2>Excavation</h2> <p>The first Armada shipwreck in Ireland identified and excavated in modern times was that of La Girona. In 1967, Belgium archaeologist Robert Stenuit began excavation on the site, and in the following two seasons divers removed two brass cannon, shot for guns up to 50 pounds, lead ingots carried for the production of small-arms ammunition, navigational instruments, and an abundance of personal jewellery of gold and precious stones.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000061.jpg\" alt=\"painting of a sinking ship\"> <figcaption class=\"img-description\">Artist impression of the sinking of the Girona.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The galleass is a cross type between the galley and the true man-of-war.<br>For propulsion it can relay on rowers and sail. A galleass had three masts of forecastle and aft castle and a gundeck with 50 guns over the rowers.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000059.jpg\" alt=\"Galleas on a contempory painting.\" width=\"543\" height=\"357\"> <figcaption class=\"img-description\">Galleas on a contempory painting.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><figure class=\"img-wrapper\"><img src=\"/photos/l/00000064.jpg\" alt=\"satellite photo of the united kingdom\"> <figcaption class=\"img-description\">satellite photo of the united kingdom</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><em>Historic Wreck sites Annual report 2005 (EH) - The Armada on NMM.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}