{
  "id": "1290",
  "code": "honkoop",
  "name": "Honkoop",
  "type": "wreck",
  "lat": "49.4563239",
  "lon": "-7.6451789",
  "location": "Atlantische oceaan",
  "firstdate": null,
  "firstyear": "1770",
  "firstyearend": null,
  "lastdate": "1782-01-30",
  "lastyear": "1782",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-04-11 11:12:27",
  "modified_on": "2025-06-10 12:52:35",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Honkoop</em></strong> maakte drie retourreizen naar Azi&euml;. Haar eerste retourreis naar Batavia begon op 31 december 1771. Haar vierde en laatste uitreis voerde via Batavia naar Canton in China. Van daar vertrok ze op 15 januari 1781 naar Nederland.</p> <p><strong>Oorlog<br></strong><em>De Honkoop, Hoogkarspel</em> en de <em>Middelburg</em> waren op 31-3-1781 vanuit China aangekomen op de rede van de Tafelbaai. <em>De Parel</em> ook uit China de volgende dag. Als laatste kwam op 25-4 <em>De Dankbaarheid</em> uit Bengalen. De schepen hadden kostbare lading aan boord. Omdat inmiddels de vierde Engels-Nederlandse Oorlog was uitgebroken (20-12-1780) werd een escorte om ze verder te begeleiden van groot belang geacht. De dreiging van een Britse aanval was zeer re&euml;el</p> <p>De Britten stuurden in maart een eskader naar Zuid Afrika om de Kaap kolonie in te nemen onder commodore Johnstone. De Fransen stuurden een eskader onder admiraal De Suffren om de Nederlanders aan de Kaap bij te staan. En de VOC schepen eventueel te escorteren naar Europa.</p> <p><strong>Afwachten</strong><br>In mei was, noch het Britse- noch het Franse eskader gearriveerd. De vijf VOC schepen kregen opdracht om in de Saldanha baai (ca. 100 km ten noorden van de Tafelbaai) het komende storm seizoen uit te zitten. Ze kregen daarbij strikte opdracht om in geval van een Britse aanval de lading en schepen niet handen van de vijand te laten vallen.</p> <p>Op 21 juni arriveerden de Fransen in False baai (net ten oosten van de Kaap). De Britten waren te laat om die nu bij verrassing in te nemen. Ze waren wel goed op de hoogte getipt door de schipper van een ander VOC schip De Held Woltermade die op 1 juli door de Britten onderweg was veroverd. Deze vertelde hen over de vette buit in Saldanha baai.</p> <p>Daarop besloot Johnstone die aan te vallen. Op 21 juli 1781 liepen de Britse schepen de Saldanha baai binnen. De Nederlanders werden volledig verrast. Vier van de vijf VOC schepen werden buitgemaakt. De Middelburg explodeerde en zonk (zie ook <a href=\"https://mass.cultureelerfgoed.nl/saldanha-bay-incident\">Saldanha bay incident</a>)</p> <p><strong>Prijsschepen</strong><br>De Dankbaarheid, Parel, Honkoop en Hoogkarspel en de eerder genomen Held Woltemade (1 juli) werden als prijs naar Groot Brittanni&euml; gezonden in augustus. (memoirs 327)</p> <p><strong>Eigenaar</strong><br>De Honkoop was tot 21 juli 1781 een Nederlands schip in dienst van de Verenigde Oostindische Compagnie. Het schip werd prijs gemaakt door de Britse marine. Daarmee was het op het moment van zinken Brits eigendom volgens het geldende oorlogsrecht.&nbsp;<a href=\"https://nl.wikipedia.org/wiki/Prijs_(oorlogsrecht)\">Prijs (oorlogsrecht)</a></p> <p><strong>Storm<br></strong>Ten zuidwesten van Engeland op de Atlantische Oceaan werd het prijs eskader overvallen door storm (28 januari 1782). De Dankbaarheid verloor haar masten en was stuurloos. Na twee dagen ronddobberen ging ze verloren ten zuid westen van de Scilly eilanden. Het schip de Honkoop is tijdens dezelfde storm vermist. Waarschijnlijk is ze met man en muis vergaan.<br><strong>Prijzen</strong><br>De Parel, de Hoogkarspel en Held Woltemade kwamen gebutst en beschadigd in Engeland aan alwaar lading en casco werden verkocht. Ook de vergane schepen leverden nog geld op omdat ze na de verovering in Saldanha baai nog eens verzekerd werden bij Loyd&rsquo;s in London.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Oostenbrug werf Amsterdam, 1770<br><br><br></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Axel Land</td></tr><tr><th scope=\"row\">Lengte</th><td>150 Amsterdamse&nbsp;voet (42,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1150 ton (575 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/98891\">DAS 8071.4.</a></li><li>John Gribble Marine Archaeologist - SAHRA.<br /><a href=\"http://www.sawestcoast.com/battle.html\">Battle of Saldanha bay.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}