{
  "id": "2682",
  "code": "augustina",
  "name": "Augustina",
  "type": "wreck",
  "lat": "-6.6034950",
  "lon": "117.7294922",
  "location": "Java zee, Indonesië",
  "firstdate": null,
  "firstyear": "1927",
  "firstyearend": null,
  "lastdate": "1942-03-01",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-11-09 15:21:28",
  "modified_on": "2025-06-14 20:24:19",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op reis van Tandjong Priok naar Fremantle werd de Augustina in de Java-Zee door de Japanse torpedojager Harukaze tot stoppen gedwongen.</p> <p>Op order van gezagvoerder Moerman werden alle tankafsluiters ge0pend en en de ketel op springen gezet. Daarna ging de bemanning in de reddingboten.</p> <p>Vanaf de torpedojager werd geseind dat de sloepen langszij moesten komen. Kapitein Moerman en de 1ste machinist moesten aan boord van de torpedojager komen en werden even later teruggebracht naar de Augustina om de sabotage ongedaan te maken.</p> <p>Na verloop van tijd keerden beiden weer in de sloep terug. Inmiddels hadden de Japanners alles uit de reddingboot gehaald, o.a. alle kaarten, E.H.B.O. kist, voedsel en drinkwater. De Japanners hadden een machinegeweer en twee \"Tommy guns\" opgesteld. Om 18.00 uur werd toestemming verkregen weg te roeien. De boten waren pas net los van de torpedojager toen de Jappen het vuur openden. De meeste inzittenden sprongen daarop in het water. De sloep waarin de 3e machinist Meyer zat, dreef weer terug tegen de torpedojager aan.</p> <p><strong>3 machinist Meyer overleeft de beschieting</strong></p> <p>Een Japanner, gewapend met een \"Tommygun\" sprong in de sloep. 3e machinist Meyer sprong daarop in het water. Toen hij bovenkwam werd er onmiddellijk op l1em geschoten. Hij wist wonder boven wonder te ontkomen. Na enige tijd vertrok de torpedojager weer. De Augustina dreef nog en Meyer besloot, naar het schip te zwemmen en ging aan boord.</p> <p>Er was nog een kleine werkboot aan boord, die hij vervolgens te water liet. In de nacht van 3 op 4 maart werd hij door een andere Japanse torpedojager opgepikt. Hij werd naar Makassar gebracht en in de strafgevangenis opgesloten. Op 15 oktober 1942 werd hij op transport naar Japan gesteld en in Kamp Fukooka No. 2 ondergebracht. Hier verbleef Meyer de rest van de oorlog totdat hij op 12 september 1945 werd bevrijd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Swan, Hunter &amp; Wigham Richardson Ltd., Wallsend on Tyne 1927</p> <p>Eigenaar: Nederlandsch-Indische Tankstoomboot Maatschappij</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Moerman, A.J.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>43</td></tr><tr><th scope=\"row\">Snelheid</th><td>10 knopen ~ 19 km/u (12 mijl per uur)</td></tr><tr><th scope=\"row\">Tonnage</th><td>3110 ton</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Haersolte, J.W.J. van (ed) (1947).<br /><em>Scheepsrampen in  oorlogstijd ,nr. 156.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}