{
  "id": "2431",
  "code": "u-11",
  "name": "U-11",
  "type": "wreck",
  "lat": "51.3052630",
  "lon": "2.7846222",
  "location": "Oostendebank, België",
  "firstdate": "1910-09-21",
  "firstyear": "1910",
  "firstyearend": null,
  "lastdate": "1914-12-09",
  "lastyear": "1914",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Tomas Termote",
  "created_on": "2021-02-09 11:12:23",
  "modified_on": "2025-06-12 18:19:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De onderzeeboot U-11, onder bevel van Kapit&auml;nleutnant Ferdinand von Suchodoletz, was een van de eerste onderzeeboten die aankwamen in het bezette Vlaanderen. Op 26 november 1914 liep het vaartuig de haven van Zeebrugge binnen, nadat het de Noordzee overgestoken had via Helgoland. U-11 was geen roemrijke carri&egrave;re beschoren en deed enkele korte patrouilles in het Wielingengebied. Begin december bleek stormachtig te zijn en U-11 bleef aan de kade liggen tot 8 december. Op 9 december verliet de onderzee&euml;r voor het laatst Zeebrugge voor een patrouille in het gebied Dover-Calais. Er werd van U-11 en de opvarenden niets meer gehoord. Op 12 december kwam er melding in een dagblad dat de Britten een Duitse U-Boot tot zinken hadden gebracht voor de haven van Dover. Dit kon niet bevestigd worden als zijnde U-11 en de Duitse Admiraliteit dacht dat er veeleer een ongeval aan boord had plaatsgevonden.</p> <p>In feite werd U-11 bij het uitvaren vernietigd door een mijn in een nieuw gelegd Brits mijnenveld benoorden de Oostendebank.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Kapitänleutnant Ferdinand von Suchodoletz</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>25</td></tr><tr><th scope=\"row\">Snelheid</th><td>14 knopen ~ 26 km/u (16 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>188 &frac14; voet (57,4 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>19 &frac34; voet (6 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>10 &frac14; voet (3,1 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>611 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van deze U-klasse-onderzeeboot ligt op een maximale bodemdiepte van 16 m. Het ligt rechtop met een zware scheur ter hoogte van het voorschip en met de toren die van zijn standplaats is getrokken.</p> <p>Het wrak steekt gemiddeld 2 tot 3 m uit het zand, met het voorschip volledig begraven. De minimumdiepte wordt behaald op de top van de toren met 11 m. Op de bak- en stuurboordzijde van het wrak zijn de spanten van de ballasttanks te volgen. Van de huid van de onderzeeboot rest nu niets meer aan de buitenwand, enkel de binnenste drukhuid is voor 90 % nog aanwezig.</p> <p>Onder het achterschip is een schuurput waarbij assen, ophanging en roeren te herkennen zijn. Beide torpedobuizen staan vrij en zijn van gesloten deksels voorzien. Hier en daar bespeuren we een opening in het dek, boven het achterste torpedoruim, maar toegang via het dek is bijna onmogelijk. Er liggen verschillende cilinders voor samengeperste lucht op het dek en binnenin de overblijfselen van de vroegere ballasttanks. Halverwege het achterdek komen we het achterste torpedolaadluik tegen. Er bevindt zich naar voren toe een ronde opening die schuin naar boven gericht is. Hierna komen we aan de achterste hefhaak die ongeveer 0,5 m hoog is. Hier bevindt zich ook een rolsysteem om de kabel van een telefoonboei te lossen, alsook toegang van een filter tot de motor.</p> <p>De vroegere toren is van zijn standplaats getrokken en ligt op zijn zijde op de bakboordkant van het wrak.</p> <p>Op het bovendek v&oacute;&oacute;r de controleruimte bevindt zich de voorste stalen hefhaak. Vlak hierna is de romp gescheurd door de mijnontploffing en is er een opening over heel de breedte van ongeveer 1,5 m die vernauwt naar onderen toe. In deze scheur kunnen we naar achter zien en merken we het schot op met de ovale waterdichte deur, die openstaat. Op de bodem en rondom dit deel treffen we vele loden en bakelieten onderdelen van de batterijen aan.</p> <p>Op het bovendek bevindt zich het torpedolaadluik met schuine opening aan de achterzijde (dezelfde constructie als het achterste luik). Hier kunnen we ook aan beide zijden de ballasttanks onderscheiden. Op het dek bevinden zich 2 stalen assen die naar 2 halfronde filters leiden. Op het voorschip bevindt zich een kaapstander met een hoogte van 0,75 m.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}