{
  "id": "1553",
  "code": "malmok-lighthouse",
  "name": "Malmok Lighthouse",
  "type": "structure",
  "lat": "12.3113124",
  "lon": "-68.3900120",
  "location": "Malmok, Bonaire, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1906",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "2000",
  "lastyearend": null,
  "country": "Bonaire, Sint Eustatius en Saba",
  "countrycode": "BQ",
  "author": "Ruud Stelten",
  "created_on": "2020-08-20 12:11:51",
  "modified_on": "2025-07-03 10:10:31",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>In 1906, a lighthouse was built at Malmok. This was not the only lighthouse on Bonaire; there was also one at the island&rsquo;s southernmost point near the salt pans, and only a few years later another one was built at the island&rsquo;s easternmost point at Spelonk. These three lighthouses were aimed at increasing safety for sailors approaching Bonaire from the east, who could often not see the island at night. In the past, this resulted in many ships wrecking on Bonaire&rsquo;s eastern shores. Historical records indicate that over 150 ships have wrecked around Bonaire since its discovery by Europeans in 1499.</p> <p>Malmok&rsquo;s lighthouse was never lit, as it quickly became apparent that due to its unfavorable location too close to the sea, waves would damage the buildings. In 1927, a new lighthouse was built on Seru Bentana (the hill that is visible to the east) making the never-used lighthouse at Malmok completely obsolete. The new lighthouse was a lot taller and situated on higher ground, which made it much better visible for people at sea.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001885.jpg\" alt=\"Long pole of stone on a beach with a metal platform attached\"> <figcaption class=\"img-description\">The lighthouse at Malmok with part of the metal platform still intact.</figcaption> </figure> <p>&nbsp;The house next to the lighthouse was supposed to be used by the watchman. This house is fairly small compared to those at the other lighthouses. Next to the house is a peculiar building without any doors or windows. This was the cistern, where rainwater was stored. As the area at Malmok is very dry, the only way to get fresh water at this location is by collecting rainwater on the roof and channeling it into a cistern. Not only the roof of the house collected rainwater, the slanting roof of the cistern did so as well. One simply had to climb up a ladder to get water with a bucket. Normally, cisterns were built in the ground, but because of the hard limestone surface, this would have cost too much effort.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001886.jpg\" alt=\"photo of a dilapidated building in a barren landscape\"> <figcaption class=\"img-description\">The watchman's house (right) and cistern (left) in the foreground, the lighthouse in the background on the far left.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Unlike other lighthouses on Bonaire, the one at Malmok could not be accessed from the inside. There used to be a metal platform on the higher part of the structure that was accessed by a ladder from the outside. Some remains of this platform can still be seen, although most has fallen down and is scattered around the lighthouse as small metal fragments.</p> <p>The lighthouse, cistern, and watchman&rsquo;s house were built by people from Rincon in a typical Bonairean fashion. The structures are composed of limestone blocks, which are held together and plastered on the outside by lime mortar. Lime mortar was made by putting limestone, coral rubble, and shells in an oven and heating them up until they became brittle. After cooling, they were crushed into a fine powder. This powder was mixed with sand and water and made the perfect mortar.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}