{
  "id": "2518",
  "code": "hamburg-wittenbergen",
  "name": "Hamburg-Wittenbergen",
  "type": "wreck",
  "lat": "53.5632231",
  "lon": "9.7510529",
  "location": "Elbstrand Wittenbergen, Hamburg, Duitsland",
  "firstdate": null,
  "firstyear": "1571",
  "firstyearend": null,
  "lastdate": "1622-07-02",
  "lastyear": "1622",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Daniel Zwick",
  "created_on": "2021-03-18 13:24:32",
  "modified_on": "2025-07-10 14:55:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>During dredging works in the Elbe River in 1976 at a depth of 13 metres, an early 17th century wreck was discovered near Wittenbergen beach in the western part of Hamburg. Remains from the wrecksite were dredged up also in the following years till 1981.</p> <p>Along with remains of the wreck itself, also parts of the armament and cargo were salvaged, e.g. cast iron guns, gun carriages, muskets, knives, personal items of the crew, as well as brass bowls and 8 tons of copper ingots, which marks indicate that they belonged to an Augsburg merchant and that they originated from the Neusohl copper mine in upper Hungary, now Slovakia.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002509.jpg\" alt=\"five concrete blocks stacked on top of each other\"> <div class=\"img-source\">Wikimedia Commons</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002510.jpg\" alt=\"copper bowls in a museum\"> <div class=\"img-source\">Wikimedia Commons</div> </figure> <p>The finding that some of the armament was stacked underneath the main cargo led the Hamburg historian Prof. Dr. J&ouml;rgen Bracker to conclude that this must be the wreck of a smuggling vessel, which blew up after a misfired salute shot in 1622, in which the ship was set ablaze, killing all crew members. The arms delivery was allegedly destined for the Spanish Netherlands, which was then at war with the United Provinces of the Netherlands. Due to Hamburg's neutrality, the contraband had to be concealed. Both the Netherlands and the Iberian Peninsula were Hamburg's main trading partners in that period.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003237.jpg\" alt=\"illustration of an exploded ship\"> <div class=\"img-source\">Staatsarchiv Hamburg</div> <figcaption class=\"img-description\">illustration of an exploded ship</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The oak timber was dendrochronologically dated to 1571. Later dates of 1595 and 1600 were interpreted as repairs. The timber was cut in Lower Saxony, which however is not necessarily indicative for the shipbuilding site, as it was an area from which great quantities of timber were exported at that time.</p> <p>A post-excavation analysis of the ship-timbers carried out by Andrew Stanek in 2010 for his Master's thesis in Maritime Archaeology (University of Southern Denmark, Esbjerg) revealed further details on the building sequence. Although the preserved timbers and planks were disarticulate and fragmentary in nature, Stanek found no evidence for the application of the skeleton-first method: The absence of dovetail joints indicated that the frames were not interconnected, concluding that at least the bottom-planking was assembled in the shell-first manner, as in 'Dutch flush' shipbuilding. This is also supported by the finding that notches for the caulking battens were cut into the frames.</p> <p>Only a single framing timber featuring a dovetail joint or scarph indicate the possible presence of a master-frame and thus an aspect of a frame-oriented construction.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Peter Jansen Weyer</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>37</td></tr><tr><th scope=\"row\">Lengte</th><td>98 &frac12; voet (30 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>Most of the artefacts are exhibited in the Museum for Hamburg History (<em>Museum f&uuml;r Hamburgische Geschichte</em>). A reconstruction of a ship-side with gun-ports and gun-carriages was built for the museum exhibition, onto which the original wrought-iron guns were placed.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002507.jpg\" alt=\"A reconstruction of a ship-side with gun-ports and gun-carriages\"> <div class=\"img-source\">Wikimedia Commons</div> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://shmh.de/en/museum-for-hamburg-history\">Museum for Hamburg History.</a></li><li>Wikipedia.<br /><a href=\"https://de.wikipedia.org/wiki/Kupferbarren_von_Wittenbergen\">Kupferbarren von Wittenbergen (copper ingots from Wittenbergen).</a></li><li>Bracker, J. (1986).<br /><em>Ein Wrackfund aus der Elbe bei Wittenbergen.</em><br />Cologne/Vienna: Böhlau Verlag.</li><li>Bracker, J. (1992).<br /><em>Das Wrack eines Waffenschmugglershiffes Aus der Elbe bei Wittenbergen.</em><br />Hamburg: Kabel.</li><li>Bracker, J. (2001).<br /><em>Peter Jansen, der Waffenschmuggler von der Elbe.</em><br />Hamburg, Museum für Hamburgische Geschichte.</li><li>Bracker, J., Fahl, A. (1983).<br /><em>Wrackfunde aus dem Bereich der Unterelbe.</em><br />Beiträge zur deutschen Volks- und Altertumskunde, 22.<br />pp 41-51.</li><li>Stanek, A. (2011).<br /><em>The Wittenberge Wreck: An example of flush-planked construction in 16th century Northern Europe (unpublished Master's thesis).</em><br />Esbjerg, Syddansk Universitet.</li><li>Westermann, E. (2001).<br /><em>Zeugen des Hamburger Kupferhandels an der Wende vom 16. zum 17. Jahrhundert.</em><br />pp 98-115.<br />Hamburg, Museum für Hamburgische Geschichte.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}