{
  "id": "141",
  "code": "tanjung-simpang-wreck",
  "name": "Tanjung Simpang wreck",
  "type": "wreck",
  "lat": "6.9500000",
  "lon": "116.8500000",
  "location": "Tanjung Simpang, Maleisië",
  "firstdate": null,
  "firstyear": "900",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "950",
  "lastyearend": null,
  "country": "China",
  "countrycode": "CN",
  "author": "Will Brouwers",
  "created_on": "2010-04-04 00:00:00",
  "modified_on": "2020-02-03 11:42:26",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Department of Sabah Museum granted a search/inspection permit in March 2003 to Nanhai Marine Archaeology Sdn. Bhd., led by Sten Sjostrand. One objective was to locate the source of illegally-salvaged Song dynasty ceramics on sale in antique shops. The terms of the permit allowed the company to investigate any historical site within a specified area and thereafter decide whether or not to commence full-scale archaeological excavation. If this option were declined by the company, it would revert to the Department of Sabah Museum. The companies search vessel Cadenza arrived in Sabah on 7 April 2003, discovered the wrecksite following input by numerous fishermen on 15 April, and submitted a 'discovery report' dated 27 April which is the basis of the present web content.</p> <p>When the initial inspection ended on 16 April due to the onset of spring tide, two intact storage jars were left partly buried as a marker for continued inspection. Returning on 21 April, these two jars were lying next to their original location, smashed to pieces. The same evening a marker buoy was left on the site for ease of continued work. Returning early the following morning, a small fishing boat was found anchored at the site, its crew preparing to dive. Leaving the site in the evening of 22 April after back-filling the test holes, two similar fishing boats with hose-diving gear were seen travelling towards the site.</p> <p>From the investigators' first dive on 15 April 2003, extensive looting was evident. Numerous deep craters had been blown over a large area, and large volumes of ceramics had been removed. Originally, there would probably have been stacks of ceramics loaded to the same height as the bronze gongs. Now, only broken pottery and shards could be seen in the bottom of craters blown between the stacks of gongs.</p> <p>Despite the looting, 303 ceramic artefacts (retaining over 50% of the original shape) were recovered, along with 250 kg of shards. A brown-glazed kendi and teapots are of types previously unrecorded. The qingbai ewers, covered boxes and other brown-glazed wares have been reported from sites in Indonesia.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000222.jpg\" alt=\"Tanjung Simpang wreck\" /><figcaption class=\"img-description\">Kendi Song period.</figcaption></figure> <p>All of the ceramics are Chinese, and are provisionally dated to the Northern Song dynasty (960-1126 AD). Some features and styles appear earlier, but other forms are often attributed to a later period, and more experts will be consulted.</p> <p>61 bronze gongs were recovered. All are 41-43 cm wide, and the surfaces are slightly curved, without the central protrusion often seen on later gongs. These may have been among the earliest Chinese gongs exported to Southeast Asia.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000221.jpg\" alt=\"Tanjung Simpang wreck\" /><figcaption class=\"img-description\">Bronze gong.</figcaption></figure> <p>There may be another two hundred bronze gongs remaining on the site, considered safe from further looting due to their low commercial value. The remaining gongs are considered valuable as reference points for continued excavation and were left in situ.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Probably of Chinese origin, Northern Song dynasty (960-1126). The oldest shipwreck in Malayan waters.</p><p>During the April 2003 inspection, very little ship's timber was noted. The few pieces found were broken short lengths and dislocated. A wood sample was collected for identification, and preliminarily appears to be from a temperate-climate timber, probably pine, fir or cedar, which would suggest that the ship was built in China. Further dives were to be made in an attempt to locate the keel.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck site has been looted and damaged. The site would however provide an excellent opportunity for continued training of Malaysians in maritime archaeology. The water depth allows extended dive times, and is located near a sheltered bay with government accommodation. The discovery report recommended that the wreck be gazetted as a marine archaeological site, to be excavated by Malaysian archaeologists.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}