{
  "id": "4312",
  "code": "dafricaanse-galeij",
  "name": "Africaanse galeij",
  "type": "wreck",
  "lat": "22.4118769",
  "lon": "-16.4734549",
  "location": "Bir Gandus, t.n.v., Westelijke Sahara",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1713",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Johan Opdebeeck",
  "created_on": "2025-09-30 14:45:11",
  "modified_on": "2025-10-16 08:34:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De '<em>Africaanse Galeij'</em> was een fregat in dienst van de West Indische Compagnie (WIC).&nbsp;Tijdens onderzoek in de Amsterdamse notari&euml;le akten kwamen onderzoekers op een&nbsp;<em>attestatie</em> (officieel getuigschrift of een schriftelijke verklaring) over de laatster reis en het verongelukken van de Africaanse Galeij.&nbsp;Dit schip maakte reizen van Europa via Afrika naar West Indi&euml; en dan terug naar Europa, zogenaamde '<em>driehoeksreizen</em>'.</p> <p><strong>Driehoekshandel<br></strong>De driehoekshandel verliep in drie stappen. Handelsgoederen uit Europa en Azi&euml; werden geruild voor mensen uit Afrika. Deze handelsgoederen noemen we de ruillading. De Afrikanen werden tot slaaf gemaakt en verkocht in Zuid-Amerika (West-Indi&euml;). Zij vormden oneerbiedig gezegd de tussenlading. Vervolgens kwamen uit Afrika en Zuid-Amerika handelsgoederen (goud, ivoor, suiker, huiden, tabak, cacao, koffie, indigo en katoen) naar Europa om daar verkocht te worden. Dit was de zogeheten retourlading. Een driehoeksreis duurde gemiddeld achttien maanden. Tijdens de reis staken de schepen enkele malen de Atlantische Oceaan over.</p> <p><strong>Reis<br></strong>De Africaanse Galeij vertrok 1 januari 1713 uit Texel met bestemming Elmina in het huidige Ghana (West Afrika). Elmina was het belangrijkste slavendepot van de WIC op de slavenkust in West Afrika. De bedoeling was daar zoveel mogelijk tot slaaf gemaakten te kopen en daarmee naar het Caribisch gebied te varen. De gevangen mensen werden daar verkocht aan plantage houders o.a. in Suriname en Cura&ccedil;ao. Zover kwam het voor de Afrikaanse galei niet.</p> <p><strong>Journaal<br></strong>In de attestatie zit ook een kopie van het scheepsjournaal waarin kapitein Thomas Zeeraad om de paar dagen de posities en wetenswaardigheden van de reis kwam te noteren. Op basis van deze gegevens is een kaart gemaakt die deze laatste reis weer geeft:</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004540.png\" alt=\"\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">journaal reis afrikaanse galei</figcaption> </figure> <p><a title=\"reis van D'Affricaanse Galey op Doncker en modern\" href=\"https://cultureelerfgoed.info/mass/?file=00000305.png\" target=\"_blank\" rel=\"noopener\">Bekijk de kaart in detail</a></p> <p>Het schip was op 26 januari dicht onder de kust van Spaanse Sahara toen een harde wind (travaat) opstak . Mars zeilen werden gestreken maar het was al te laat het schip stootte op lage grond. De sterke deining stuwde het schip steeds verder op de kust. Er werd nog een anker uitgeworpen. Ook dit was tevergeefs. De bodem sloeg stuk en de steven van het schip raakte los. De boot en sloep werden uitgezet. Een deel van bemanning kwam op het strand aan. Het wrak lag een <em>2 ponder schot van de wal.<a href=\"https://archief.amsterdam/inventarissen/scans/5075/274.1.18/start/300/limit/10/highlight/7\">&sup1;</a> </em>De kust was onbewoond zonder bomen of water.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Thomas Zeeraad</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>pp 305.<br />Stadsarchief Amsterdam.<br />5075.<br /><a href=\"https://archief.amsterdam/inventarissen/scans/5075/274.1.18/start/300/limit/10/highlight/5\">7362.</a></li><li><a href=\"https://www.zeeuwseankers.nl/verhaal/driehoeksreizen\">driehoeksreizen.</a></li><li>Slave Voyages.<br /><a href=\"http://www.slavevoyages.org\">Slave Voyages.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}