{
  "id": "2680",
  "code": "poelau-bras",
  "name": "Poelau Bras",
  "type": "wreck",
  "lat": "-9.5920833",
  "lon": "104.9414062",
  "location": "Indische oceaan, Indonesië",
  "firstdate": null,
  "firstyear": "1927",
  "firstyearend": "1929",
  "lastdate": "1942-03-07",
  "lastyear": "1942",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Will Brouwers",
  "created_on": "2021-11-08 15:29:24",
  "modified_on": "2025-03-26 15:23:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het schip wad een vrachtschip met passagiers accomodatie. Gestationeerd in Nederlands Indi&euml;.</p> <p>Het schip vertrok 27 februari uit Tjilatjap maar werd terug geroepen om (meer) evacu&eacute;s op te nemen. Op 4 maart bereikte ze het huidige Palabuhan ratu (Wijnkoopsbaai) Zuidwest Java.</p> <p>Op 6 maart kwam er een afdeling van 100 man van de Koninklijke Marine aan boord waaronder waarnemend Commandant der Zeemacht schout-bij-nacht J.J.A. van Staveren. De Poelau Bras was teruggeroepen om de marinetop te evacueren. Daarnaast kwam er nog andere personen aan boord waaronder 28 topfunctionarissen van de B.P.M. en bemanningsleden van Shell en andere S.M.N.-schepen die al eerder getroffen waren of hun schepen zelf tot zinken hadden gebracht.</p> <p>De Poelau Bras had slechts accommodatie voor 56 passagiers en de chaos aan boord was dan ook groot.</p> <p>Op 6 maart 1942 om 20.00 u. verliet ze de Wijnkoopsbaai met als bestemming Colombo (Sri Lanka), alwaar Vice-Admiraal C.E.L. Helfrich reeds aangekomen was om een nieuw hoofdkwartier in te richten. De marinemensen hadden op diverse plaatsen op het schip nog eens 16 mitrailleurs geplaatst, ter bescherming bij een eventuele luchtaanval. De machinekamer werd aangemaand door kapitein P. G. Criet&eacute;e, om maximaal vermogen te leveren. Dit om zo snel mogelijk uit de gevarenzone te komen. Men veronderstelde dat de Poelau Bras rond het middaguur uit het actieradiusgebied zou zijn van de Japanse vliegtuigen. Alle bewapende posten waren bezet.</p> <p>Het schip vertrok op 6 maart Op weg van de Wijnkoopsbaai aan de zuidkust van Java naar Colombo, onder kapitein P.G. Crietee, met aan boord 100 man van de Koninklijke Marine en functionarissen van de B.P.M. en bemanningen van Shell- en andere SMN schepen, in de Indische Oceaan op 180 mijl ten zuidwesten van de Wijnkoopsbaai (circa 10 ZB, 105 OL) door vliegtuigen van het Japanse vliegdekschip 'Hiryu' tot zinken gebracht.</p> <p><strong>Slachtoffers</strong><br>Het aantal slachtoffers is slechts bij benadering aan te geven en word geschat op 260 opvarenden mannen, vrouwen en kinderen. In drie reddingsloepen bevonden zich 116 overlevenden.</p> <p>Op 11 maart, na vier dagen ontberingen op zee, bereikte de eerste sloep Krui op Zuidwest-Sumatra. De tweede sloep landde op 12 maart bij de vuurtoren van Belimbing (nu: Tambling Lighthouse); dat gebied werd indertijd de 'Vlakke Hoek' genoemd. De derde reddingsloep bereikte na zes dagen (13 maart) de Semangkabaai (Zuid-Sumatra; voorheen: Keizersbaai).</p> <p>Uiteindelijk werden alle overlevenden door de Japanners gevangengenomen en per vrachtauto of trein overgebracht naar Palembang. Velen zijn in de Jappenkampen alsnog om het leven gekomen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: N.V. Koninklijke Maatschappij 'De Schelde'. Scheepswerf en Machinefabriek</p> <p>Eigenaar: N.V. Stoomvaart Maatschappij 'Nederland', Amsterdam</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Crietée</td></tr><tr><th scope=\"row\">Lengte</th><td>480 &frac14; voet (146,4 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>61 voet (18,6 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>36 &frac34; voet (11,2 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>9278 ton</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Stichting Maritiem Historische Databank.<br /><a href=\"https://www.marhisdata.nl/schip&amp;id=5186\">POELAU BRAS - ID 5186.</a></li><li>Haersolte J.W.J. (red.) (1947).<br /><em>Scheepsrampen in oorlogstijd nr. 151.</em></li><li>oorlog graven stichting.<br /><a href=\"https://oorlogsgravenstichting.nl/zoeken?section%5B%5D=persons&amp;q=Poelau+Bras\">MS Poelau Bras.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}