{
  "id": "626",
  "code": "meermin-hoeker-1759",
  "name": "Meermin",
  "type": "wreck",
  "lat": "-34.8304885",
  "lon": "20.0512848",
  "location": "Struis Bay, Western Cape, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1759",
  "firstyearend": null,
  "lastdate": "1766-02-22",
  "lastyear": "1766",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-04-08 18:15:54",
  "modified_on": "2025-06-26 09:28:12",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1765 werd de Meermin van de Kaap naar Madagaskar gestuurd om slaven te kopen en slaagde erin 140 gevangen, mannen, vrouwen en kinderen te ruilen voor o.a. wapens buskruit en kogels. <br><br>Tijdens de terugtocht naar de Kaap kolonie werden veel gevangenen van hun boeien verlost. Volgen de commies Krause was dit niet gevaarlijk en beter voor de gezondheid van de tot slaaf gemaakten. <br><br>Op 18 februari 1766 kregen de slaven enkele assegaaien om te poetsen. De slaven maakten van deze gelegenheid gebruik om te muiten, waarbij de commies Krause en de rest van de dekwacht &ndash; 24 man &ndash; omkwamen. De overige 29 bemanningsleden verschansten zich benedendeks.</p> <p>Na twee dagen werd, door bemiddeling van een slavin, afgesproken dat de bemanning ongedeerd zou blijven als ze de tot slaaf gemaakten zouden terugbrengen naar Madagaskar.</p> <p>Ze mochten weer aan dek, maar in plaats van koers te zetten naar het eiland, zetten ze koers naar Kaap Agulhas. Vier dagen later werd er land in zicht, en terwijl ze nog enkele kilometers van de kust verwijderd waren, gaven de slaven het bevel de ankers te laten vallen en gingen met de sloep en de boot aan land, waarbij ze beloofden dat ze vuur aan de wal zouden aansteken als alles veilig zou zijn.</p> <p>Bij de landing zagen de slaven het nabijgelegen huis van Matthys Rostock en beseften dat ze waren misleid. De lokale boeren verenigden zich en toen de slaven weigerden zich over te geven, vielen ze hen aan, waarbij ze veertien doden en de rest gevangen namen.</p> <p><strong>Flessenpost</strong><br>Ondertussen werden de slaven aan boord van de Meermin ongerust toen de boten niet terugkeerden. Bemanningsleden schreven berichten waarin ze de situatie beschreven stopten ze in flessen en lieten ze overboord vallen. Twee van deze berichten spoelden aan en werden opgepikt. Ze vroegen dat er drie vuren op de kust zouden worden aangestoken. Toen de slaven aan boord de branden zagen, sneden ze de kabels door en brachten de Meermin dicht bij de kust. Zes gingen vervolgens in een kano aan land, maar werden onmiddellijk na de landing omsingeld. De leider werd dood geschoten en de rest gevangengenomen.</p> <p>Toen ze zagen wat er was gebeurd, vielen de slaven die zich nog aan boord van het schip bevonden de bemanning aan, die zichzelf verdedigde totdat het schip aan de grond liep. De slaven gaven zich vervolgens over. Uiteindelijk bereikten 112 slaven Kaapstad, waar ze alsnog op de slavenmarkt werden verkocht.</p> <p>De Meermin kon niet weer vlot worden getrokken. Alles van waarde werd verwijderd en het casco verkocht ter plaatse. Op de locatie zal derhalve geen wrak meer aanwezig zijn. Slechts de verloren ankers</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Schipper: Gerrit Christopher Muller</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>193</td></tr><tr><th scope=\"row\">Tonnage</th><td>450 ton (225 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://en.wikipedia.org/wiki/Meermin_(VOC_ship)\">Meermin (VOC ship) - Wikipedia.</a></li><li>John Sutherland.<br /><a href=\"https://books.google.nl/books?id=SsYNAAAAQAAJ\">Memoir Respecting the Kaffers, Hottentots, and Bosjemans, of South Africa.</a></li><li>Dan Sleigh, Piet Westra (vertaling Riet de Jong) (2013).<br /><a href=\"https://www.uitgeverijcossee.nl/boek/De-opstand-op-het-slavenschip-Meermin-T318.php\">De opstand op het slavenschip Meermin.</a><br />Cossee Amsterdam.</li><li> La Grange, L., Williams, B.L., Gribble, J. Manders, M.R., Derksen, L.F., Brouwers, W.F.G.J.  (2024).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000288.pdf\">Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives.</a><br />SAHRA.</li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.11.01.01/invnr/551/file/NL-HaNA_1.11.01.01_551_0120?eadID=1.11.01.01&amp;unitID=551&amp;query=551\">1.11.01.01.551 Lijst van alle zoodanige Schepen, fol. 117.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}