{
  "id": "1354",
  "code": "mazotos-shipwreck",
  "name": "Mazotos shipwreck",
  "type": "wreck",
  "lat": "34.7610200",
  "lon": "33.5110474",
  "location": "Mazotos, Cyprus",
  "firstdate": null,
  "firstyear": "-400",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-300",
  "lastyearend": null,
  "country": "Cyprus",
  "countrycode": "CY",
  "author": "Will Brouwers",
  "created_on": "2020-06-15 10:18:22",
  "modified_on": "2025-06-24 23:55:59",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Mazotos shipwreck is a merchant ship dated to the Hellenistic period ca. 350 BC. It was located in the sea area of Mazotos, at 45 metres below sea level. It is the first shipwreck of that period located in the South East Mediterranean carrying Chian amphorae, at a depth where divers can work. This is of noteworthy scientific significance as its research sheds light on issues concerning the sea routes and trade relations between the peoples of the Aegean and the S.E Mediterranean during this period. See also the<a href=\"/kyrenia\"> Kyrenia shipwreck</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Type: corbita<br>Built: ca. 350 BC<br>Propulsion: sail<br>Rigging: 1 mast square-rigged<br>Dimension site: 16 x 6 metres</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001804.jpg\" alt=\"kruiken uit een scheepswrak op de bodem van de zee\"></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>Research at the Mazotos Shipwreck began in 2007. It is conducted by the Archaeological Research Unit (ARU) of the University of Cyprus, under the direction of Dr Stella Demesticha, in collaboration with THETIS Foundation and the Department of Antiquities of Cyprus. This is the first underwater archaeological research conducted by Cypriot institutions, thus establishing the foundations for the development of maritime archaeology on the island.</p> <p><strong>Survey</strong></p> <p>Four surface surveys were conducted during 2007-2009, for the purpose of detailed mapping of the surface finds of the shipwreck and its initial evaluation. Those first surveys revealed that the site comprises an assemblage of approximately 500-800 visible amphorae (most of them from Chios), stretching over an area of 16 x 6 metres at a sandy, almost flat seabed.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001803.jpg\" alt=\"photo of a woman cleaning an old jug on a boat\"></figure> <p>Of particular interest was the degree of preservation of the amphorae on the seabed: in the centre of the site at least four layers of amphorae seem to have preserved their initial stowage position. The high level of its preservation classifies the site among the rare cases of shipwrecks in the Mediterranean where the internal stratigraphy of an ancient ship can be studied in detail, as well as the various phases of the development of the surrounding environment.</p> <p><strong>Excavation</strong><br>Three excavation field seasons have been conducted since 2010, bringing to light a important finds. During the first two excavation field seasons (2010-2011), research focused on the southern part of the assemblage where, according to the first evaluation, lies the bow of the ship. Apart from the Chian amphorae, lead stocks, parts of the remains of three anchors of the ship, as well as a large number of olive pits were revealed. Of particular interest was the discovery of a part of the hull and the planking of the ship.</p> <p><strong>The 2018 excavation season</strong></p> <p>The seventh full excavation season at the 4th century BC Mazotos shipwreck was successfully completed, after four weeks of intensive fieldwork (20 September -21 October 2018). The project is conducted by the Maritime Archaeological Research Laboratory (MARELab) of the Archaeological Research Unit, University of Cyprus, in collaboration with the Department of Antiquities of Cyprus, under the direction of Dr Stella Demesticha, Associate Professor in the Department of History and Archaeology. The photogrammetric mapping of the site was coordinated by Dr Dimitrios Skarlatos, Assistant Professor in the Department of Civil Engineering and Geomatics, Cyprus University of Technology.</p> <p>The objective of this year&rsquo;s field season was to continue and complete the excavation of the bow area of the ancient ship. A total of 70 partly or fully preserved Chian amphorae were recovered, which raised the number of amphorae stowed under the foredeck of the ship&rsquo;s hold to 99. Most of these amphorae were most probably carrying wine but at least one was full of olive pits, possibly for consumption by the crew. Also, two fishing weights were found, which offer us a glimpse of the life onboard the merchantmen of the period.</p> <p>Underneath the cargo, the wooden hull was poorly preserved, most probably (as a result of the wrecking episode and (the subsequent natural site formation processes at play. Only two days prior to the end of the season, a much better-preserved part of the hull began to appear, which is a promising indication that more coherent evidence on shipbuilding technology will be found during the next field season. After careful study of the excavated timbers, however, a very important element of shipbuilding technology has already come to light: both ligatures and mortise-and-tenons were used to join the garboard, the stempost and the keel. Related with the traditions of two prominent Mediterranean seafaring people, the Greeks and the Phoenicians, these two techniques found in the same ship add an important piece to the puzzle that is the history of classical shipbuilding in the eastern Mediterranean.</p> <p>This history has thus far been grounded on only two excavated shipwrecks: the Ma&rsquo;agan Michael, Israel, dated to the end of the fifth century BC and the Kyrenia shipwreck, Cyprus, dated to the beginning of the third century BC. Thus, the Mazotos shipwreck, dated to the fourth century BC, fits right between these two and covers a gap in the development of naval technology in antiquity.</p> <p>The photogrammetric mapping of the site is conducted under the supervision of Dr Dimitrios Skarlatos, associate professor in the Department of Civil Engineering and Geomatics, at the Cyprus University of Technology. The rest of research team was comprised of 43 members (archaeologists, divers and students), most of them volunteers from Cyprus and ten different countries: Greece, UK, Spain, USA, Italy, France, Slovakia, Poland, Bulgaria and Germany. The project was funded by the Honor Frost Foundation, CYTAVISION, the THETIS Foundation and the University of Cyprus</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://websites.ucy.ac.cy/marelab/en/research/mazotos-shipwreck.html#excper2018\">University of Cyprus, Maritime Archaeological Research Laboratory.</a></li><li><a href=\"https://www.nauticalarchaeologysociety.org/mazotos-shipwreck-2019\">Nautical archaeology Society.</a></li><li>Director: Dr. Stella Demesticha.<br /><a href=\"http://www.mcw.gov.cy/mcw/da/da.nsf/All/E7FA95DF40DFCFAE422577B200386256\">Mazotos shipwreck: University of Cyprus 2018.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}