{
  "id": "4171",
  "code": "juffrau-elisabeth",
  "name": "Juffrau Elisabeth",
  "type": "wreck",
  "lat": "58.0293793",
  "lon": "7.7039546",
  "location": "Nordre Vassøy , Noorwegen",
  "firstdate": null,
  "firstyear": "1750",
  "firstyearend": null,
  "lastdate": "1760-03-22",
  "lastyear": "1760",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2024-03-17 15:44:43",
  "modified_on": "2025-07-25 14:51:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 2019 vonden duikers van de duikclub S&oslash;gne een wrak dat uit vondsten kon worden ge&iuml;dentificeerd met de Amsterdamse (Noordsvaarder) fluit de&nbsp;<em><strong>Juffrau Elisabeth</strong></em> (moderne spelling <em><strong>Juffrouw Elisabeth</strong></em>)<br>Een aantal vondsten zijn overgebracht naar het Noorse Maritieme Museum.</p> <p>De wraklocatie zelf is beschermd cultureel erfgoed. (protected by Norewgian Cultural Heritage Act, Norwegian Askeladden ID 263357)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004146.jpg\" alt=\"Een verroeste schipbel met een witte achtergrond\"> <div class=\"img-source\">Jar Norsk Maritimt Museum</div> <figcaption class=\"img-description\">De scheepsbel van de Juffrouw Elisabeth werd gevonden op de wraksite.</figcaption> </figure> <p><strong>Getuigen verklaring<br></strong>Na de stranding werden getuigenis verklaring opgetekend van de schipper, stuurman en matroos door de plaatselijke autoriteiten. Ze verklaarden dat ze op 2 maart 1760 uit Amsterdam vetrokken met bestemming Dr&oslash;bak in Noorwegen om houten balken te halen. Het schip vertrok in ballast. De ballast bestond uit zand.</p> <p>Ter hoogte van de Noorse kust is de ballast gaan schuiven en in het voorschip terecht gekomen. De boeg raakt onderwater en het schip leek niet meer te redden. Men slaagde er nog in om het schip richting kust te manoeuvreren om het te doen strandden. De juffrau Ellisabeth liep op de klippen.&nbsp;De bemanning kon het schip heelhuids verlaten.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003367.jpg\" alt=\"Schilderij van een groot zeilschip die door mannen wordt geladen.\"> <div class=\"img-source\">NMM</div> </figure> <p>Noordsvaarder met een extra laadpoort in de romp</p> <p><strong>Noordsvaarder<br></strong>De Juffrau Elisabeth was een zogenaamde <em>Noordsvaarder</em>. Dit waren fluitschepen speciaal ontworpen om balken te kunnen vervoeren. Daarvoor hadden deze schepen een laadpoort in de romp.</p> <p>Noordsvaarders waren in de regel onbewapend omdat de route naar Noorwegen als veilig werd beschouwd. Geen bewapenig betekende meer laadruimte.</p> <p>Lijntekening van een Noordsvaarder uit Aaloude en hedendaagsche scheeps-bouw en bestier van Nicolaas Witsen 1690</p> <p><em><strong>Bemanning</strong></em><br>Twee bemanningsleden kwamen uit Hindelopen. We weten dat die stad een grote gemeenschap wederdopers kende. Die waren over het algemeen pacifistisch. Men vond Hindelopers dan ook vaak op de Noordsvaarders. Zie hiervoor ook de&nbsp;<a href=\"https://mass.cultureelerfgoed.nl/vrede-van-nijmegen\">vrede van Nijmegen</a></p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004153.jpg\" alt=\"Een miniatuur modelschip met drie hoge masten\"> <div class=\"img-source\">FSM-1986-390-1_</div> <figcaption class=\"img-description\">Laat 18e eeuwse noordsvaarder</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak van de <em>Juffrau Elisabeth</em> ligt op een diepte tussen ca. 28 tot 39 meter. Objecten liggen verspreid over een groot gebied. met enkele grote concentraties objecten en een duidelijk afgebakende scheepsromp.&nbsp;De afmeting van de wraklocatie is ca. 27 meter lang en 6 meter breed.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004147.jpg\" alt=\"Een bruine baardmankruik op een witte achtergrond\"> <div class=\"img-source\">Jar Norsk Maritimt Museum</div> <figcaption class=\"img-description\">Baardman kruikje uit de Juffrau Elisabeth</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Veldonderzoek<br></strong>Het veldonderzoek werd uitgevoerd van 14 &ndash; 16 oktober 2020. De tijd werd gebruikt om de site in kaart te brengen middels video - en foto beelden.</p> <p><strong>Apparatuur<br></strong>&nbsp;We huurden Saastad AS met een catamaran van 14 meter als werkschip en een ROV type Sperre 10k. Saastad leverde een bemanning van drie personen, waaronder een ROV-operator.&nbsp;<br>De vaste camera's van de ROV kunnen niet 90 graden naar beneden worden gedraaid.</p> <p>Er is daarom ook een opstelling gebouwd met twee Gopro - camera's en twee onderwater video lampen van 15.000 lumen, de Keldan 8X.<br>Onder begeleiding van duikers van de duikclub S&oslash;gne, gingen we voor anker aan de rand van de plek. In 14 uur voeren we in drie raaien patronen over de site.</p> <p>Twee in de lengte van het wrak en als laatste aan de overkant. De uitdaging was om in de glooiende bodem een gelijkmatige hoogte te behouden en er tegelijkertijd voor te zorgen dat de overlap tussen de lijnen goed genoeg was. Bovendien zorgde de lengte van de ROV ervoor dat hij af en toe de bodem aan de achterkant raakte als we van de ondiepere naar de diepere delen van het terrein voeren.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>https://marmuseum.no.<br /><a href=\"https://marmuseum.no/en/juffrau-elisabedt-1760\">Juffrau elisabedt 1760.</a></li><li><a href=\"https://cultureelerfgoed.info/mass/?file=00000220.pdf\">Mandals Tingbok.</a></li><li>Frode Kvalø, Norsk Maritimt Museum.<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000221.pdf\">Dokumentasjon og opptak av utvalgte gjenstander.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}