{
  "id": "4300",
  "code": "middelhoven",
  "name": "Middelhoven",
  "type": "wreck",
  "lat": "53.3599692",
  "lon": "5.1539259",
  "location": "West Terschelling, Nederland",
  "firstdate": null,
  "firstyear": "1665",
  "firstyearend": null,
  "lastdate": "1666-08-19",
  "lastyear": "1666",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2025-07-14 13:15:08",
  "modified_on": "2025-07-17 17:45:06",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De &lsquo;<em>Middelhoven</em>&rsquo; was een Nederlands fregat dat op 19 augustus 1666 tijdens een Engelse aanval bij Terschelling werd aangevallen en in brand gestoken door Engelse branders.</p> <p><strong>Holmes' Bonfire<br></strong>Op die dag voerde een Engelse vloot onder bevel van schout-bij-nacht Robert Holmes een verrassingsaanval uit op een koopvaardijvloot van circa 150 schepen, die voor anker lag in het Vlie &mdash; een zeearm tussen Vlieland en Terschelling. Deze aanval vond plaats tijdens de Tweede Engels-Nederlandse Oorlog (1665&ndash;1667).</p> <p>Ter bescherming van de koopvaarders lagen er in het Vlie, wee fregatten: de Vollenhoven en de Middelhoven. Beide schepen gingen tijdens de aanval verloren.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004506.jpg\" alt=\"brande koopvaarders vloot in het Vlie \"> <div class=\"img-source\">Royal Collection IN 406560</div> <figcaption class=\"img-description\">Holmes Bonfire</figcaption> </figure> <p>De Engelsen zetten meerdere branders in tegen de fregatten. Enkele konden door kanonvuur worden uitgeschakeld, maar uiteindelijk raakten zowel de Vollenhoven als de Middelhoven in brand. Volgens ooggetuigen werd eerst de Vollenhoven getroffen. Kapitein Adelaar verdronk nadat hij zijn brandende schip had moeten verlaten. Kapitein Van Tol van de Middelhoven overleefde de aanval.</p> <p>Zodra de oorlogsschepen uitgeschakeld waren, was de vrijwel weerloze koopvaardijvloot een gemakkelijke prooi. Holmes liet de schepen systematisch in brand steken en vernietigen.</p> <p><em>\"Ondertusschen voeren d&rsquo;Engelsche al voort met verbranden van de schepen op de stroom, consumeerden daer toe alle hare branders, en volvoerden het werk voorts uyt hare kitsen en saloupen, door hantgranaden, diese in de schepen wierpen; niet rustende, totdat se die gantsche vloot hadden vernielt, behalven 13 of 14, of meer, die haer opwaerts ontseylden.\"</em><br>Na de vernietiging van de vloot landde Holmes op Terschelling en liet het dorp West-Terschelling in vlammen opgaan.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: De Middelhoven was waarschijnlijk gebouwd in de jaren 1650&ndash;1660 als escorte voor koopvaardijvloten.</p> <p>Bewapening: 28 stukken<br></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Tol, Hendrick van</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Anne Doedens en Jan Houter.<br /><a href=\"https://www.annedoedens.com/wp-content/uploads/2017/05/De-Brand-van-1666-Bijlagen.pdf\">1666: de Brand van Terschelling en Vlieland. Bijlage 11.</a></li><li><a href=\"https://archive.org/details/gri_33125011133994/page/352/mode/1up?view=theater\">Leven en bedrijf van den vermaarde zeeheld Cornelis Tromp, 350.</a></li><li><a href=\"https://archief.amsterdam/inventarissen/scans/5075/70.2.60/start/240/limit/10/highlight/10\">Amsterdam archief, S.A.A.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}