{
  "id": "2317",
  "code": "sint-maria-1652",
  "name": "Sint Maria",
  "type": "wreck",
  "lat": "51.1633276",
  "lon": "1.4639282",
  "location": "Dover, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1652",
  "firstyearend": null,
  "lastdate": "1652-05-30",
  "lastyear": "1652",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-11-19 11:25:05",
  "modified_on": "2025-06-12 11:40:11",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de loop van 1651 liepen de spanningen op tussen De Republiek en de Britten. Oliver Cromwell had besloten dat alle buitenlandse vloten in de Noordzee of het Kanaal hun vlaggen moesten strijken uit respect voor de Engelse vloot. Dat was vooral tegen de Republiek gericht.</p> <p>Beide partijen bereidden zich voor op een oorlog: de Engelsen wilden het Nederlandse handelsimperium overnemen en de Nederlanders, de kracht van hun vloot sterk overschattend, waren niet van plan enige concessies te doen.</p> <p>Toen op 29 mei een vloot van 40 schepen onder admiraal Maarten Tromp (op de Brederode) geen haast maakte de vlag te strijken voor een Engelse vloot van 25 schepen onder Robert Blake. Blake gaf drie waarschuwingsschoten. Net toen Tromp bezig was toch zijn vlag te laten zakken, trof het derde schot zijn schip en verwondde enkele matrozen. Tromp was not amused en antwoordde met een waarschuwingssalvo. Blake gaf hem daarop de volle laag. Een gevecht ontbrandde dat tot de avond duurde. In de nacht wist Blake het Hollandse schip</p> <p><strong><em>De Sint Maria</em></strong> werd zwaar beschadigd en leek niet meer te redden. Maar dat lukte uiteindelijk toch. Het jaar daarop werd ze weer zwaar beschadigd in de slag bij Portland. De bemanning verliet het schijnbaar reddeloze schip. Daarop werd het door de Engelsen overgenomen. Maar ook zij verlieten het brandende schip. Het wrak werd naar Nederland gesleept. Daar bleek dat het dezer keer niet meer gerepareerd kon worden. Ze werd gesloopt.</p> <p>Deze Slag bij Dover (in het Engels: The Battle of Goodwin Sands) vond plaats op 29 mei 1652, en was het eerste gevecht van de Eerste Engels-Nederlandse Oorlog. Engeland verklaarde officieel de oorlog aan Nederland op 10 juli 1652.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In deze periode was het gebruikelijk dat de admiraliteiten schepen huurden van particulieren om de vloot aan te vullen. De Sint Maria werd gehuurd in maart 1652 van Hans Richersz. van Hamburg.</p> <p>Eigenaar: directoraat Amsterdam</p> <p>Bewapening: 28</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Fockes Sipke</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>102</td></tr><tr><th scope=\"row\">Lengte</th><td>122 voet (37,2 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>27 voet (8,2 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bender, J. (2014).<br /><em>Dutch warships in the age of sail (1600-1714) p. 208.</em><br />Seaforth Publishing.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}