{
  "id": "2199",
  "code": "koning-david-3",
  "name": "Koning David",
  "type": "wreck",
  "lat": "11.9498003",
  "lon": "-67.4413490",
  "location": "Archipelo de las Aves, Venezuela",
  "firstdate": null,
  "firstyear": "1676",
  "firstyearend": null,
  "lastdate": "1678-05-11",
  "lastyear": "1678",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-10-08 10:33:59",
  "modified_on": "2025-10-09 16:05:43",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Koning David was een bewapende fluit die na de tweede slag bij Tobago in december 1677 door de Franse vloot werd veroverd.</p> <p>Door een gelukkig toeval trof een Franse mortier de kruitkamer van het fort Sterrenschans. 300 Nederlandse verdedigers waar onder de bevelhebber Binckes kwamen om. De overlevenden gaven zich over.</p> <p>In de baai lagen het oorlogsschip De Beschermer. en de Koning David. Beide schepen werden door de Fransen meegenomen. Een paar maanden later gingen beide schepen nu in Franse dienst verloren.</p> <p><strong>Ramp bij Las Aves<br></strong>Het vloot eskader van D'Estrees liep op een rif bij Isla Las Aves. Zeven grote oorlogsschepen en 2 andere schepen gingen verloren waaronder dus ook de Beschermer en de koning David.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00002202.jpg?modifiedon=1705654412\" alt=\"\"> <div class=\"img-source\">wiki</div> </figure>  <p>Volgens de vlag kapitein van d'Estr&eacute;es vlaggenschip Terrible, had d'Estr&eacute;es persoonlijk een fout gemaakt en daarop het schip aan zijn lot overgelaten. Anderen schetsen een gunstiger beeld van de impopulaire admiraal.</p> <p>Volgens deze hadden de loodsen van de schepen van d'Estr&eacute;es op de ochtend van 11 mei geen overeenstemming bereikt over hun positie en konden de zeevaarders hun breedtegraad niet bepalen.</p> <p>Om het risico te vermijden op ondiepten en riffen te lopen, stuurde d'Estr&eacute;es drie kapers voor de vloot uit om te waarschuwen voor gevaren. Toen de nacht viel, hielden de kapers in om dichter bij de vloot te blijven.</p> <p>De kaperschepen waren een stuk lichter en hadden een geringe diepgang. Voordat ze het zelf in de gaten hadden waren ze in gevaarlijk ondiep water terecht gekomen. Ze vuurden geweren af om de vloot die hen volgde te waarschuwen. Maar het was al te laat de grote logge linieschepen konden niet meer keren. Het resultaat was dat negen schepen verloren gingen. Slechts 24 zeelieden stierven tijdens de ramp.</p> <p>Met het verlies van de helft van zijn vloot moest d'Estr&eacute;es terugkeren naar Frankrijk. Hij werd vrijgesproken van persoonlijke verantwoordelijkheid voor de ramp.&nbsp;Zie ook de&nbsp;<a href=\"/beschermer\">Beschermer</a>.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Jose Miguel Perez Gomez Simón Bolívar University (2023).<br /><a href=\"https://www.researchgate.net/publication/376078121_The_Shipwreck_of_the_French_Fleet_in_Las_Aves_de_Sotavento_Venezuela_-_University_Press_of_Florida-#:~:text=The%20Olive%20Jar%20Assemblage%20from%20Las%20Aves%20de%20Sotavento%2C%20Venezuela.&amp;text=On\">The Shipwreck of the French Fleet in Las Aves de Sotavento, Venezuela - University Press of Florida-.</a><br />In book: Underwater and Coastal Archaeology in Latin America (pp.235-247)Publisher: University Press of Florida.<br />pp 235-247.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}