{
  "id": "838",
  "code": "safe",
  "name": "Safe",
  "type": "wreck",
  "lat": "53.6667747",
  "lon": "6.3204347",
  "location": "North Sea",
  "firstdate": null,
  "firstyear": "1939",
  "firstyearend": null,
  "lastdate": "1939-10-07",
  "lastyear": "1939",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-10-02 11:59:43",
  "modified_on": "2025-10-07 09:20:22",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De nieuwe kustvaarder Safe vertrok op 7 oktober 1939 van Antwerpen naar Riga met een lading van 206 ton stukgoed.&nbsp;In de vroege ochtend van 8 oktober was de loods in het Oostgat bij Vlissingen van boord gegaan. Sindsdien heeft men van het schip niets meer vernomen.</p> <p>Hendrik Salomons, de vader van Jacob Salomons, schipper van de SAFE, vertelt in het blad T.R.O.S. (Tot Reformatie Op Schepen) in 1961 het volgende over zijn herinneringen over zijn zoon Jacob en de voorbereidingen voor de (laatste) reis van Antwerpen richting Riga:</p> <p><em>\"[...] Erger was wat onze oudste zoon Jacob overkwam. Al in het vorige artikel vermeld was bij in Ramsgate met zijn lading hout aangekomen, loste daar en voer leeg naar Antwerpen. Daar voorzag hij zich weer van volledige bemanning, laadde stukgoed voor Riga en vertrok eind oktober naar zee en sindsdien hebben we nooit meer iets van hem, zijn schip of haar bemanning vernomen.</em></p> <p><em>&nbsp;In Antwerpen ben ik nog bij hem aan boord geweest en hebben, we samen de Duitse mijnenvelden nog in de kaart gebracht doch hij is de Sont niet gepasseerd. Het was afgesproken dat hij van Elseneur een telegram zou sturen, maar dat is nooit gebeurd en het schip is dus tussen Antwerpen en de Sont verongelukt. 4 november werd zijn derde kind geboren zodat hij haar noch zij haar vader, ooit heeft gezien. [...]\"</em></p> <p>&nbsp;Zoals men zich zal herinneren worden de Nederlandse kustvaartuigen TEGRI en SAFE, beide thuis behorende te Gasselternijeveen, waaromtrent men ongeveer twee maanden na hun vertrek, resp. uit Delfzijl en Antwerpen, niets meer heeft vernomen, als verloren beschouwd. Officieel is dit bovendien vastgesteld in een openbare zitting van de Raad voor de Scheepvaart,</p> <p>De Kopenhaagse correspondent van het te Malm&ouml; verschijnende \"Sydsvenska Dagbladet\" meldt thans, dat het Nederlandsche M.S. SAFE waarschijnlijk op de Oostzee ten zuiden van Falsterbo in het Duitse mijnenveld op een mijn gelopen is en gezonken.</p> <p>In de tijd, dat het schip Falsterbo zou moeten passeren, hebben vissers het geluid van mijn ontploffingen gehoord. Tot nu toe is &mdash; aldus het bericht &mdash; geen enkel spoor van het vaartuig gevonden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De naam is een samentrekking van de namen Salomons en Feenstra<br><br>Type: motorvrachtschip, kustvaarder<br>Gebouwd: N.V. Scheepsbouwbedrijf v/h Th. J. Fikkers, Foxhol, Groningen, 1939<br>Eigenaar: Jacob Salomons</p> <p>Lengte: 44.60 <br>Breedte: 7.50&nbsp;<br>Holte: 3.00 <br>Tonnage: 376.00 Gross tonnage</p> <p>Voorstuwing: Motor, diesel, 2-stroke single-acting Cylinders: 5<br>Power: 300 pk<br>Speed in knots: 10<br>Complement 7<br><br>Kapitein: Jacob Salomons</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Vermist</strong></p> <p>Op een verzamel site shiffuntergange staat SAFE vermeld. Volgens de site is het schip op 7-10-1939 aangevallen door Duitse vliegtuigen en tot zinken gebracht.</p> <p>Deze melding is niet onderbouwd. Navraag bij de site beheerder levert geen bron op.</p> <p>7 oktober vertrok Safe uit Antwerpen en 8 oktober in de vroege ochtend ging de loods van boord. De aanval genoemd in de Duitse lijst niet een dag eerder zijn geweest. De co&ouml;rdinaten wijzen op een laatste positie al voorbij Kopenhagen.</p> <p>Het volgende is bekend uit de familie van Salomons</p> <p>De vader en broers van Jacob Salomons waren ook schippers en ze bestudeerden v&oacute;&oacute;r de reis de plekken waar mijnenvelden lagen. Men was zich terdege van de gevaren bewust.</p> <p>De vaste bemanning had geweigerd de reis naar Riga te maken. Op de laatste reis van Antwerpen naar Riga was dus sprake van een nieuwe bemanning.</p> <p>Het verhaal is verder, dat de kapitein zijn gezin aan boord had, maar dat hij zijn zwangere vrouw en 2 kinderen in Terneuzen aan land heeft gezet.</p> <p>Voorts&nbsp;had Jacob Salomons afgesproken, om bij het passeren van de Sont bij Helsing&oslash;r een telegram naar Nederland zou sturen.</p> <p>Er is nooit een telegram verstuurd. Scheepsagenten hebben in 1939 al bij de Deense havens navraag gedaan of het schip ergens gezien was.&nbsp;Dat maakt, dat de familie denkt, dat het schip nooit in de Oostzee is gekomen. En daarmee zou het ook niet in een mijnenveld gezonken kunnen zijn.</p> <p><strong>Aanwijzing voor locatie?</strong><br>Voorts weten de nazaten van Salomons te vertellen dat op een gegeven moment de ouders van de kapitein naar Delfzijl zijn gereisd. Er was een onbekende man aangespoeld. Er schijnt toen in ieder geval rekening gehouden met het feit dat het ging om een bemanningslid van de SAFE. De drenkeling was in ieder geval niet zoon Jacob. De overigen opvarenden waren net aangemonsterd en dus onbekend bij de ouders.</p> <p>Aan boord waren: Kapitein Jacob Salomons (28) uit Groningen, Stuurman L. Wijbrands Azn (27) uit Stavoren, 1e Machinist G.E. Heynsdijk (26) uit Axel, 2e Machinist L.F. Jetzes (37) uit Veendam. Kok H. Merkus 28 jaar uit Wijnegem (Belgi&euml;), Matroos F.J.A, Brinkmans uit Bruggenhout (Belgi&euml;) en Lichtmatroos J. Lareida 26 jaar uit Thalwil (Zwitserland))</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}