{
  "id": "436",
  "code": "hrms-o-20",
  "name": "Hr.Ms. O20",
  "type": "wreck",
  "lat": "6.5893300",
  "lon": "102.2851500",
  "location": "Kota Bharu, Maleisië",
  "firstdate": null,
  "firstyear": "1939",
  "firstyearend": "1939",
  "lastdate": null,
  "lastyear": "1941",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-12 00:00:00",
  "modified_on": "2025-05-05 17:39:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Gebouwd tussen de wereldoorlogen</h2> <p>De onderzeeboot&nbsp;<em>Hr. Ms. O20</em> werd in 1936 voltooid bij Wilton-Fijenoord werf in opdracht van de Koninklijke Marine. De<em> O20</em> werd op 28 augustus 1939 onder commandant A.J. Bussemaker in dienst gesteld. Op 3 oktober vertrok de nieuwe onderzeeboot, samen met de&nbsp;<em>Hr. Ms. O15</em> en het artillerie instructieschip <em>Hr. Ms. Van Kinsbergen</em> naar het Caribisch gebied. De <em>O20</em> ging vervolgens verder via het Panamakanaal naar het toenmalige Nederlands Indi&euml; en arriveerde daar op 23 december 1939.</p> <h2>Tweede Wereldoorlog</h2> <p>Op 31 mei 1941 werd P.G.J. Snippe de nieuwe commandant. Op 7 december 1941 viel Japan Pearl Harbour aan en hiermee was de Tweede Wereldoorlog ook in de Stille Oceaan uitgebroken. Nederland verklaarde Japan op 8 december de oorlog. De <em>O20</em> was toen gestationeerd op de Singapore Submarine Base onder commando van de Britse Oostvloot.</p> <h2>Ontmoeting met de vijand</h2> <p>Op 14 december 1941 verliet de <em>O20</em> de haven van Singapore om te gaan patrouilleren. Het werkgebied van de <em>O20</em> bevond zich ten oosten van Kota Bharu, bij de oostkust van Brits Maleisi&euml;.</p> <p>Op 19 december kreeg de <em>O20</em> twee Japanse vrachtschepen die in konvooi voeren in het vizier. Deze werden begeleid door drie torpedobootjagers, de<em>&nbsp;Ayanami</em>, <em>Uranami</em> en <em>Yugiri</em>. Tegen 11:00 werd de periscoop van de <em>O20</em> gezien door Japanse vliegtuigen die twee bommen op de onderzee&euml;r lieten vallen en de torpedobootjagers waarschuwden voor haar aanwezigheid. De onderzee&euml;r raakte daarbij licht beschadigd aan de stuurboorduitlaat.</p> <h2>Ontsnappen mislukt</h2> <p>Ze dook naar de bodem met boven haar de Japanse torpedobootjagers die dieptebommen afwierpen. Een kat en muis spel ontvouwde zich. Tot het donker werd kon de <em>O20</em> de bommen ontwijken. Toen hield het bommen gooien plots op. Rond 21:00 uur kwam de <em>O20</em> aan de oppervlakte. De commandant liet het dekkanon bemannen en ging er zo snel mogelijk vandoor. Om meer vaart te kunnen maken liet commandant Snippe brandstoftank IV leegblazen, hierdoor kwam de O20 hoger in het water te liggen. Normaal gesproken zou dit een goed idee zijn geweest, maar de beschadigde stuurboorduitlaat kwam nu boven het wateroppervlak uit en produceerde een vonkenregen die in de tropische nacht van verre af gezien kon worden.</p> <h2>Zinken</h2> <p>Hierna werden ze gezien door de Japanners en een van de torpedobootjagers naderde en opende het vuur. Na een kort vuurgevecht was de onderzee&euml;r zwaar beschadigd en de gezagvoerder besloot dat er geen hoop op ontsnapping was. Het schip werd tot zinken gebracht en de bemanning kwam in het water terecht. Gedurende de hele nacht liet de <em>Uranami</em> dieptebommen vallen om de haaien op afstand te houden. De volgende ochtend konden 32 overlevenden worden gered. Zeven mannen, waaronder de commandant, werden nooit gevonden. De commandant was te water gegaan zonder reddingsvest en het is mogelijk dat de andere zes vastzaten in de machinekamer toen de onderzee&euml;r ten onder ging.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Dok en Werf Maatschappij Wilton-Fijenoord te Schiedam</p> <p>Bewapening:</p> <p>8 torpedobuizen</p> <p>20 mijnbuizen</p> <p>1x 8.8 cm kanon</p> <p>1x 40 cm kanon</p> <p>1x machinegeweer</p> <p>De kiellegging was op 15 juni 1936 en de tewaterlating op 31 januari 1939. Het schip werd op 28 augustus 1939 in dienst gesteld.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001051.jpg?modifiedon=1705654348\" alt=\"Zwartwit foto van de O20 varend aan het oppervlak.\"> <div class=\"img-source\">Wikimedia Commons</div> <figcaption class=\"img-description\">Hr.Ms. O20 ergens tussen 1939 en 1941.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Snippe, p. G. J.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>39</td></tr><tr><th scope=\"row\">Vermogen</th><td>5300 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>19 knopen ~ 35 km/u (22 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>264 &frac34; voet (80,7 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>24 &frac14; voet (7,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>12 &frac34; voet (3,9 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1145 ton</td></tr><tr><th scope=\"row\">Deplacement onder water</th><td>1561 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Onderzoek in 2024</h2> <p>Nederland en Maleisi&euml; hebben gezamenlijk maritiem-archeologisch onderzoek uitgevoerd op de locaties van de wrakken van de <a title=\"K XVI\" href=\"https://mass.cultureelerfgoed.nl/hrms-k-xvi\"><em>Hr MS. KXVI</em></a> en&nbsp;<em>O20</em>. Hierbij werd nauw samengewerkt met de Ministeries van Defensie, Cultuur en Buitenlandse Zaken van beide landen en het werd geleid door de Rijksdienst voor het Cultureel Erfgoed (RCE).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004233.jpg\" alt=\"Een foto van duikers aan het werk vanaf een klein bootje op open zee.\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Duikers van de RCE en de Maleisische Marine duiken op het wrak van de onderzeeboot O20.</figcaption> </figure> <p>De <em>O20 </em>werd aangetroffen op de verwachte locatie, maar de <em>KXVI </em>bleek illegaal te zijn geborgen. Op deze locatie werd geen wrak aangetroffen, alleen vergraven grond en achtergebleven ijzeren platen en andere objecten van zowel de bergingsactiviteiten als vermoedelijk van de onderzeeboot. Het ijzer van deze schepen is kostbaar en gewild. Het is van uitzonderlijk hoge kwaliteit omdat dit vervaardigd is voordat vanaf 1945 kernwapens in de atmosfeer zijn ontploft. Daardoor is het staal bij de productie niet blootgesteld aan radioactiviteit en heeft het een lage achtergrondstraling - wat het o.a. nuttig maakt voor specialistische meetapparatuur.</p> <p>Eerder werden in deze omgeving ook al illegaal onderzeeboten geborgen (<a title=\"K XVII\" href=\"https://mass.cultureelerfgoed.nl/hrms-k-xvii\"><em>HR. MS. KXVII</em></a> en <a title=\"O 16\" href=\"https://mass.cultureelerfgoed.nl/hrms-o-16\"><em>O16</em></a>), dus voor de<em> O20</em> werd ook het ergste gevreesd en er werd met blijdschap gereageerd op het feit dat dit schip er nog lag.</p> <h2>Eerder onderzoek</h2> <p>In juni 2002 namen Nederlandse duikers (verbonden met de Internationale Vereniging voor Gehandicapte Duikers) deel aan een duikexpeditie om het wrak van de <em>O20</em> op te sporen.</p> <p>Onderzoek uitgevoerd door Hans Besan&ccedil;on, zoon van de commandant van de <em>KXVII</em>, wees naar een mogelijke locatie, namelijk een wrak op ongeveer 35 zeemijl ten noordoosten van Kota Bharu (Maleisi&euml;), op een diepte van 44 meter. Het bleek een onderzee&euml;r, zwaar beschadigd door granaten. Om het wrak te identificeren maakte het team foto- en video-opnames van het wrak.</p> <h2>Identificatie</h2> <p>Een dektelefoon werd van de onderzee&euml;r meegenomen voor onderzoek. Analyse van het bewijsmateriaal door deskundigen van de Koninklijke Marine heeft het wrak definitief als de <em>O20</em> ge&iuml;dentificeerd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001052.jpg\" alt=\"Een foto van de dektelefoon.\"> <div class=\"img-source\">Dutchsubmarines.com</div> <figcaption class=\"img-description\">Dektelefoon van de O20 na conservering, foto Roy Leenderts.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001053.jpg?modifiedon=1705654348\" alt=\"Een onderwaterfoto van een roestig kanon.\"> <div class=\"img-source\">Dutchsubmarines.com</div> <figcaption class=\"img-description\">Dek kanon van de O20 , foto Roy Leenderts.</figcaption> </figure> <p>Hoewel het wrak van de <em>O20</em> aangewezen is als oorlogsgraf, dreigen wrakken uit de Tweede Wereldoorlog zoals deze voortdurend commercieel geborgen te worden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001054.jpg?modifiedon=1705654348\" alt=\"Een onderwaterfoto van het navigatielicht op een metalen achtergrond, met aangroei.\"> <div class=\"img-source\">Dutchsubmarines.com</div> <figcaption class=\"img-description\">Stuurboord navigatielicht van de O20, foto Roy Leenderts.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.dutchsubmarines.com/\">Dutch Submarine.</a></li><li><a href=\"https://en.wikipedia.org/wiki/HNLMS_O_20\">Wikipedia article on O-20.</a></li><li><a href=\"https://onderzeeboot.org/onderzeeboten/onderzeeboot-o-20/\">Comité Nabestaanden Onderzeeboten 1940-1945.</a></li><li>Peter Kimenai.<br /><a href=\"https://www.tracesofwar.nl/articles/2233/Nederlandse-Onderzeeboten-van-de-O-19-klasse.htm\">Nederlandse Onderzeeboten-van-de-O-19-klasse.</a></li><li>RCE.<br /><a href=\"https://www.cultureelerfgoed.nl/actueel/nieuws/2024/07/04/onderzoek-gezonken-onderzeeboten-in-maleisische-wateren\">Onderzoek gezonken onderzeeboten in Maleisische wateren.</a></li><li>SNO.<br /><a href=\"https://onderzeeboot.org/category/bemanning-020/\">Bemanning O20.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}