{
  "id": "430",
  "code": "melkmeid",
  "name": "Melkmeid",
  "type": "wreck",
  "lat": "65.4450000",
  "lon": "-22.7710000",
  "location": "Hafnarey, IJsland",
  "firstdate": null,
  "firstyear": "1600",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1659",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-12 00:00:00",
  "modified_on": "2025-06-22 11:36:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 8 augustus 1992 daalden twee IJslandse duikers af in de haven van het eiland Flatey in Brei&eth;afj&ouml;r&eth;ur. Ze waren er niet alleen om de schoonheid van de plek te waarderen, maar ook om het wrak van het 17<sup>e</sup> eeuwse Nederlandse koopvaardijschip <em>De Melkmeid</em> te lokaliseren, waarvan het lot een blijvende indruk had gemaakt op de lokale gemeenschap.</p> <p>Het verlies van de <em>Melkmeid</em> wordt genoemd in enkele hedendaagse IJslandse bronnen, waarvan het belangrijkste het annal Ballar&aacute;rann&aacute;ll is, maar het is ook in de Nederlandse archieven te vinden. Zij vermelden dat het schip van de eigenaar Pieter Pietersz. van Hoobre was gehuurd door een Deense koopman genaamd Jonas Trellund, die begin jaren 1650 zijn fortuin had gezocht in de Nederlandse Republiek. In 1658 hadden Trellund's inspanningen hem door heel Europa gebracht, terwijl hij zich specialiseerde in de IJslandse handel. Vanuit zijn uitvalsbasis in Brei&eth;afj&ouml;r&eth;ur voeren zijn schepen door naar Stykkisholm, Stapi en Bjarneyjar om er handel te drijven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001031.png\" alt=\"The harbour of H&Atilde;&para;fnin is formed by the crater of the volcanic island of Hafnarey (Einarsson 1993)\"> <figcaption class=\"img-description\">De haven van H&ouml;fnin wordt gevormd door de krater van het vulkaaneiland Hafnarey (bron: Einarsson 1993).</figcaption> </figure> <h2>Ondergang</h2> <p>In 1659 sloeg het noodlot voor Trellund toe. De hele zomer was er langs de kust van IJsland gehandeld, toen&nbsp;schipper Hans Davidtsz het schip voor anker legde in de haven van Flatey. Het schip stond als laatste van Trellund's koopvaardijvloot op het punt om aan zijn terugreis naar Nederland te beginnen, toen een storm het eiland trof. Samen met een lading van 70.000 kg gezouten vis en enkele tonnen gezouten vlees, gedroogde vis, schapenvachten, levertraan, talk en enkele overgebleven handelswaar ging De&nbsp;<em>Melkmeid</em> in de haven van H&ouml;fnin langzaam ten onder.</p> <p>Twee dagen lang zat de bemanning vast op het achtersteven van het schip dat nog steeds uit het ijskoude water stak, tot er hulp kwam. Ondertussen was &eacute;&eacute;n matroos overleden en moest de resterende bemanning van 14 personen op Hafnarey blijven voor de winter. De matrozen wisten te overleven op een dieet van havermout dat uit het zinkende schip werd gered, en voedsel dat door de lokale boeren werd verstrekt. Vermoedelijk hebben de mannen het wrak van de&nbsp;<em>Melkmeid</em> gebruikt om een klein maar zeewaardig bootje te bouwen waarmee ze de volgende zomer terug naar Nederland zijn gevaren.</p> <p>Bijna 350 jaar later, toen twee duikers op de plaats van de <em>Melkmeid</em>-ramp aankwamen, troffen ze inderdaad een scheepswrak aan, maar ze waren verbaasd dat het een metalen romp had. Na de aanvankelijke teleurstelling werd de Deense schoener Charlotte, die in 1882 bij Hafnarey verongelukte, gevonden boven een veel ouder houten wrak, gevuld met aardewerk dat typisch is voor een Nederlands koopvaardijschip. De vindplaats van de <em>Melkmeid</em> wordt nu erkend als het enige ge&iuml;dentificeerde scheepswrak en het enige Nederlandse schip in de IJslandse wateren.</p> <h2>Onderwateronderzoek</h2> <p>Kort na de ontdekking werd in juli 1993 door het Nationaal Museum van IJsland een onderwater-archeologisch onderzoek uitgevoerd op de wrak locatie. Het was het eerste onderwater archeologische werk dat in IJsland werd gedaan en het was op zeer bescheiden schaal. Het werk bestond uit het opruimen en in kaart brengen van een deel van het Nederlandse wrak, met een oppervlakte van 4 x 8 m, en het verzamelen van losse objecten uit het wrak.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001032.png\" alt=\"A diver inspects the hull of the Melkmeid (Einarsson 1993)\"> <figcaption class=\"img-description\">Een duiker inspecteert de romp van de Melkmeid (bron: Einarsson 1993).</figcaption> </figure> <p>Hoewel de volledige wrak locatie niet is gedocumenteerd, werd de lengte van het volledige schip geschat op minimaal 25 m. In combinatie met de historische gegevens over de lading kan het schip een tonnage van 100 ton of meer hebben gehad en kan het een Fluyt type schip zijn geweest. Overal in het wrak werden brandsporen gevonden die erop wijzen dat het schip in brand was geraakt voordat of nadat het naar de rotsen aan de westkant van de haven werd gesleept waar het wrak werd gevonden. Aangezien de kiel van de <em>Melkmeid</em> intact op de bodem van de zee is gevonden, wordt het onwaarschijnlijk geacht dat het verhaal van de bemanning die naar huis vaart op een ge&iuml;mproviseerde boot in detail waar is. Het wrak leek wel bepaalde onderdelen te missen, maar deze kunnen net zo goed in gebouwen op het eiland zijn gebruikt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001035.png\" alt=\"Site plan of the Melkmeid wreck (Einarsson 1993)\"> <figcaption class=\"img-description\">Plan van het Melkmeid wrak (bron: Einarsson 1993).</figcaption> </figure> <p>Op de plaats van het wrak zijn onder andere verschillende flessen, loden panelen en spijkers gevonden. De belangrijkste voorwerpen die bij het onderzoek werden gevonden waren echter het aardewerk, ca. 30 kg faience, van het Delfts blauwe type. Dit was destijds althans de grootste hoeveelheid aardewerk die in het midden van de 17<sup>e</sup> eeuw op &eacute;&eacute;n enkele plaats in IJsland werd gevonden - meer specifiek in de jaren 1650, in overeenstemming met de identificatie van het wrak als de <em>Melkmeid</em>.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001034.png\" alt=\"Large amounts of blue-and-white decorated Dutch faiance pottery were found scattered over the wreck (Einarsson 1993)\"> <figcaption class=\"img-description\">Grote hoeveelheden blauw-wit gedecoreerd Nederlands faience aardewerk werden verspreid over het wrak gevonden (bron: Einarsson 1993).</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Melkmeid</em> was een houten zeilschip, een fluyt, die geassocieerd was met de Nederlandse Republiek.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/hovKu1bi7kA\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><ul> <li>Conditie: (gedeeltelijk) <em>in situ</em> geconserveerd</li> <li>Gepubliceerde archeologische documentatie beschikbaar.</li> <li>Betrokken instellingen: Nationaal Museum van IJsland</li> </ul> <p>Na het onderzoek van de <em>Melkmeid</em> in 1993 werd het onderzoek in 2016 uitgevoerd door de RCE.</p> <p>Hoewel onderwater archeologische vindplaatsen in IJsland wettelijke bescherming genieten, kan er niet veel gezegd worden over de huidige staat van het wrak, omdat er geen toezicht wordt gehouden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Coenen, T., J. Opdebeeck (2016).<br /><a href=\"https://www.academia.edu/34471770/RCE_tijdschrift_03_2016_Een_Hollandse_Melkmeid_in_een_IJslandse_krater.pdf\">Een Hollandse Melkmeid in een IJslandse krater.pdf | Johan Opdebeeck and Thijs Coenen - Academia.edu.</a><br />RCE tijdschrift 03 2016.</li><li><em>Einarsson, Bjarni F., 1993: Mjaltastúlkan í gígnum, in: 90. Arbok Fornleifafelagsins, 129-148.</em></li><li>Thomas, Marie Simon (1935).<br /><em>Onze Ijslandsvaarders in de 17de en 18de eeuw: Bijdrage tot de geschiedenis van de Nederlandsche handel en visscherij.</em><br />Amsterdam.</li><li>RCE.<br /><a href=\"https://sketchfab.com/3d-models/melkmeid-flatey-island-iceland-9b26ff57e34a4f41a158be55287ab0cf\">3D model Scheepswrak Melkmeid.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}