{
  "id": "1604",
  "code": "engel-gabriel-2",
  "name": "Engel Gabriel",
  "type": "wreck",
  "lat": null,
  "lon": null,
  "location": "",
  "firstdate": null,
  "firstyear": "1623",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1645",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-09-07 16:06:39",
  "modified_on": "2025-06-11 16:35:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <strong>Oud Engel Gabriel</strong> maakte deel uit van de tweede grote WIC vloot die werd uitgezonden om het pas veroverde Bahia San Salvador in Brazilie te steunen.</p> <p>De oorlog in de West was onderdeel van de 80 jarige oorlog. De WIC - alhoewel een particuliere onderneming - was een actief oorlogsinstrument . De verovering van Brazilie stond hoog op het lijstje (het Groot Desseyn). De verovering van Bahia (10 mei 1624) op de Portugezen was het eerste grote succes van de West-Indische Compagnie. <br><br>In reactie op de verovering van Bahia stuurde koning Filips IV van Spanje een grote ontzettingsvloot naar de stad om deze te heroveren. Deze armada kwam aan bij Bahia op 1 april 1625. Na een belegering van enkele weken gaf de stad zich over aan de Spaans-Portugese troepenmacht. De Nedelrandse hulpvloot kwam een aantal dagen later aan maar kon niets meer uitrichten . San Salvador was weer verloren. <br>De vloot zette vervolgens koers naar El Mina in Afrika om dat dan maar te veroveren . Ook dat mislukte. 1625 was niet zo'n goed jaar voor de WIC.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Armament: 4 brons, 29 ijzer stukken<br>Eigenaar: WIC kamer Noorderkwartier</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>76</td></tr><tr><th scope=\"row\">Tonnage</th><td>320 ton (160 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Laet, J. (1644).<br /><em>Historie ofte iaerlijck verhael van de verrichtinghen der geoctroyeerde West-Indische Compagnie, zedert haer begin, tot het eynde van 't jaer sesthien-hondert ses-en-dertich.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}