{
  "id": "441",
  "code": "drumbeg-wreck",
  "name": "Drumbeg Wreck",
  "type": "wreck",
  "lat": "58.2507363",
  "lon": "-5.1982144",
  "location": "Dhrombaig, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1650",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-13 00:00:00",
  "modified_on": "2025-02-10 12:51:21",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking</h2> <p>De vindplaats van he Drumbeg Wreck werd door lokale Jacobsschelp duikers ontdekt in 1994 in de Baai van Eddrachillis, nabij het dorp Drumbeg in de noordwestelijke Schotse Hooglanden. Ze voerden zelf een aantal jaar vooronderzoek uit voordat ze hun ontdekking in 2011 onder de aandacht van Historic Scotland brachten. In opdracht van Historic Scotland werd er in 2012 een veldonderzoek gedaan door Wessex Archaeology.</p> <h2>Veldonderzoek</h2> <p>Ook al is het onderzoek naar het Drumbeg Wreck tot op heden beperkt gebleven, is er toch al een grote hoeveelheid materiaal ge&iuml;dentificeerd op de vindplaats. De voornaamste vindplaats, die op een diepte van ongeveer 9-12 meter ligt, bestaat uit drie sterk geconcretiseerde gegoten ijzeren kanonnen van mogelijk Zweeds ontwerp bedoeld voor Nederlands gebruik, die over een segment van een houten romp heen liggen. Dit segment, bestaand uit spanten en mogelijke plafondplanken, heeft een geschatte lengte van 15 meter, is deels begraven in sediment en lijkt goed geconserveerd. Kleine artefacten die ge&iuml;dentificeerd zijn op de vindplaats omvatten een jufferblok, een aantal rode en gele bakstenen en kanonskogels in diverse kleuren.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001075.jpg\" alt=\"Hull remains were found lying safely buried beneath a layer of sediment (source: Wessex Archaeology)\"><div class=\"img-source\">Wessex Archaeology</div><figcaption class=\"img-description\">Resten van een romp werden gevonden, veilig begraven onder een laag sediment.</figcaption></figure> <p>Een belangrijke aanwijzing voor de datering en identiteit van het schip werd gevonden in de vorm van een beschilderd tegelfragment. De Delfts blauwe tegel verbeeldt een driemaster met een Nederlandse vlag en de tegel is door de typologie gedateerd tussen 1650 en 1750. Dit suggereert dat het vergaan van het schip plaatsvond na 1650. De daadwerkelijke datum van vergaan zou wel eens veel later kunnen liggen door de lange tijd dat ontwerpen op Delfts blauw gebruikt werden en door hun zeer gevarieerde gebruik op schepen, zoals ballast, lading, of persoonlijk bezit.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001076.jpg?modifiedon=1705654350\" alt=\"The decorated Delf tile fragment collected at the Drumbeg wreck site (source: bbc.co.uk)\"><div class=\"img-source\">BBC</div><figcaption class=\"img-description\">Het beschilderde Delfts blauw tegelfragment gevonden op de Drumbeg Wreck vindplaats.</figcaption></figure> <h2>Identificatie</h2> <p>Ook al heeft archiefonderzoek nog geen duidelijke identificatie voor het wrak opgeleverd, is er wel een goede kandidaat. De waarschijnlijke 17e/18e eeuwse herkomst van het wrak komt het meest overeen met het koopvaardijschip de <em>Gekroonde Raaf</em>, die verloren ging op de kust van Assynt- het gebied waar Drumbeg ligt - ergens rond 1691.</p> <p>Het vergaan van de Gekroonde Raaf word beschreven door de schipper Tiert Jelles in een petitie aan de <em>Privy Council</em> (koninklijke raad) van Schotland. Het was beladen met verschillende soorten hout zoals masten, hennep en en het was onderweg van Riga naar Portugal toen het op de rotsen van de kust van Assynt liep. Het schip begon snel vol te lopen, maar - volgens de schipper -bereikte de bemanning door de voorzienigheid van de Almachtige God veilig de kust. Snel daarna echter kwam de lokale plattelandsbevolking in grote getale naar het strand om het schip te plunderen, waardoor het in stukken gebroken werd. Door de petitie aan de <em>Privy Council </em>hoopte Jelles zijn goederen terug te krijgen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De vondsten (de tegel en de kanonnen) wijzen op een Nederlands schip uit de late 17e-vroege 18e eeuw. Als een Nederlands schip hier verging, is het vrij waarschijnlijk dat dit gebeurde ten tijde van een oorlog met Engeland of Frankrijk, omdat schepen in dat soort periodes de noordelijke route namen om te vermijden in het Kanaal genomen te worden.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Er zijn in de wateren van Schotland slechts een handjevol archeologische vindplaatsen die meer dan 200 jaar oud zijn ontdekt. De Schotse staatssecretaris voor Cultuur en Buitenlandse Zaken heeft daarom de goed bewaarde <em>Drumbeg Wreck </em>vindplaats snel de status te geven van Schotlands eerste Historic Marine Protected Area. De instituten die betrokken zijn bij het onderzoek naar het wrak zijn Historic Scotland en Wessex Archaeology.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001074.jpg\" alt=\"A diver surveying the Drumbeg wreck site (source: Wessex Archaeology)\"><div class=\"img-source\">Wessex Archaeology</div><figcaption class=\"img-description\">Een duiker onderzoekt de Drumbeg Wreck vindplaats, met de kanonnen duidelijk zichtbaar.</figcaption></figure> <p>Van toekomstig onderzoek naar de vindplaats wordt verwacht dat het een nog grotere doorsnede van materiaal dat aanwezig is op de plek zal opleveren, door de mogelijk goede conservering in het sediment op de zeebodem die in zich in het hele gebied voordoet.</p> <p>In 2016 is er een 3-D model van de vindplaats gemaakt (zie referenties).</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/WXzs6WAw8Pk\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <figcaption class=\"img-description\">Gebruik makend van foto's van de vindplaats en 3-d beeldtechnieken is een film gemaakt door WA Coastal &amp; Marine voor Historic Scotland die kijkers meeneemt naar het wrak.</figcaption></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wessex archaeology.<br /><a href=\"https://www.wessexarch.co.uk/our-work/drumbeg-wreck\">Drumbeg wreck.</a></li><li><a href=\"https://her.highland.gov.uk/Monument/MHG56884\">Monument MHG56884.</a></li><li>John  McCarthy.<br /><a href=\"https://her.highland.gov.uk/api/LibraryLink5WebServiceProxy/FetchResourceFromStub/1-2-0-8-9-3_aa8b677cd456688-120893_09535c635a65664.pdf\">Unknown wreck Drumbeg, Highlands.</a></li><li>Steven McKenzie.<br /><a href=\"https://www.bbc.com/news/uk-scotland-highlands-islands-36357542\">3D prints of shipwrecks off Drumbeg and Folkestone.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}