{
  "id": "269",
  "code": "zeven-provincien-3de",
  "name": "Zeven Provinciën, De",
  "type": "wreck",
  "lat": "51.9210000",
  "lon": "4.1960000",
  "location": "Rotterdam, Nederland",
  "firstdate": null,
  "firstyear": "1664",
  "firstyearend": "1665",
  "lastdate": null,
  "lastyear": "1694",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2011-05-18 00:00:00",
  "modified_on": "2025-08-22 12:53:40",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Beroemd vlaggenschip</h2> <p>De <em>Zeven Provinci&euml;n</em> is gebouwd in 1664-1665 voor de Admiraliteit Maze in Rotterdam door bouwmeester Salomon Jansz van den Tempel. De naam verwijst naar de toen zeven provincies die de Republiek de Nederlanden vormden. Het fungeerde als het vlaggenschip van admiraal Michiel de Ruyter tijdens de Tweede Engels-Nederlandse Oorlog tussen 1664-1666.</p> <p>Het nam deel aan de moeilijk bevochten Nederlandse overwinning van de Vierdaagse Zeeslag en het zware verlies van de Tweedaagse Zeeslag en het fungeerde als een commandopost en nam deel aan de blokkade van de Theems tijdens de Tocht naar Chatham. Het schip weerde zichzelf goed gedurende de oorlog, hoewel het een deel van haar masten verloor tijdens de Vierdaagse Zeeslag. Het nam ook deel aan de Slag bij Solebay (1672), de Dubbele Slag bij Schooneveld (1673) en de Slag bij Kijkduin (1673).</p> <h2>Latere jaren</h2> <p>De Ruyter nam het schip ook mee de Atlantische Oceaan over in een expeditie naar Martinique in 1674. Na de dood van de Ruyter werd het het vlaggenschip van Schout-bij-Nacht Jan van Brakel. Hierna had het schip nog een lange actieve carri&egrave;re. De laatste grote zeeslagen waar het aan deelnam waren de Zeeslagen van Barfleur en La Hogue tijdens de Negenjarige Oorlog. Het schip raakte tijdens die laatste slag zwaar beschadigd. De (laatste) gezagvoerder in deze periode was Evert de Lieffde, wiens scheepsjournaal uit 1692 bewaard is gebleven. Uiteindelijk werd de <em>Zeven Provinci&euml;n</em> in 1694 verkocht om gesloopt te worden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000498.jpg\" alt=\"Model (scale 1:87) of De Zeven Provinci&euml;n of 1665, built by Herbert Tomesen for the Bataviawerf in the Netherlands. Photo Ad van der Zee\"> <div class=\"img-source\">Bataviawerf/Wikimedia Commons</div> <figcaption class=\"img-description\">Model van de Zeven Provinci&euml;n, gebouwd door Herbert Tomesen voor de Bataviawerf, foto Ad van der Zee.</figcaption> </figure> <h2>De Vierdaagse Zeeslag (11-14 juni 1666)</h2> <p>Dit was een van de grootste zeeslagen van de Tweede Engels-Nederlandse oorlog en ook van het zeiltijdperk als geheel en eindigde in een Nederlandse overwinning. De uitkomst wordt echter soms als onbeslist beschreven, omdat in eerste instantie beide kanten de overwinning opeisten. De slag woedde tussen 11 en 14 juni volgens de Gregoriaanse kalender (1-4 juni volgens de Juliaanse kalender die toen in Engeland in gebruik was) en vond plaats voor de Vlaamse en Engelse kust. De Engelse vloot van 56 schepen, geleid door George Monck, werd overtroffen door de Nederlandse vloot van 84 schepen onder admiraal Michiel de Ruyter. De Nederlanders brachten aanzienlijke schade toe aan de Engelse vloot.</p> <p>De Engelsen gokten erop dat de bemanningen van veel Nederlandse oorlogsschepen nog niet goed getraind zouden zijn, maar hun hoop bleek ijdel: ze verloren tien schepen met meer dan 1.000 dodelijke slachtoffers, waaronder twee viceadmiraals - Sir Christopher Myngs en Sir William Berkeley - en rond de 2.000 Engelsen werden gevangen genomen. De Nederlandse verliezen bestonden uit vier verbrandde schepen en meer dan 1.550 doden, waaronder luitenant admiraal Cornelis Evertsen, viceadmiraal Abraham van der Hulst en schout-bij-nacht Frederik Stachouwer.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000501.jpg\" alt=\"krijgsraad op de zeven provincien (Willem van de Velde de oude. De krijgsraad aan boord van de 'De Zeven Provinci&euml;n', het admiraalsschip van Michiel Adriaenszoon de Ruyter, 10 juni 1666, voorafgaande aan de vierdaagse zeeslag, episode uit de Tweede Engelse Zeeoorlog. Willem van de Velde (I), 1666 - 1693\"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">Krijgsraad op de Zeven Provinci&euml;n, pentekening, Willem van de Velde de Oudere, 1666-1693.</figcaption> </figure> <h2>Nasleep</h2> <p>Twee maanden later daagde de herstelde Engelse vloot de Nederlandse vloot weer uit, deze keer veel succesvoller tijdens de Tweedaagse Zeeslag. Terwijl dit een dit een gedeeltelijke overwinning was, werd de Nederlandse vloot niet vernietigd en de enorme kosten voor reparaties na beide zeeslagen putten de Engelse schatkist uit, waardoor de Vierdaagse Zeeslag vaak gezien wordt als een kleine tactische maar een belangrijke strategische overwinning voor de Nederlandse vloot.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000500.jpg\" alt=\"The captured Swiftsure, Seven Oaks, Loyal George and Convertine (16 June 1666, Willem van de Velde de jongere. Captured English Ships after the Four Days&rsquo; Battl. Willem van de Velde II (1633&ndash;1707), oil on canvas, c. 1666\"> <div class=\"img-source\">Rijksmuseum</div> </figure> <p class=\"figcaption\">De genomen <em>Swiftsure</em>, <em>Seven Oaks</em>, <em>Loyal George</em> en <em>Convertine</em>, Willem van de Velde de Jongere, ca. 1666.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het was het vlaggenschip van diverse admiraals en schout-bij-nachts: Michiel de Ruyter, Jan van Brakel en Johan Snellen. Haar laatste gezagvoerder was Evert de Lieffde.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000499.jpg\" alt=\"The ship during the four days battle. detail of Vierdaagse zeeslag, 1-4 juni 1666./The 'Royal Prince' and Other Vessels at the Four Days' Fight, 1-4 June 1666. date: 1666-1708, maker Abraham Storck. Inventory nr BHCO286\"> <div class=\"img-source\">National Maritime Museum, Greenwich/Wikimedia Commons</div> </figure> <p class=\"figcaption\">Detail van een schilderij van de Vierdaagse Zeeslag door Abraham Storck, met de <em>Zeven Provinci&euml;n</em>. Het schilderij heet 'The '<em>Royal Prince</em>' and Other Vessels at the Four Days' Fight, 1-4 June 1666'.</p> <p>Werf: oude admiraliteitswerf van Rotterdam</p> <p>Bemanning: meer dan 420</p> <p>Bewapening: ca. 80 kanonnen</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>163 Amsterdamse&nbsp;voet (46,2 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>43 Amsterdamse&nbsp;voet (12,2 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1600 ton (800 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 1995 werd begonnen aan de bouw van een replica van de beroemde <em>Zeven Provinci&euml;n</em> op de Bataviawerf in Lelystad. Het schip werd voor dit doel gekozen omdat het beschouwd wordt als een van de beroemdste historische Nederlandse oorlogsschepen. De bouw werd in 2013 om financi&euml;le redenen be&euml;indigd.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.defensie.nl/organisatie/marine/eenheden/schepen/zr-ms-de-zeven-provincien\">Video of the raid on Chattam.</a></li><li>Marineschepen.nl.<br /><a href=\"https://marineschepen.nl/schepen/de-zeven-provincien-1665.html\">De Zeven Provinciën.</a></li><li>Batavialand.nl.<br /><a href=\"https://www.batavialand.nl/werf/de-zeven-provincien\">De Zeven Provinciën.</a></li><li>Nationaal Archief.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.10.72\">Inventaris van het archief van Michiel Adriaensz de Ruyter.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}