{
  "id": "297",
  "code": "vleuten-1",
  "name": "Vleuten 1",
  "type": "wreck",
  "lat": "52.1460000",
  "lon": "5.1000000",
  "location": "Vleuten, Utrecht, Nederland",
  "firstdate": null,
  "firstyear": "715",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "750",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2012-02-02 00:00:00",
  "modified_on": "2025-06-19 20:33:50",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Vondst van een middeleeuws scheepswrak</h2> <p>Tijdens voorbereidingen voor het graven van een nieuw kanaal in 201 werden delen van een middeleeuwse kade gevonden in Vleuten in de gemeente Utrecht. De gemeente liet extra onderzoek doen wat een verzameling aan vondsten opleverde die wezen op een middeleeuws dorp met een haven dat een commerci&euml;le en maritieme rol had. Nagels en fragmenten van houten schepen werden op de locatie gevonden. Een van deze vondsten was een ijzeren klinknagel, wat kan wijzen op een Scandinavische, overnaadse bouwtraditie. Het is mogelijk dat sommige van de gevonden scheepsdelen hergebruikt werden bij de bouw van de haven.</p> <p>Er werden ook overblijfselen van een erg vroeg type schip gevonden. Dit wrak werd de Vleuten 1 genoemd. Het bleek het oudste exemplaar van het Utrecht scheepstype te zijn dat tot dusver gevonden is. Wrakken uit de vroege middeleeuwen (500-800 n.Chr.) zijn zeer zeldzaam. In het gebied rondom Utrecht zijn verschillende wrakken uit de Romeinse tijd en de middeleeuwen gevonden (zie bijvoorbeeld <a title=\"Meern 1\" href=\"https://mass.cultureelerfgoed.nl/meern-1\">Meern 1 tot 3</a>). Het Vleuten 1 wrak ligt in de buurt van een verzandde arm van de Rijn. Het is gebouwd zonder gebruik te maken van ijzeren nagels. Dendrochronologisch onderzoek dateert het hout van het wrak rond 734 n. Chr. (plus of min 7 jaar). Dit plaatst de Vleuten 1 in een periode van grote economische voorspoed voor de regio, nadat de franken Frisia hadden veroverd en voor de aanvallen van de Vikingen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000588.jpg\" alt=\"Scaeta, Merovingian money\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Een Merovongische munt gevonden op de vindplaats.</figcaption> </figure> <h2>Historische achtergrond</h2> <p>Het gebied waar de Vleuten 1 gevonden werd (onderdeel van de Rijndelta) was in de (vroege) middeleeuwen een erg belangrijke economische regio. De stad Utrecht was dichtbij en er lag een Romeins fort in het zicht van de vindplaats van de Vleuten 1.</p> <p>Vanaf 600 n.Chr. veroverden de Franken dit gebied en vestigden ze militaire standplaatsen op de plekken van de oude Romeinse forten langs de voormalige <em>Limes</em> (de grens van het Romeinse Rijk, bij Nijmegen, Wijk bij Duurstede en Utrecht). Het gebied werd de grens tussen de heidense Noordzeeculturen (de Friezen en de Saksen) en de Christelijke Franken. Het middelpunt van de Frankische rijkdom en macht was Dorestad. Deze stad had al haar eigen munt voor 640 n.Chr. De bronnen vermelden een welvarende stad met grote kerken en rijke inwoners die niet erg vriendelijk waren tegen vreemden. Het lijkt erop dat Dorestad een van de grootste steden in Noord-Europa was, met tussen de 2000 en 3000 inwoners in haar hoogtijdagen.</p> <p>De Franken gebruikten het Christendom als een werktuig om hun politieke grip op de Lage Landen te verstevigen. Aartsbisschop Willibrord kreeg toestemming om een kerk in Utrecht te vestigen, die het centrum voor het bekeren van de Friezen en de Saksen werd. De Friese koning Radbod heroverde het gebied kort op de Franken in 712, maar het werd weer deel van het Frankische rijk in 719. De Friese landen werden permanent veroverd door de Franken in 734.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000589.jpg\" alt=\"trade routes in 8th century\"> <div class=\"img-source\">Google, 2018</div> <figcaption class=\"img-description\">Handelsroutes in de Noordzee rond de 8e eeuw.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Utrecht scheepstype. Een opgeboeide boomstamkano. Het is gebouwd uit een uitgeholde boomstam die een verhoogd vrijboord kreeg door extra planken aan de boorden te bevestigen met houten pennen.</p> <p>Lengte: ca. 15 m.</p> <p>Breedte: ca. 1.5 m.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000586.jpg\" alt=\"houten resten van een scheepswrak in het zand\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Part of the Vleuten 1</figcaption> </figure> <p>Deel van de Vleuten 1.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000590.jpg?modifiedon=1705654324\" alt=\"Verschillende oude voorstellingen van hulk-achtige scheepstypes zoals gebruikt door de Franken.\"> <div class=\"img-source\">W. Rudolph 1987</div> <figcaption class=\"img-description\">Verschillende oude voorstellingen van hulk-achtige scheepstypes zoals gebruikt door de Franken.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Na het onderzoek werd de Vleuten 1 in situ bewaard.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000587.jpg\" alt=\"Vleuten1 in situ\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">De overblijfstelen van de Vleuten 1 in situ.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Manders, M. Hoegen R (2011).<br /><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2011/01/01/waardestelling-vleuten-1\">RAM 198, Waardestelling Vleuten 1.</a><br />RCE.</li><li>Gemeente Utrecht.<br /><a href=\"https://erfgoed.utrecht.nl/fileadmin/uploads/documenten/zz-erfgoed/publicaties/rapporten-archeologie/83-Twee-schepen-en-een-kade-uit-de-vroege-middeleeuwen.pdf\">Twee schepen en een kade uit de vroege middeleeuwen.</a></li><li><em>Wynia, H. (2015) Pompeii aan de Rijn, bijzondere Utrechtse scheepsvondsten in: Oud Utrecht 88.</em></li><li><em>Brouwers, Jansma, Manders (2015 in press) Middeleeuwse scheepsresten in Nederland in Archeobrief 2015, 3.</em></li><li><a href=\"http://dendro.dans.knaw.nl/\">Digitaal Collaboratorium voor Culturele Dendrochronologie (DCCD).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}