{
  "id": "4182",
  "code": "catalina-pby-5-28mne-y-70",
  "name": "Catalina PBY-5 28MNE Y-70",
  "type": "plane",
  "lat": "-18.0042395",
  "lon": "122.2339028",
  "location": "Broome, Australië",
  "firstdate": null,
  "firstyear": "1941",
  "firstyearend": null,
  "lastdate": "1942-03-03",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Silvano Jung",
  "created_on": "2024-04-04 02:37:18",
  "modified_on": "2025-07-17 17:20:28",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Marineluchtvaartdienst &ndash; MLD (Royal Netherlands Naval Air Service) Catalinas lost at Broome (Y-59, Y-60, Y-67 and Y-70) were all built by the Consolidated Aircraft Corporation in San Diego, California, between November and December 1941.</p> <p>On 14 June 1940, an order for 36 Catalinas was placed with Consolidated, with the serial numbers Y-38 through to Y-73 following on from the last Dornier serial number, X-37. The 36 Catalinas delivered to the MLD were given the designation PBY-5 28MNE [Modified &ndash; Netherlands], and met certain Dutch requirements. For example, the instruments and gauges were to be labelled in Dutch and not in English as in other Allied Catalinas. Likewise the altimeters and air speed indicators were metric.</p> <p><strong>Construction</strong><br>Construction and deliveries of the first MLD Catalinas were brought forward and began in August/September 1941. The first two machines departed on 25 August 1941 from San Diego and the transfer took place on 3 September at Manila. The flying boats arrived at Surabaya on 5 September 1941. Once there, the Catalinas were assigned to an Aircraft Group (Groep Vliegtuigen, or GVT).</p> <p><strong>WW II</strong><br>After arriving in Surabaya several of the Catalinas were used for training. Originally the Catalinas were regarded as a reserve for the Dornier flying boats, but Dornier losses soon brought Catalinas into the front line. Tasked with front line duties, the machines were lucky to survive the Japanese onslaught and reach Australia.</p> <p>The four MLD Catalinas at the time of their loss at Broome were all from GVT-17, but aircraft in this group were interchanged prior to the group&rsquo;s evacuation to Australia. The group was probably stationed at Tandjong Priok with GVT-16 at the beginning of the war. They moved to Ambon on 2 December 1941 and remained there until late January 1942 ie, for nearly two months:</p> <p><em>Catalina group GVT-16 provided daily surveillance above the Karimata and the Gaspar Straits from the naval flying base at Tg. Priok. Herewith on 21.01.42 the Y-51 was lost. GVT-17 received the task to guard the &lsquo;Great East&rsquo; from the main base at Ambon, together with Dornier Groups GVT-2 and GVT-5, as well as the nearby U.S. Navy Patrol Wing Ten. The group operated in this immensely large sea area until 31.01.42. Its most important offensive operation was the bombing of the Japanese landing fleet at Kema on 11.01.42, during which the Y-58 was reported as missing (Geldhof, 1989:10. Trans. Heijm 2005).</em></p> <p>GVT-17, however, is recorded to have initially contained different aircraft while at Ambon and that it was not until the group moved to Surabaya for maintenance in early January. It was assigned two of the machines lost at Broome, the Y-59 and Y-60. The Y-67 and Y-70 were probably among the 30 assigned to the reserve aircraft groups that had yet to be established, as none of the secondary historical sources mention these aircraft:</p> <p><em>On 2 December 1941 GVT-17 (Y-45, Y-47, Y-48) departed to the naval flying base at Ambon. Many reconnaissance flights were flown to the north from this base. Many aerial photographs were made of Tobi (Philippines), which were used to carry out attacks by Lockheed Hudson bombers of the Royal Australian Air Force stationed at Ambon. When Japanese flights from the south were reduced, reconnaissance flights were carried out over the sea between Davao and Menado, while on 23 December the Y-47 took part in the evacuation of the personnel at the Tondano naval flying base ... Beginning January 1942 the group [GVT-17] went to Soerbaja for aircraft maintenance and afterwards returned with different machines (Y-58, Y-59, Y-60) (Geldhof, 1987:71. Trans. Heijm 2005).</em></p> <p>After January 1942, GVT-17 retreated from Ambon to Surabaya where its aircraft were involved in patrols and convoy protection. There are no other details provided for the group&rsquo;s operations for February 1942, there is an amusing account of MLD innovation amidst dwindling resources:</p> <p><em>On 31 January the group [GVT-17] was transferred from Ambon to Soerabaja, from where reconnaissance flights were made and convoy protection was provided. During one of these last mentioned flights a loaf of bread was used, in the absence of a message cylinder, to contact a ship being escorted (Geldhof, 1987:71).</em></p> <p>Morokrembangan soon experienced air raids, making it unsuitable for regular operations. GVT-17&rsquo;s final days and operations on Java are described in the following quote, but specific aircraft are not mentioned:</p> <p><em>In connection with the many air attacks on Morokrembangan the group stayed during the last days at the hiding place at Toeloengagoeng [Tulungagung] at Kediri, where flooded rice fields &ndash; the depth of the water being increased by irrigation works &ndash; offered a departure point. From here, some mine laying operations were carried out in the Moesi River and in the Banka Strait, during which stops were made at Tandjong Priok <br>(Geldhof, 1987:71. Trans Heijm 2005).</em></p> <p>The group was eventually ordered to evacuate to Australia on 2 March 1942. Following the destruction of the four MLD Catalinas at Broome, only nine of the original 36 machines were left to carry on operations against the Japanese with 321 (&lsquo;Dutch&rsquo;) Squadron RAF from Koggala and later China Bay in Ceylon, covering the expanses of the Indian Ocean.</p> <p>The MLD Catalinas suffered the greatest number of casualties during the air raid, probably because of the Catalina&rsquo;s greater carrying capacity &ndash; more people could physically fit inside a Catalina than a Dornier and it is said that refugees were packed in like sardines in a can.</p> <p>The only account of the loss of the Y-70 is from Albert van Vliet, a crew member, who did not even know which flying boat he was on at the time of the attack. The suddenness of the attack gave van Vliet no time to do anything except to slide off the cockpit canopy where he was sitting. Significantly, van Vliet mentions that the Y-70 caught fire, but not during the first attack:</p> <p><em>&hellip; on the first run the plane didn&rsquo;t caught [sic] fire, I thought, maybe I swim back to the plane and then the next Zero came over and caught fire and that was it and we start swimming to the jetty (Vliet, 2001).</em></p> <p>The Japanese pilots, it would appear, launched simultaneous attacks on the flying boats. The occupants of Y-70 had no warning until bullets started flying around them. The lack of warning and the large number of people on board, resulted in this flying boat recording the second largest number of casualties, after the Y-59.</p> <p><strong>Casualties</strong><br>There were eight people from the Lokman family on board the aircraft, two parents and six children. The loss of four of their six children is perhaps the greatest recorded tragedy of the air raid. Their father, J.H. Lokman, requested their death certificates in 1950, but was denied because their bodies were not recovered. This archival document, however, does show that the family was on the Y-70. Jeannette Lokman survived the air raid with two of her sons. She is believed to have had another son and a daughter after the war. She died in the Netherlands in 1989.<br><br></p> <p>The photographic evidence relating to the two Bruijn women is interesting. According to the criteria used to track down people in the NAA files, both women were registered in Australia on 5 March 1942, and are hence, believed to have been at Broome befor the air raid. Hendrika Katherine Elisabeth de Bruijn-Blom (born 7 September 1911) was most definitely in Broome befor the air raid and she did arrive by flying boat (Fig. 6-50). She was married to A.J. de Bruijn (Fig. 6-51). They lost a child (Arina Anke de Bruijn) in the air raid and later adopted Josina Aggelen who lost both her parents in the air raid.</p> <p>Determining that both these women were on the flying boats during the air raid helps explain another problem with the de Bruijns; too many were listed. There must have been two de Bruijn families that travelled on different flying boats: the Y-59 and the Y-70, but which family travelled on which flying boat is unknown. If this was the case, there should be three de Bruyns per flying boat. The passenger list for the Y-59 also includes two additional children called de Bruyn: Matthijs and Adrianus. They both survived the air raid.</p> <p>A photograph has been discovered showing Rear Admiral Doorman and Isabelle, the Hendrikse couple, KTZ Pieter Johannes Hendrikse and his wife Jenny Hendrikse-van der Putte, and KLTZ Jorinus Schraver at a dinner party in Java on 4 May 1940. The occasion was a farewell dinner for Admiral Doorman, who was retiring from his command of the Dutch Fleet Air Arm in the NEI. The dinner was held at the navy club called &lsquo;Modderlust&rsquo; at MVK Morrokrembangan. The Hendrikse couple died probably as a result of drowning. Jenny could not swim and it was reported that she and Pieter were found dead, together in an embrace.</p> <p><em><strong>Final flight crew and passenger list Y-70:</strong></em></p> <table>  <tr> <td><strong>No</strong></td> <td><strong>Name (Last name/First Name)</strong></td> <td><strong>Date of Birth</strong></td> <td><strong>Place of Birth</strong></td> <td width=\"10%\"> <p align=\"center\"><strong>Serial Number</strong></p> </td> <td><strong>Rank</strong></td> <td><strong>Organisation</strong></td> </tr> <tr> <td>1</td> <td>BRANDENBURG Leendert Cornelis &dagger;</td> <td>02-02-1910</td> <td>Rotterdam</td> <td>11716</td> <td>SGTVGMR</td> <td>MLD</td> </tr> <tr> <td>2</td> <td>BRANDENBURG-TRUMPIE [TROMP?] Alida Maria &dagger;</td> <td width=\"11%\"> <p align=\"center\">23-01-1911</p> </td> <td>Den Helder</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>3</td> <td>BRANDENBURG Wilhelmus Adrianus &dagger;</td> <td>07-02-1937</td> <td>Den Helder</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>4</td> <td>BROES- J.A.C. der</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>MLD</td> </tr> <tr> <td>5</td> <td width=\"29%\"> <p>BRUIJN Adrianus Johannes de</p> </td> <td>01-04-1912</td> <td>Voorburg</td> <td>?</td> <td>LTZV 2</td> <td>MLD</td> </tr> <tr> <td>6</td> <td width=\"29%\"> <p>BRUIJN-BLOM</p> <p>Hendrika Katherine Elisabeth de</p> </td> <td>07-09-1911</td> <td>Leiden</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>7</td> <td>BRUIJN Matthijs de</td> <td>06-04-1939</td> <td>Soerabaja</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>8</td> <td>BRUIJN Adrianus Johannes de</td> <td>09-11-1941</td> <td>Soerabaja</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>9</td> <td>HAAGSMA R.</td> <td>?</td> <td>?</td> <td>?</td> <td>SGTTLG</td> <td>MLD</td> </tr> <tr> <td>10</td> <td>HENDRIKSE Pieter Johannes &dagger;</td> <td>20-11-1890</td> <td>Vlissingen</td> <td>1570</td> <td>KTZ</td> <td>MLD</td> </tr> <tr> <td>11</td> <td width=\"29%\"> <p>HENDRIKSE- (Maiden name: van-der PUTTE) Jenny Jos&eacute;phine Alphonsine Palmyre &dagger;</p> </td> <td>04-07-1895</td> <td>Gent</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>12</td> <td>KUIN J.</td> <td>?</td> <td>?</td> <td>11669</td> <td>SGTVGMR</td> <td>MLD</td> </tr> <tr> <td>13</td> <td>KUIN-STURK Anna Maria Dorothea &dagger;</td> <td>07-09-1912</td> <td>Den Helder</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>14</td> <td>KUIN Elizabeth [probably Elisabeth] &dagger;</td> <td>06-11-1936</td> <td>Den Helder</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>15</td> <td>LEGE W.A. de</td> <td>?</td> <td>?</td> <td>?</td> <td>VGMRMT</td> <td>MLD</td> </tr> <tr> <td>16</td> <td>LOKMAN Jeannette</td> <td>25-07-1911</td> <td>Den Helder</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>17</td> <td>LOKMAN Hendrika Adriana &dagger;</td> <td>03-06-1933</td> <td>Soerabaja</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>18</td> <td>LOKMAN Jeanette &dagger;</td> <td>10-12-1937</td> <td>Den Helder</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>19</td> <td>LOKMAN Jan &dagger;</td> <td>06-04-1939</td> <td>Den Helder</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>20</td> <td>LOKMAN Johannes &dagger;</td> <td>06-06-1941</td> <td>Soerabaja</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>21</td> <td width=\"29%\"> <p>LOKMAN Johannes Hendrikus Jr.</p> </td> <td>00-00-1931</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>22</td> <td>LOKMAN Johnny</td> <td>00-00-1935</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>23</td> <td>SCHRAVER Jorinus &dagger;</td> <td>25-10-1893</td> <td>?</td> <td>?</td> <td>KLTZ</td> <td>MLD</td> </tr> <tr> <td>24</td> <td>SCHRAVER-KAM Marie Caroline &dagger;</td> <td>25-12-1894</td> <td>Bandaneira</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>25</td> <td>VLIET Albert A. van</td> <td>20-08-1919</td> <td>?</td> <td>20173?</td> <td>VGMRMT</td> <td>MLD</td> </tr>  </table> <p>&dagger; = Killed during the air raid.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck site, together with a suite of another 14 flying boats from the United States Navy, Royal Air Force, Royal Australian Air Force and BOAC were lost in Broome during the air raid. They are protected sites through the Heritage of Western Australia Act 1990. It was declared that the Broome flying boat wreck sites were interim heritage places on 20 December 2002 and permanent places on 17 April 2003.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Geldhof, N. (1987).<br /><em>70 jaar Marineluchtvaartdienst.</em><br />Uitgeverij Eisema B.V., Leeuwarden.</li><li>Geldhof, N. (1989).<br /><em>Nederlandse Militaire Luchtvaart III: Consolidated PBY-5/A Catalina.</em><br />Stichting Vrienden van het Militaire Luchtvaartmuseum, Netherlands.</li><li>Jung, S.  (2008).<br /><em>Australia’s undersea aerial armada: the aviation archaeology of World War II flying boat wrecks lying in Roebuck Bay, Broome, Western Australia.</em><br />Unpublished Ph.D. thesis, Charles Darwin University, Darwin, Northern Territory.</li><li>Vliet, A. van (2001).<br /><em>Prospero Productions: Shipwreck Detectives series: Albert van Vliet Interview – Catalina Y-70.</em><br />Copy held at the Department of Maritime Archaeology, Western Australian Museum, Fremantle, Western Australia.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}