{
  "id": "1147",
  "code": "weesp-1652",
  "name": "Weesp",
  "type": "wreck",
  "lat": "11.4612723",
  "lon": "92.5532226",
  "location": "Andaman islands, Bay of Bengal, India",
  "firstdate": null,
  "firstyear": "1652",
  "firstyearend": null,
  "lastdate": "1661-09-29",
  "lastyear": "1661",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-02-19 16:01:35",
  "modified_on": "2024-11-26 11:43:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 28 of 29 september 1661 aan de grond gelopen en vergaan op de zuidkust van de Andaman Eilanden.</p> <p>Er is van deze scheepsramp een verslag in Nationaal Archief bewaard gebleven 1.04.02 (VOC) 1237.<br>Samen met de Brouwershaven en de Nieuwenhove vertrok de Weesp op 3-9-1661 van Batavia naar Bengalen. Op 26 september werd op een noorderbreedte van ongeveer 10 graden onverwacht land gezien. Terwijl de andere beide schepen in slecht weer bijhielden verzeilde de Weesp in de nacht van 27 op 28 september op de kust van wat later genoemd werd het eiland Sitre Andoman.</p> <p>Het schip sloeg vrijwel direct uiteen. Het grootste deel van de opvarenden redde zich met de sloep en de schuit, maar werd aan land aangevallen door vijandige inwoners die beide boten kapot sloegen. Er kwamen daarbij zowel door verdrinking als door de vijandige bejegening 12 a 15 mensen om. De overige vluchten, vaak gewond en probeerden zich verborgen te houden.</p> <p>Toen het weer beter werd zijn de meesten van hen (in totaal ca 60 man) met de sloepen van de Brouwershaven en de Nieuwenhove van het eiland gered. Een poging de laatste schipbreukelingen te redden die gewond waren achtergebleven liep uit op een mislukking waarbij nog eens ca 20 opvarenden van de drie schepen de dood vonden.</p> <p><strong>Vergissing</strong><br>De stranding wordt later toegeschreven aan het feit dat men door onvermoede stromingen ruim 50 mijl oostelijker was dan gedacht. Omdat dit Hollandse mijlen van 15 in een graad uit deze periode betreft, was men dus honderden kilometers buiten de gissing. Er zijn twee schijnbaar nauwkeurige breedtebepalingen overgeleverd in het verslag. <br>Men zag voor het eerst land op een noorder breedte van 9 gr 41 min. De beide andere schepen lagen geankerd op 10 gr 21 min toen de reddingsacties plaats vonden. Dat betekent dat dit Sitre Andoman genoemde eiland nogal wat zuidelijker zou liggen dan het hoofdeiland van de Andaman-archipel.</p> <p>Op een 17e -eeuwse kaart [NA VEL 318] zijn hier wel een aantal eilanden ingetekend, maar die zijn op moderne kaarten niet terug te vinden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: werf te Amsterdam, 1652<br><br></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91880\">Details of voyage 0763.1 from Texel to Batavia.</a></li><li>NL-HaNA.<br />1.04.02_1237_0539.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1237/file/NL-HaNA_1.04.02_1237_0539?eadID=1.04.02&amp;unitID=1237&amp;query=1237\">1237-267.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}