{
  "id": "292",
  "code": "ss-tubantia",
  "name": "SS Tubantia",
  "type": "wreck",
  "lat": "51.7540000",
  "lon": "3.0250000",
  "location": "North Sea",
  "firstdate": null,
  "firstyear": "1913",
  "firstyearend": "1914",
  "lastdate": null,
  "lastyear": "1916",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Johan Opdebeeck",
  "created_on": "2011-11-08 00:00:00",
  "modified_on": "2024-03-15 12:43:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Achtergrond</h2> <p>De <em>SS Tubantia </em>werd als luxe passagiersschip gebouwd voor de Koninklijke Hollandsche Lloyd en onderhield een reguliere dienst tussen Amsterdam en Buenos Aires. Samen met haar zusterschip <em>SS Gelria</em> was het het grootste schip met Amsterdam als thuishaven. Tijdens haar bouw kostte het schip ongeveer 300.000 Britse ponden en er was een uitgebreid elektriciteitsnetwerk aan boord, wat het een van de meest luxueuze passagiersschepen van die tijd maakte.</p> <p>Na de uitbraak van de Eerste Wereldoorlog werden mensen minder geneigd om de transatlantische oversteek te maken, ook al was Nederland een neutraal land, en het aantal passagiers liep flink terug. Hierdoor had de <em>Tubantia </em>slechts 80 passagiers aan boord tijdens haar laatste reis, op een maximum van 1.477.</p> <h2>Ondergang</h2> <p>Het schip verliet Amsterdam in de nacht van 15 maart 1916 met Buenos Aires als bestemming. Door dichte mist en de gevaren op zee, werd besloten om op ongeveer 50 zeemijl van de Nederlandse kust voor anker te gaan om te wachten op het veilige daglicht. Rond 2 uur in de nacht zagen bemanningsleden van de <em>Tubantia</em> een bellenspoor snel op de stuurboordkant van het schip afkomen. De belletjes werden kort daarna gevolgd door een explosie. Het zinkende schip stuurde noodsignalen uit die door Nederlandse schepen opgepikt werden, en alle 80 passagiers en 194 bemanningsleden werden gered voordat de <em>Tubantia </em>vier uur na de mysterieuze explosie zonk, waarmee het het grootste neutrale schip werd dat tijdens de oorlog verloren ging.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000564.jpg\" alt=\"Original print of the SS Tubantia, Royal Holland Lloy. Colour postcard of the Koninklijke Hollandsche Lloyd sister ships Gelria and Tubantia\"><div class=\"img-source\">Wikimedia Commons</div></figure><p class=\"figcaption\">Ansichtkaart van de zusterschepen van de Koninklijke Hollandsche Lloyd de <em>SS Gelria</em> en <em>Tubantia</em>, uitgegeven door de rederij.</p> <h2>Nasleep</h2> <p>De ondergang van de <em>Tubantia</em> leidde tot een politieke rel tussen de betrokken landen, Nederland aan de ene kant en Groot Brittanni&euml; en Duitsland aan de andere, aangezien geen van die twee als de aanvaller van een neutraal land gezien wilden worden, en Nederland wilde haar neutraliteit in de oorlog gerespecteerd zien door de strijdende partijen.</p> <p>Duitsland reageerde als eerste en gaf aan dat de <em>Tubantia</em> gezonken moest zijn door een Engelse mijn. Groot Brittanni&euml; kon niet achterblijven en reageerde met de stelling dat een Duitse torpedo de oorzaak moest zijn. Toen stelde Duitsland dat als het een torpedo was geweest, dat het een Britse moest zijn. Pas toen een reddingsboot van de <em>Tubantia</em> gevonden werd, werd het mysterie opgelost - de reddingsboot bevatte bronzen stukken van een torpedo, en aangezien Duitsland het enige land was dat toen brons in torpedo's gebruikte, werd geconcludeerd dat het inderdaad een Duits wapen was dat het schip tot zinken had gebracht.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000566.jpg\" alt=\"SS Tubantia, Marien Lindenborn collection via Marhisdata\"><div class=\"img-source\">Marien Lindenborn collection</div></figure><p><em>SS Tubantia</em>, fotograaf onbekend, afkomstig van Marhisdata.</p> <p>Zelfs na de ontdekking dat het inderdaad een Duitse torpedo was die de <em>Tubantia</em> tot zinken gebracht had, probeerde Duitsland haar rol te bagatelliseren. Nadat de overblijfselen van de torpedo ge&iuml;dentificeerd waren als afkomstig van de Duitse <em>UB-13</em>, bracht Duitsland logboeken naar buiten - die later vals zouden blijken te zijn - die lieten zien dat de <em>UB-13</em> nergens in de buurt van de Tubantia was ten tijde van het incident. Duitsland beweerde dat de torpedo tien dagen eerder op een Brits schip afgevuurd was en gemist had, waardoor hij later de ongelukkige <em>Tubantia</em> raakte.</p> <p>De Nederlanders zagen dit als een vijandelijke daad, wat leidde tot grote verontwaardiging. Om deze golf Nederlandse woede te bestrijden, lekten Duitse overheidsdienaren het valse nieuws dat er een Britse invasie op handen was, wat leidde tot een zekere mate van paniek onder de Nederlandse bevolking.</p> <p>Ondanks de ontkenningen en pogingen om de schuld af te schuiven, bood Duitsland wel een vergoeding aan aan de Koninklijke Hollandsche Lloyd, ter hoogte van de oorspronkelijke kostprijs van de <em>Tubantia</em>. Dit bedrag - 300.000 Britse ponden - werd afgewezen, en er werd afgesproken om de zaak na de oorlog af te handelen. De zaak werd in 1922 afgerond, en de Koninklijke Hollandsche Lloyd ontving 830.000 Britse ponden schadevergoeding van Duitsland.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000567.jpg\" alt=\"Editorial cartoon by a Dutch artist decrying the sinking of Tubantia. An editorial cartoon by Piet van der Hem published in 1916 in De Groene Amsterdammer decrying the loss of the Dutch passenger liner SS Tubantia to a German submarine in March 1916.\"><div class=\"img-source\">Wikimedia Commons</div></figure><p class=\"figcaption\">Cartoon door Piet van der Helm, gepubliceerd in de <em>Groene Amsterdammer</em> in 1916, die het verlies van de <em>SS Tubantia </em>bekritiseert. Uit de mond van het wezen, dat lijkt op de Duitse keizer, zien we de woorden <em>'Es ist nicht war' </em>('het is niet waar').</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: stoomschip.</p> <p>Werf: A. Stephen &amp; Sons, Glasgow, werfnummer 455.</p> <p>Bemanning: 194.</p> <p>Passagiersaantallen: 1.477 (252 1e klas, 236 2e klas, 135 3e klas, 854 op het tussendek).</p> <p>Voortstuwing: 2 dubbelwerkende expansiemotoren, 2 schroeven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000563.jpg\" alt=\"SS Tubantia in 1914, source: Wikipedia\"><div class=\"img-source\">Wikimedia Commons</div><figcaption class=\"img-description\">SS Tubantia in 1914.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>274</td></tr><tr><th scope=\"row\">Vermogen</th><td>1725 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>16 knopen ~ 30 km/u (18 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>560 voet (170,7 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>35 voet (10,7 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>65 &frac12; voet (20 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>13911 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Al in 1924 werden er bergingspogingen op het wrak gedaan. Hier kwam een rechtszaak uit voort die nog steeds de basis vormt voor de Engelse wetgeving omtrent het bergen van scheepswrakken.</p> <p>Er zijn sindsdien vele bergingspogingen geweest. Sommige teams hebben zelfs dynamiet gebruik om de romp open te breken, omdat het verhaal gaat dat de Tubantia goud met een waarde van rond de twee miljoen Britse ponden vervoerde ten tijde van haar ondergang. Niemand heeft ooit goud gevonden, en de bergers zijn er alleen in geslaagd om een deel van de overblijfselen te vernietigen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000565.jpg\" alt=\"Multibeam image of the SS Tubantia wreck site, source: MACHU\"><div class=\"img-source\">RCE</div><figcaption class=\"img-description\">Multibeam opname van de vindplaats van de SS Tubantia. Bron: MACHU database.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Meer info over vondsten.<br /><a href=\"https://portable-antiquities.nl/pan/#/ensemble/public/108\">Portable Antiquities Ensemble: TUBANTIA PAN-S-00108.</a></li><li><a href=\"https://en.wikipedia.org/wiki/SS_Tubantia\">Wikipedia.</a></li><li><a href=\"https://www.wrecksite.eu/wreck.aspx?58\">Wrecksite.eu.</a></li><li>Marhisdata.<br /><a href=\"https://www.marhisdata.nl/schip?id=6719\">Marhisdata.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}