{
  "id": "2401",
  "code": "witte-leeuw-1624",
  "name": "Witte Leeuw",
  "type": "wreck",
  "lat": "7.5019189",
  "lon": "-47.1093750",
  "location": "Atlantic Ocean",
  "firstdate": null,
  "firstyear": "1624",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1630",
  "lastyearend": "1639",
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-01-02 15:03:01",
  "modified_on": "2025-06-12 17:48:43",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Informatie over de <em>Witte Leeuw</em> komen we tegen in het boek <em>Historie ofte Iaerlijck verhael...</em> van Johannes de Laet, een bewindhebber van de WIC (zie referenties). De Witte Leeuw was onderdeel van de vloot van Piet Hein die in september 1628 de Zilvervloot veroverde bij Matanzas in Cuba (De Laet V., p. 136). De <em>Witte Leeuw</em> keerde terug naar Nederland met het gros van de vloot van Piet Hein.&nbsp;<br>Het jaar daarop vertrok wederom een vloot vanuit Nederland naar West-Indi&euml; om zich te voegen bij een reeds aanwezige vloot onder admiraal Adriaan Jansz. Pater. Het nagezonden Amsterdamse eskader bestond uit de schepen <em>Witte Leeuw</em>, <em>Dolfijn</em>, <em>Leiden</em>, <em>Drie Koningen</em> en het jacht de <em>Kat</em> en vertrok op 21 april uit Texel.</p> <p>Ze kwamen op 10 juni bij Barbados voeren vandaar naar Ha&iuml;ti. Ze konden Pater daar niet vinden en voeren daarop door naar Kaap San Antonio op de westkust van Cuba. Van daar voeren ze door langs Cuba en naar de Kaaiman eilanden. Bij terugkeer naar Cuba vonden ze uiteindelijk admiraal Pater op 10 juli 1629. Ze hadden geen succes in het aanvallen van Spaanse schepen en tegen de herfst werd besloten in het Caribisch gebied te overwinteren met een deel van de schepen, waaronder de <em>Witte Leeuw</em>. Een ander deel van de schepen (die in minder goede staat waren)&nbsp;keerde terug naar Nederland. In november ging het eskader van de <em>Witte Leeuw</em> richting Saint Vincent en verder (De Laet VI p. 159-165).</p> <p>Een latere referentie naar de <em>Witte Leeuw</em> meldt dat het schip op Saint Vincent was en dat het daar op 26 november 1629 vertrokken was samen met de <em>Walcheren</em>. In januari 1630 bezocht de <em>Witte Leeuw</em> met een eskader een aantal eilanden in wat vandaag de dag de Dominicaanse Republiek is (De Laet VII, 118-119).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004228.jpg?modifiedon=1720083260\" alt=\"Rijksmuseum RP-P-1960-32. Verovering van de Zilvervloot in de Baai van Matanzas door admiraal Piet Hein, 162. anoniem naar een prent van Claes Jansz. Visscher (II), 1651 - 1652\"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">Verovering van de Zilvervloot in de Baai van Matanzas door admiraal Piet Hein, 1628. Anoniem naar een prent van Claes Jansz. Visscher (II), 1651 - 1652.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>WIC kamer: Amsterdam</p> <p>Bemanning: 131 zeelieden 44 soldaten</p> <p>Tonnage: 250 last/500 ton</p> <p>Geschut: oorspronkelijk 2 bronzen en 24 ijzeren kanonnen; ten tijde van de tweede uitvaart 4 bronzen en 26 ijzeren kanonnen</p> <p>De Laet maakt in zijn boek onderscheidt tussen schepen of grotere schepen (v.a. 130 tot 250 lasten groot) en jachten zoals de <em>Kat</em> in dit eskader die 90 last groot was (zie De Laet VI, p. 160)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002847.jpg?modifiedon=1705654449\" alt=\"Rijksmuseum RP-P-OB-79.38. Verovering van de Zilvervloot in de Baai van Matanzas door admiraal Piet Hein, 1628, anoniem, 1628\"> <div class=\"img-source\">Rijksmuseum</div> </figure> <p class=\"figcaption\">Detail van verovering van de Zilvervloot in de Baai van Matanzas door admiraal Piet Hein, anoniem, 1628. Bij veel schepen staat de naam, maar de&nbsp;<em>Witte Leeuw</em> is niet genoemd. Deze vloot had veel schepen met de naam <em>Leeuw</em>, er waren de <em>Witte</em>, <em>Zwarte</em>, <em>Rode</em> en de <em>Gouden Leeuw</em>. Dit komt mogelijk omdat schepen vaak genoemd werden naar het houtsnijwerk op het achterschip.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Hoorn, Jan Jansz. van</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>175</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De laatste referentie naar het schip in de Laet is begin 1630. Aangenomen wordt dat het schip in de West gebleven is en daar op een zeker moment vergaan dan wel gesloopt is.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Laet, Joanis.<br /><a href=\"https://archive.org/details/historieofteiaer00laet\">Historie ofte iaerlijck verhael van de verrichtinghen der geoctroyeerde West-Indische Compagnie, zedert haer begin, tot het eynde van 't jaer sesthien-hondert ses-en-dertich; begrepen.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}