{
  "id": "2064",
  "code": "zo31",
  "name": "ZO31",
  "type": "wreck",
  "lat": "52.2798300",
  "lon": "5.4364400",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": "1475",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1525",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:09:45",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het scheepswrak op deze kavel is in 1972 verkend. De vindplaats is gelegen ten zuiden van de Slingerweg op kavel O31 in Zuidelijk Flevoland. Het gaat om een waterschip van bijna 16 meter lang en 5,5 meter breed. Gezien de afmetingen betreft het de kleinere variant van dit type; de grotere waterschepen hebben een lengte van rond de 20 meter. Het schip was tot aan de bovenzijde van de bun compleet. Het overnaads gebouwde schip is eind vijftiende eeuw gebouwd en vermoedelijk tussen 1500 en 1525 n. Chr. vergaan. Besloten is het schip af te dekken met een meter grond om verdere beschadiging te voorkomen. Net als bij andere waterschepen is in het voor- en achterschip ballast aangetroffen in de vorm van veldkeien. Dit was bedoeld voor een juiste (gelijklastige) ligging van het schip in het water. Een andere reden om het schip te ballasten, vormde de aanwezigheid van de bun. De bun moest voldoende diep onder water liggen om geheel vol met water te kunnen stromen. De vervoerde vis kon op die manier niet kapot slaan tegen de bovenkant van de bun, de zogenaamde bundeken. Waterschepen waren de grootste en belangrijkste vissersschepen van de Zuiderzee. Ze waren voorzien van een bun, gevuld met water, waarin de gevangen vis levend getransporteerd kon worden. De vroegste types waterschepen zijn overnaads gebouwd, maar vanaf het tweede kwart van de zestiende eeuw worden ze karveel gebouwd, dat wil zeggen gladboordig.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een vissersschip uit het begin van de zestiende eeuw, Zeewolde.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002070.jpg\" alt=\"Proefsleuf tijdens de verkenning van het overnaads gebouwde waterschip op kavel O31 in Zuidelijk Flevoland\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> </figure> <p><em>Proefsleuf tijdens de verkenning van het overnaads gebouwde waterschip op kavel O31 in Zuidelijk Flevoland.</em></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Van 3 tot en met 28 juli 2023 organiseert de Rijksdienst voor het Cultureel Erfgoed voor de tweede keer de Veldschool Scheepsarcheologie Flevoland in samenwerking met Batavialand. Samen met 20 studenten zullen we het achterste en het middelste deel van het schip gaan onderzoeken. Tijdens het onderzoek hopen we duidelijkheid te krijgen over de datering, gaafheid, conservering en scheepsconstructie. Hou deze pagina in de gaten voor links naar wekelijkse blogs en kom langs op de open dag op zaterdag 22 juli!</p> <p><iframe src=\"https://sketchfab.com/playlists/embed?collection=c0be3aa7658c46f19b0c073a3baa36b9\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>RCE.<br /><a href=\"https://sketchfab.com/cultural_and_maritimeheritage/collections/zo31-an-early-16th-century-watership-c0be3aa7658c46f19b0c073a3baa36b9\">Sketchfab 3D models.</a></li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-289-j5m4\">Opgravingsdocumentatie scheepswrak ZO31.</a></li><li>RCE.<br /><a href=\"https://www.cultureelerfgoed.nl/onderwerpen/maritiem-erfgoed/opleidingen/veldschool-scheepsarcheologie\">Veldschool Scheepsarcheologie Flevoland (info en blogs).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}