{
  "id": "773",
  "code": "ankeveen",
  "name": "Ankeveen",
  "type": "wreck",
  "lat": "26.1400000",
  "lon": "119.6600000",
  "location": "Fuzhou, China",
  "firstdate": null,
  "firstyear": "1660",
  "firstyearend": null,
  "lastdate": "1663-02-22",
  "lastyear": "1663",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-06-18 17:19:15",
  "modified_on": "2025-06-30 11:08:26",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De<strong><em> Ankeveen</em></strong> was een klein jacht (60 last), gebouwd in Amsterdam, met een geringe diepgang om de ingang van de baai van Fort Zeelandia, Taiwan binnen te kunnen lopen. De ingang was aan het dichtslibben en de lagune werd steeds ondieper. (Van Dam I, 468).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001567.jpg\" alt=\"Zandeiland met een burcht, waar water met schepen omheen zit.\"> <figcaption class=\"img-description\">Gezicht op fort Zeelandia en Taiwan. Met de ondiepe ingang van de lagune op de voorgrond.</figcaption> </figure> <p><strong>Taiwan gevallen</strong><br>Toen de Ankeveen in september 1661 in Taiwan aankwam, werd de VOC handelspost belegerd door de Chinese generaal <em>Kuo Hsing Ye</em>, alias Coxinga.*</p> <p>Na een beleg van negen maanden moesten de Hollanders zich overgeven. Daarmee was het belangrijkste VOC steunpunt voor de handel met China gevallen. Gouverneur Coyette kwam met De Ankeveen in Batavia aan op 17 maart 1662.</p> <p><strong>Aftermath</strong><br>In juni 1662 vertrok de jacht met een vloot van 11 schepen onder commando van Balthasar Bort weer naar de regio. Bort moest proberen een deel van de schade te herstellen door contact te leggen met de 'nieuwe' heersers in de regio (De Manchu regering in Peking) en deze vervolgens te 'helpen' de Ming rebellen te verslaan. Om op deze manier Taiwan terug te krijgen of om in ieder geval een handelspost op het vasteland van China te mogen openen. De vloot was maanden in China actief om verzetshaarden uit te schakelen. Coxinga was toen al overleden en de Ming rebellen verslagen.</p> <p><strong>Ankeveen </strong><br>Toen Bort in februari 1663 terug naar Batavia wilde varen, liep De Ankeveen bij het verlaten van de rede van Fuzhou op de klippen in het kanaal van Fuzhou en verging.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003171.jpg\" alt=\"Getekende landkaart met schepen erop.\"> <div class=\"img-source\">NL-HaNA_4.VEL_283</div> <figcaption class=\"img-description\">Kaart van de reede en haven voor de Hocksiuwse rivier</figcaption> </figure> <p><em>&rsquo;t verlies van&rsquo;t geheele Jacht Anckeveen op den 22 deser, sijnde dien selve dagh savonts buijten gaets off Hocksieuse Canael (de vloot al in&rsquo;t water synde) door het lichten vant oncklaer ancker [...] daer sijnde style clippen aengedreven en aenstucken gestooten [...] door de dronckenschap van het volck, hebbende daegs te vooren Chinees bier aen boort gecregen, te meer het wat styff coelde, en door schgrale wint niet dan met laveren over de droochte te comen was...<a title=\"Ankeveen bron transcriptie\" href=\"https://cultureelerfgoed.info/mass/?file=00000045.pdf\"><strong>&sup1;</strong></a> <br></em></p> <p class=\"note\">* De VOC was in 1661 betrokken geraakt bij de strijd tussen de laatste Ming aanhangers en de opkomende Manchu dynastie. De Mongoolse Manchu veroverden in 1644 Peking. Een Ming factie hield echter stand in de kustprovincie Fujan. Zheng Chenggong (Koxinga) was de sterke man, nominaal in dienst van de Ming &lsquo;keizer&rsquo;. Hij verloor echter een beslissende veldslag bij Nanking in 1661 en moest het vasteland ontvluchten. Koxinga stak vervolgens met zijn vloot over naar Taiwan. Om daar de VOC tegen te komen die hij verzocht vriendelijk te vertrekken. De VOC ging hier niet op in en het beleg van Taiwan was het gevolg. De VOC moest Taiwan in 1662 ontruimen.<br><br>En dit was de reden om Bort met een vloot naar China te zenden (Van Dam XXII 721) Doel was wraak maar vooral ook een nieuw steunpunt nu liefst op het Chinese vasteland.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>120 Amsterdamse&nbsp;voet (34 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Met enige moeite kunnen de moderne kaart en die van 4.VEL 283 met elkaar worden vergeleken en de plaats van de stranding van de Ankeveen &ndash; het Hocksieuse canael &ndash; gelokaliseerd.</p> <p>Op een moderne kaart van het gebied lijkt dit &ldquo;canael&rdquo; tussen Zulu Island en Chuanshi Island, als co&ouml;rdinaten ca 26.14 NB en 119.66 OL te hebben.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>NL-HaNA_1.04.02_150_1466.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/150/file/NL-HaNA_1.04.02_150_1466?eadID=1.04.02&amp;unitID=150&amp;query=150\">Bouw Ankeveen.</a></li><li>NA 1.04.02 (VOC) 1243, 92 [scan 132].<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1243/file/NL-HaNA_1.04.02_1243_0132?eadID=1.04.02&amp;unitID=1243&amp;query=1243\">vergaan Ankeveen.</a></li><li><a href=\"https://babel.hathitrust.org/cgi/pt?id=nyp.33433082429972&amp;seq=106&amp;q1=Anckeveen\">Dagregister 1663, 98.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}