{
  "id": "923",
  "code": "visser-1646",
  "name": "Visser",
  "type": "wreck",
  "lat": "13.0535997",
  "lon": "122.0206198",
  "location": "Banton, Filipijnen",
  "firstdate": null,
  "firstyear": "1642",
  "firstyearend": null,
  "lastdate": "1646-07-29",
  "lastyear": "1646",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-13 17:48:53",
  "modified_on": "2024-11-12 19:56:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Visser vertrok 1642 vanuit Wielingen naar Azi&euml; en bleef daar dienst doen.</p> <p><strong>Filipijnen</strong><br>In 1646 deed de VOC een serieuze poging om vaste voet in de Filipijnen te krijgen. Er werden drie vlooteskaders uitgezonden.</p> <p><strong>Eerste gevecht<br></strong>Het 1e eskader (4 schepen o.l.v. opperkoopman Cornelis Caesar) vertrok in februari uit Taiwan Het eskader raakte 15 maart slaags met twee zwaar bewapende Spaanse galjoenen De Encarnacion en de Rosario o.l.v. generaal Lorenzo Ugalde de Orellana. De Spaanse schepen bleken te sterk. Caesar' eskader moest de aftocht blazen en ging terug naar Taiwan (Gen Missiven II, 280)</p> <p>Tweede eskader&nbsp;<br>Een tweede eskader vertrok 15 maart uit Batavia. De Breskens maakte onderdeel uit van dit tweede eskader. Het eskader bestond uit 7 schepen: de jachten Wezel (adm), Snoek, Heemskerk, Luipaard, Joncker (fluit), Breskens (jacht, ingericht als brander) en Visser (galjoot, ingericht als brander) Commandeur was Maarten Gerritsz de Vries.</p> <p><strong>Kruisen</strong><br>De Vries nam positie in op de zogenaamde <em>kruiskust</em>. (San Bernadino straat) op jacht naar het rijke galjoen San Luise dat uit Mexico onderweg was naar Manilla.</p> <p><strong>Blokkade</strong><br>Maar de San Luise kwam niet. Na weken wachten zette De Vries eind juni koers naar Manilla. Onderweg zagen ze in de baai van San Jacinto (Ticao) twee galjoenen liggen. Het waren dezelfde schepen die in maart het eskader van Caesar hadden verjaagd.&nbsp;<br>De Vries blokkeerde de haven. De Spaanse schepen konden er niet uit de Hollandse schepen konden er niet in. De patstelling duurde een maand toen moest De Vries, gedwongen door gebrek aan voorraden, de blokkade afbreken.</p> <p>Zeeslag 30-31 juli<br>De Rosario en De Encarnacion zette de achtervolging in. Op 28 juli kregen ze de Hollandse schepen in het zicht. De volgende ochtend begon het gevecht. De Hollandse schepen omsingelden het Spaanse vlaggenschip. Maar konden niet dicht genoeg bij het zwaar bewapende schip komen. Vervolgens werd de brander Visser gestuurd om het schip in brand te steken. Deze kon ook niet dicht genoeg bij de Encarnacion komen.</p> <p><strong>De Visser in brand</strong><br>De Visser zette daarop koers naar de Rosario die van buiten de kring op de omsingelaars vuurde. Een kanonskogel trof de uiterst brandbare brander. De Visser vatte vlam en zonk. Volgens Spaanse bronnen werd er 1 opvarende gevangen genomen de rest verdronk.</p> <p>Na urenlange kanonschoten wisseling zonder resultaat brak de Vries het gevecht af en koerste naar het noorden verder richting Manilla. Daar hoopte hij op versterking uit Batavia.</p> <p>De Vries verloor 19 man en had 58 gewonden. De Spanjaarden hadden 5 man verloren.</p> <p>Zeeslag 1 augustus</p> <p>De volgende ochtend bleek dat d twee galjoenen de vloot was gepasseerd. Met volle zeilen kwamen ze recht op de Wezel af met de intentie deze te overvaren en de formatie van het VOC eskader te splijten. De Vries liet de zeilen strijken en wachtte zo vijand op.</p> <p>De Wezel vuurde een volle laag op de aanstormende Encarnacio af. Het salvo zorgde er voor dat Encarnacion vertraagde. Evenals de vorige dag werd het een taai artillerie duel. Nu werd brander Breskens naar de Encarnacion gestuurd.</p> <p>Breskens ten onder<br>Generaal De Orellana had het Hollandse plan snel door. en concentreerde het vuren op de Breskens. Deze werd onder de waterlinie getroffen en zonk. De bemanning had het schip toen al verlaten.</p> <p>Het tweede eskader bleef tot 4 oktober actief in de Filipijnen.</p> <p>12 december was De Vries terug in Batavia. Er was, ondanks de inzet van 3 eskaders* in de Filipijnen, niet veel bereikt.</p> <p>* Op 28-7-1646 waren inderdaad vanuit Batavia 4 schepen naar de Filipijnen gezonden. Die daar inderdaad in september arriveerden. Vanwege schade door een zware storm moest De Middelburg <br><br></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd::Middelburg, 1641<br>Schipper: Gerrit Meijndertss<br>complement 18</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91711\">DAS 0594.1.</a></li><li><a href=\"http://resources.huygens.knaw.nl/retroboeken/taiwan/#page=548&amp;accessor=toc&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Ftaiwan%2Ftoc%2Findex_html%3Fpage%3D548%26source%3D1%26id%3Dtoc&amp;source=2&amp;view=\">Dagregister Zeelandia Deel II, p. 524-525.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}