{
  "id": "2418",
  "code": "gracie-fields",
  "name": "Gracie Fields",
  "type": "wreck",
  "lat": "51.2404547",
  "lon": "2.6431046",
  "location": "Noordpas, België",
  "firstdate": null,
  "firstyear": "1936",
  "firstyearend": null,
  "lastdate": "1940-05-29",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-04 09:51:37",
  "modified_on": "2025-06-12 18:07:01",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Gracie Fields had als basis Bournemouth toen het, net zoals rss Waverley, in 1939 door de Royal Navy opgevorderd werd voor mijnenveegdienst. Hij werd bewapend en ondergebracht in de Tiende Mijnenveegflottielje met basis te Dover. Zoals bij Waverley had ook hier de vroegere vredestijd-schipper, Captain N.R. Larkin, rnr, gevraagd of hij er op mocht dienen. Tijdens de einddagen van mei 1940 kwam het schip als een van de eerste Royal Naval-oorlogsschepen aan op de stranden van Duinkerke.</p> <p>Vroeg in de morgen van 28 mei liet Gracie Fields ter hoogte van Bray-Dunes het anker vallen. De bemanning slaagde erin om 281 soldaten in te schepen en die tegen de middag succesvol af te zetten te Margate. De volgende dag, rond 5.30 u, bevond het vaartuig zich te De Panne met het raderschip Sandown. Na een moeizame dag, waarbij het meer dan 12 uur duurde om het vol te laden, begaf het zich uiteindelijk langs route Y terug, met 750 Britse soldaten aan boord. Een halfuur later, ter hoogte van de Middelkerkebankboei, werd het aangevallen door een Stuka. E&eacute;n enkele bom trof Gracie Fields midscheeps waarbij de machinekamer beschadigd werd en het roer gekneld raakte. Hierbij werden de derde machinist, alsook Lieutenant A.J. Glover, rnvr, op slag gedood. Het roer stond 15&deg; naar stuurboord gekneld en in dampende wolken van ontsnappende stoom begon rss Gracie Fields met een snelheid van zes knopen in een grote cirkel te draaien. Aan dek werden tientallen soldaten levend verschroeid door de rondspuitende hete stoomwolken. E&eacute;n rad hield op met draaien, maar ondanks de moeilijke situatie kwamen twee schuiten langszij: Twente en Jutland. Jutland had zelf 275 Franse soldaten aan boord. Daarbovenop werden de meeste van de 750 manschappen van Gracie Fields afgehaald. De mijnenveger Pangbourne, met 550 man aan boord, kwam nu ook ter plaatse en nam de resterende 80 soldaten over. Ondanks het feit dat Pangbourne in slechte staat was &ndash; met zowel bak- als stuurboordzijde voorzien van shrapnelgaten en 24 bemanningsleden gedood of gewond &ndash; slaagde hij erin om een sleep over te gooien. De mijnenveger Kellett nam de leiding omdat het kompas van Pangbourne vernietigd was. De taak kwam moeizaam op gang en op 30 mei om 1.30 u liet Commander Larkin weten aan Captain Douglas-Watson van Pangbourne dat Gracie Fields aan het zinken was. De bemanning werd overgebracht en het vaartuig verdween onder het oppervlak ter hoogte van T-boei.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>N.R. Larkin</td></tr><tr><th scope=\"row\">Snelheid</th><td>14 knopen ~ 26 km/u (16 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>213 &frac14; voet (65 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>26 &frac14; voet (8 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>8 &frac12; voet (2,6 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>393 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van rss Gracie Fields ligt rechtop met een minieme helling over stuurboord. De maximumbodemdiepte bedraagt ongeveer 15 m en op de top van het wrak slechts 9 m.</p> <p>De meest opvallende overblijfselen zijn de structuren van de ijzeren raderen, het aandrijvingsmechanisme en de stoomketel.</p> <p>De raderen hebben een breedte van ongeveer 2,5 m en een hoogte van 5 m. Ze zijn waarschijnlijk acht-spakig en hebben overblijfsels van ijzeren schoepen aan de bovenzijde. Aan stuurboord, naar achter toe, zijn nog delen van de vroegere behuizing aanwezig. Tussen de beide raderen bevindt zich de enorme dwars-as met een achttal drijfarmen. Rondom liggen er verscheidene stoombuizen en leidingen.</p> <p>Naar het achterschip toe, aan bak- en stuurboord, kan een deel van de bovenbouw slechts over een vijftal meter gevolgd worden. De rest van het achterschip is begraven door een zandduin.</p> <p>Op een tiental meter van het aandrijfmechanisme staat de stoomketel. Deze heeft een breedte van ongeveer 4 m, een hoogte van 4 m en een lengte van 5 m. Bovenop staat nog de aanzet van de schouw. Aan beide kanten van de stoomketel zien we de boorden van het wrak. De boven de grond uitstekende boorden houden plots op en verdwijnen in het zand wanneer we ongeveer 2 m voorbij de ketel zijn. Zoals het achterschip is het voorschip volledig onder het zand verdwenen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}