{
  "id": "1072",
  "code": "gekroonde-liefde-2",
  "name": "Gekroonde Liefde",
  "type": "wreck",
  "lat": "52.9561454",
  "lon": "4.7059514",
  "location": "Kop van Noord Holland, Nederland",
  "firstdate": null,
  "firstyear": "1652",
  "firstyearend": null,
  "lastdate": "1653-11-10",
  "lastyear": "1653",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-20 15:49:15",
  "modified_on": "2025-06-08 15:21:26",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Gekrooonde Liefde was een schip van de directoraat Zeeland.De Gekroonde Liefde was in mei 1653 korte tijd het vlaggenschip van Michiel De Ruyter.</p> <p><strong>Konvooi<br></strong>In september was de Gekroonde Liefde ingedeeld in het eskader van vice-admiraal Witte de With om de koopvaardijvloot uit de Oostzee op te halen en veilig naar het Vlie te brengen.<br>Op 5 november kwam de vloot daar aan. De koopvaarders liepen veilig binnen. De begeleidende vloot voer terug naar Texel. De With kreeg expliciete orders om buitengaats te blijven i.v.m. de dreigende situatie met Engeland.</p> <p><strong>Storm</strong><br>Op 7 november brak een storm uit die dagen aanhield. De With maakt melding van 50 schepen die weliswaar beschadigd bij Texel binnenliepen. 13 schepen waren gestrand waaronder ook de Gekroonde Liefde. 1300-1400 zeelieden verdronken bij de ramp.</p> <p><strong>Directoraat Zeeland</strong><br>Het Directoraat Zeeland was een onderdeel van de Admiraliteit van Zeeland, een van de vijf Admiraliteiten van de Republiek der Zeven Verenigde Nederlanden. De Admiraliteit van Zeeland was verantwoordelijk voor de maritieme zaken en de verdediging van Zeeland en haar zeegrenzen.</p> <p>Het Directoraat Zeeland fungeerde als het bestuursorgaan van de Admiraliteit van Zeeland en was verantwoordelijk voor de operationele en administratieve taken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Hartman, Marcus</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Walter Breeman van der Hagen, hertaling  Doedens, A. (2008).<br /><em>Het leven en de daden van Witte Cornelisz. de With p 205.</em></li><li><a href=\"https://archive.org/details/gri_33125010266480/page/n439/mode/2up?q=Tibi\">Hollandtsche Mercurius, november 1653.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}