{
  "id": "3129",
  "code": "hoornse-hop-30426",
  "name": "Hoornse Hop 30426",
  "type": "wreck",
  "lat": "52.5261431",
  "lon": "5.1627187",
  "location": "Hoornse Hop, Nederland",
  "firstdate": null,
  "firstyear": "1500",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1573",
  "lastyearend": "1600",
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Feiko Riemersma",
  "created_on": "2023-09-21 17:56:27",
  "modified_on": "2025-06-12 12:40:48",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het Hoornse Hop was in 1573 het toneel van de slag op de Zuiderzee. De watergeuzen versloegen de regeringsvloot onder leiding van Maximiliaan van H&eacute;nin-Li&eacute;tard (Bossu) en namen hem gevangen.</p> <p>In de 16e en 17e eeuw was Hoorn een belangrijke havenplaats met veel scheepvaartverkeer over het Hoornse Hop.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Onderzoek geschiedenis<br>Tijdens de workshop LWAOW &ldquo;Wrak verkennen&rdquo; is op dit wrak drie maal gedoken in het weekend van 27 en 28 Augustus 2022. Het zicht onder water varieerde van 5 tot 30 cm. De noordelijke wind nam in de loop van dag toe tot 4 BF met uitschieters naar 5 BF. De bodem waar het wrak ligt bestaat uit zand, schelpen en slib. Er zijn mosseltjes te zien op en in het wrak, er zijn weinig tot geen waterplanten. Op de tweede dag is een poging gedaan een stukje bloot te leggen van een randdeel aan bakboordzijde achter voor nader onderzoek. Hier bleek zich net binnen de scheepshuid een nogal grote plaat te bevinden van hard materiaal (metaal, steen, pokhout o.i.d.) met een breedte van ca 50 cm, een dikte van 1,5 tot 5 cm en een lengte van meer dan 1,5 meter; na het blootleggen tot 1,5 meter was er geen tijd meer om verder te graven. Het graven beperkte zich tot het weghalen van een sliblaag (20 tot 25 cm dik). Het oppervlak van de plaat was ruw en begroeid. In de plaat zijn diverse pinnen en bouten aangetroffen. De tijd ontbrak om de harde plaat los te krijgen of het verband te vinden met de naastliggende scheepshuid.</p> <p>Het wrak bevindt zich grotendeels in de bodem, licht hellend naar stuurboord. De uitstekende houten wand bestaat uit een scheepshuid, spanten en een wegering. De gemeten diepte in de bodem is 80 cm aan bakboord binnenzijde. Bij verdere prikacties verdween de sondeerstok geheel in de bodem zonder hout te raken.</p> <p>De scheepshuid steekt 10-20 cm boven de bodem uit en lijkt gladboordig te zijn. Spanten steken 30-40 cm boven de bodem uit. De spanten hebben een onderlinge tussenafstand van 42 cm.</p> <p><br>Buiten het wrak is een roer aangetroffen op ca 1,5 m van de achtersteven aan stuurboord. Het roer is 12 cm dik. Er is geen roerbeslag of vingerling waargenomen. De achtersteven is voor zover waarneembaar recht maar zwaar beschadigd. Dekonderdelen zijn niet waargenomen, behalve een dikke losse balk die niet kon worden thuisgebracht. Een restant van de gang heeft een dikte van 2,5 cm en is 17 cm breed. Verder zijn geen betrouwbare metingen verricht gegeven de omstandigheden onder water. Er liggen veel stukken hout verspreid rond de locatie van de achtersteven. Ook zijn er veel brokstukken hout aangetroffen in en om het wrak. Onduidelijk is of er sprake is van inspoeling. Verder zijn er nogal wat ijzeren constructie elementen gevonden, vaak met veel concretie. De context hiervan is niet duidelijk.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>75 &frac12; voet (23 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>27 &frac12; voet (8,4 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>NCN 30426 is een aak-achtig scheepswrak met zichtbare afmetingen van 23.0 x 8.4 x 0.2 meter, op een diepte van 3.4 meter ten opzichte van NAP. Aan de noordzijde ligt een los object wat lijkt op een roer met een roerblad. De bakboordzijde van het wrak is over de gehele lengte zichtbaar; de stuurboordzijde ligt deels begraven in de waterbodem. Rondom het wrak liggen enkele losse kleine objecten.</p> <p>Context<br>Vergaan en sindsdien als wrak op de waterbodem gelegen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Meer info over vondsten in PAN:<br /><a href=\"https://portable-antiquities.nl/pan/#/ensemble/public/237\">portable-antiquities.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}