{
  "id": "1310",
  "code": "quarantine-rotterdam",
  "name": "Quarantaine inrichting Rotterdam",
  "type": "structure",
  "lat": "51.8969344",
  "lon": "4.4094872",
  "location": "Heiplaat, Rotterdam, Nederland",
  "firstdate": null,
  "firstyear": "1934",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "2000",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-05-09 10:29:59",
  "modified_on": "2025-06-10 13:23:31",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de Rotterdamse haven bevindt zich een quarantaine-inrichting die dateert uit 1934. De stroom overzeese passagiers nam toe en daarmee ook de angst voor besmettelijke ziekten die zij uit tropische gebieden meenamen.&nbsp;Havensteden waren verplicht om een instelling te hebben voor het afzonderen met besmettelijke ziekten.</p> <p><strong>Quarantaine systeem</strong></p> <p>De architect Jan Gerard Snuif van Gemeentewerken kreeg de opdracht, waarbij hij onder supervisie&nbsp;stond van Ad van der Steur. (architect Museum Boijmans Van Beuningen). Bij de opdracht stond het systeem van de quarantaine centraal. Dit lag ten grondslag aan de indeling van het terrein. Het systeem draaide om isolatie, ontsmetting en herstel, en functioneerde als volgt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001779.jpg\" alt=\"Verbreden van de paden\"> <figcaption class=\"img-description\">De paden op het terrein worden verbreed</figcaption> </figure> <p>De zieke of degene die met een zieke in contact was geweest kwam aan per schip en betrad&nbsp;de inrichting via een aanlegsteiger. Vervolgens moest hij zich aanmelden bij het beambtengebouw en ging hij meteen door naar het ontsmettingsgebouw, waar hij en zijn spullen grondig gereinigd werden.</p> <p>Na ontsmetting ging de persoon die met een zieke in contact was geweest naar de contactbarakken. De pati&euml;nten zelf mochten door naar de zone voor de<br>ziekenverzorging. Het verpleegkundig personeel was gehuisvest in een zusterhuis en de voedselvoorziening ging via een centrale keuken.</p> <p>De ongelukkigen die aan een ziekte overleden, kwamen terecht in het lijkenhuis.<br>Genezen of gezond verklaarde mensen konden de quarantaine-inrichting verlaten via de portiersloge bij de uitgang aan de landzijde.</p> <p><strong>Functie complex achterhaald</strong><br>Doordat de hygi&euml;ne verbeterde, is de inrichting nauwelijks gebruikt voor het oorspronkelijke doel. Al een paar jaar na de oplevering in 1934 kreeg het complex een nieuwe functie. In 1938 vond hier opvang van Joodse vluchtelingen plaats. Via de haven van Rotterdam konden Joden uit Oostenrijk en Duitsland<br>nog vluchten naar Amerika. In afwachting van toestemming&nbsp;kregen zij onderdak op het quarantaineterrein.&nbsp;In de oorlog vorderde de Duitse bezetter de gebouwen. Na 1945 werden er tuberculose pati&euml;nten ondergebracht en vervolgens gerepatrieerde soldaten uit Nederlands-Indi&euml;. Vanaf 1953 tot 1979 was het complex&nbsp;in gebruik als psychiatrisch ziekenhuis.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001780.jpg\" alt=\"Quarantaine inrichting Rotterdam\"></figure> <p><strong>&nbsp;Sloop of monument</strong><br>Een nieuwe periode brak in 1979 aan, toen een groep kunstenaars zichzelf toegang verschafte tot de in&nbsp;onbruik geraakte gebouwen. Sloop dreigde. De<br>kunstenaars, overtuigd van de bijzondere cultuurhistorische waarde, vroegen bij de toenmalige Monumentenraad aandacht voor het behoud van het complex dat inmiddels was uitgegroeid tot een kunstenaars vrijplaats.</p> <p>Uiteindelijk erkende ook de overheid de bijzondere waarde van dit gebied. De minister van Cultuur wees in 2010 het overgebleven deel van het complex aan als rijksmonument.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001781.jpg\" alt=\"Kunstenaars verfraaiden het terrein\"> <figcaption class=\"img-description\">Kunstenaars verfraaiden het terrein</figcaption> </figure> <p><strong>Ontwerp</strong></p> <p>Deze logistiek van ontsmetting en verzorging was de basis voor de indeling van het terrein in vier afzonderlijke zones. De oostelijke zone was bestemd<br>voor zieken. Het westelijke, inmiddels verdwenen deel was voor iedereen die in contact met een zieke was geweest. De noordelijke zone was voor de<br>ontsmetting en voor de faciliterende diensten.&nbsp;En aan de zuidkant is&nbsp;een sportveld aangelegd, waar de pati&euml;nten konden werken aan een gezond lichaam. De indeling is strak en geometrisch. Om ruimte te scheppen tussen de gebouwen&nbsp;kreeg elk gebouw een groene zoom in de vorm van een ligweide.</p> <p>De architectuur&nbsp;is zorgvuldig gedetailleerd met slanke stalen ramen en geknikte keramische pannen. Het ontsmettingsgebouw, waar alles om draaide in het systeem, is functioneel en tegelijkertijd monumentaal vormgegeven.</p> <p>(ingekorte versie van artikel in:&nbsp;Tijdschrift van de Rijksdienst voor het Cultureel Erfgoed, mei 2020. auteurs&nbsp;Jacqueline Rosbergen en Jacqueline von Santen)</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De ambitie van de eigenaar en de gemeente is om van het quarantaineterrein een toegankelijk en levendig gebied voor de Rotterdammers te maken.<br>Om te zoeken naar nieuwe geschikte functies is er een haalbaarheidsonderzoek uitgevoerd.</p> <p>Daar gaat de quarantaine-inrichting in voorzien als hier een hotel, kleinschalige congresruimtes en een eetgelegenheid zijn gerealiseerd. Door de week voor<br>de bedrijven in de haven en in het weekend voor liefhebbers van deze unieke plek.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Jacqueline Rosbergen en Jacqueline von Santen.<br /><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2020/01/01/tijdschrift-rijksdienst-voor-het-cultureel-erfgoed-nr.-2-van-2020\">Tijdschrift van de Rijksdienst voor het Cultureel Erfgoed, mei 2020.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}