{
  "id": "290",
  "code": "elizabeth",
  "name": "Elizabeth",
  "type": "wreck",
  "lat": "9.5750000",
  "lon": "-79.6960000",
  "location": "Portobelo, Panama",
  "firstdate": null,
  "firstyear": "1590",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1597",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2011-11-08 00:00:00",
  "modified_on": "2024-02-23 10:34:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Achtergrond</h2> <p>Tijdens de Engels-Spaanse oorlog werd Francis Drake door koningin Elizabeth I op een expeditie gestuurd. John Hawkins was zijn tweede man en het doel was het aanvallen van de Spaanse koloni&euml;n op het vasteland van Midden Amerika om de invoer van goud en zilver van daaruit naar Spanje te voorkomen en zo de oorlogsinspanningen van Spanje te schaden. Ze vertrokken uit Plymouth op 28 augustus 1595 met een vloot van 27 schepen en 2500 man.</p> <h2>Aanval op San Juan</h2> <p>De expeditie was geen succes. De Spaanse admiraal Pedro Tello de Guzm&aacute;n maakte een van Drake's schepen buit en kwam zo achter de plannen voor de aanval op San Juan in Puerto Rico. Hij haastte zich daar naartoe om te helpen met de verdediging. Twee schepen werden in de haveningang tot zinken gebracht, de verdediging van de stad werd georganiseerd en de admiraal zorgde voor de verdediging op zee.</p> <p>De Engelse vloot viel San Juan aan met een grote strijdmacht op 23 november 1595 maar werd teruggeslagen door de sterke Spaanse verdediging. Ze slaagden erin om een aantal Spaanse schepen in brand te steken, maar werden uiteindelijk teruggeslagen door boten en batterijen aan land. Ze maakten de beslissing om naar het zuiden te varen om minder goed verdedigde nederzettingen te vinden om aan te vallen. Ziektes begonnen de Engelse manschappen te be&iuml;nvloeden. John Hopkins stierf en Thomas Baskerville nam zijn plaats in.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000558.jpg\" alt=\"Spanish fort at Portobelo\"><div class=\"img-source\">Wikimedia Commons</div><figcaption class=\"img-description\">Spaans fort bij Portobelo</figcaption></figure> <h2>De dood van Drake en de ondergang van de <em>Elizabeth</em></h2> <p>De vloot had een paar kleine successen met het overvallen van stadjes en forten zoals Rio de la Hacha en Santa Marta, maar de bemanning was sterk gedecimeerd door de ziektes. Ze besloten om Nombre de Dios bij de landengte van Panama aan te vallen. Ze behaalden kleine successen en Baskerville ondernam een expeditie het binnenland in. Hij werd teruggeslagen en vermoeidheid en verlies van levens, voornamelijk door ziekte, vroegen hun tol van de Engelse troepen, wiens moraal zakte. Ze besloten om Nombre de Dios te verlaten.</p> <p>Ze ankerden nabij het eiland Escudo de Veraguas. De sterkste mannen, waarvan er nog slechts 37 waren, probeerden de vloot te bevoorraden, maar werden aangevallen door de Spaanse inwoners. In de nacht van 28 op 29 januari 1596 stierf Drake aan dysenterie aan boord van zijn vlaggenschip <em>Defiance</em>. Hij kreeg een zeemansgraf in volledige wapenrusting in een met lood beklede doodskist. Hierna besloot Baskerville terug te keren naar Engeland. Bij de voorbereidingen hiervoor werden de <em>Elizabeth</em> en de <em>Delight</em> tot zinken gebracht en mogelijk verbrand, omdat ze te beschadigd werden bevonden werden voor de terugtocht en door gebrek aan bemanning.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003661.jpg?modifiedon=1698308545\" alt=\"Burial of Admiral Drake, Thomas Davidson, 1899. Plymouth City Council: Museum and Art Gallery.\"><div class=\"img-source\">Wikimedia Commons</div><figcaption class=\"img-description\">De begrafenis van Admiraal Drake, Thomas Davidson, 1899. Plymouth City Council: Museum and Art Gallery.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Tonnage</th><td>195 ton (98 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 2011 werden de overblijfselen van twee schepen gevonden door Amerikaanse duikers in de buurt van Portobelo waarvan gedacht wordt dat het de <em>Elizabeth</em> en de <em>Delight</em> zijn. Het lijkt erop dat de overblijfselen zijn van schepen die op een zandbank gezet en verbrand zijn.</p><p>het onderzoek op de wrakken werd gedaan door het St Augustine Pirate &amp; Treasure Museum in Florida en er is geen samenwerking met de Britse regering gezocht, wat afkeuring onder archeologen in het VK veroorzaakte.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>NOS.<br /><a href=\"https://nos.nl/artikel/311463-schepen-francis-drake-gevonden\">Schepen Francis drake gevonden.</a></li><li>BBC.<br /><a href=\"https://www.bbc.com/news/uk-15447632\">Sir Francis Drake's body 'close to being found' off Panama.</a></li><li>Marley, David  (2008).<br /><em>Wars of the Americas: A Chronology of Armed Conflict in the Western Hemisphere.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}