{
  "id": "1214",
  "code": "nieuw-amsterdam",
  "name": "Eiland Nieuw Amsterdam",
  "type": "site",
  "lat": "-37.8139971",
  "lon": "77.5564728",
  "location": "Ile de la Nouvelle Amsterdam, Frankrijk",
  "firstdate": null,
  "firstyear": "1619",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1841",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Will Brouwers",
  "created_on": "2020-03-15 11:02:01",
  "modified_on": "2025-06-10 11:49:42",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Nieuw Amsterdam werd ontdekt op 18 maart 1522 door de Spaans-Baskische zeevaarder Juan Sebasti&aacute;n Elcano aan boord van de <em><strong>Victoria</strong></em>. Dit schip maakte deel uit van de expeditie van Ferdinand Magellaan, en zou in september van dat jaar als enige daarvan de eerste reis rond de wereld voltooien. Er werd echter niet op het eiland aangemeerd. Door wie en wanneer het buureiland Saint-Paul werd ontdekt, is niet bekend.</p> <p>De eerste Nederlander die Saint-Paul bezocht en een beschrijving van dat onbewoonde eiland gaf, was Haevick Claeszoon in 1618. In datzelfde jaar werd ook het huidige &Icirc;le Amsterdam voor het eerst door Nederlanders gezien, aan boord van de <em><strong>Tertolen</strong></em>.</p> <p>Het eiland werd beschreven door Klaas Hermansz op de <em><strong>Leyden</strong></em>, die het in 1623 zag. Op 17 juni 1633 zeilde Anthonie van Diemen, op weg naar Java, tussen dit eiland en &Icirc;le Saint-Paul door. Hij gaf het eiland de naam van zijn schip: <em><strong>Nieuw Amsterdam</strong></em>.</p> <p>In 1696 werden beide eilanden nauwkeuriger onderzocht door Willem de Vlamingh, die als eerste voet aan wal zette op &Icirc;le Amsterdam; naar hem is Pointe Vlaming op de zuidkust vernoemd.</p> <p>In 1843 werd het eiland door Frankrijk in bezit genomen maar bleef verder onbewoond. In 1871 werd een poging daartoe ondernomen door een eensgezins kolonisatie van Heurtin die slechts een half jaar stand hield. In 1924 werden &icirc;le Amsterdam en St.-Paul administratief ingedeeld bij Madagaskar.</p> <p>&Icirc;le Amsterdam was destijds dicht bebost met de boomsoort Phylica arborea; vermoedelijk na blikseminslag is bijna het gehele bos afgebrand. Alleen in een kratertje groeiden nog een aantal exemplaren.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong> Brouwer Route</strong><br>De Brouwerroute was een 17de-eeuwse vaarroute die schepen gebruikten om van Kaap de Goede Hoop naar Java te varen, het oostelijk deel van de Kaaproute. De reisduur naar Indi&euml; verkortte van meer dan een jaar tot vijf &agrave; zes maanden bij ideale windomstandigheden.<br>De Nederlandse zeeman en ontdekkingsreiziger Hendrik Brouwer ontdekte de route toen hij in 1611 de intertropische convergentiezone vanaf Kaap de Goede Hoop vermeed en zuidwaarts zeilde tot de 'Roaring Forties' met zijn sterke westenwinden. Tussen de 35e en 40e graad zeilde hij oostwaarts en ter hoogte van de Straat Soenda bij Java ging het noordwaarts.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001748.png\" alt=\"Brouwer route\"> <figcaption class=\"img-description\">Brouwer Route (bron wikimedia)</figcaption> </figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}