{
  "id": "1074",
  "code": "neptunus-1652",
  "name": "Neptunus",
  "type": "wreck",
  "lat": "51.6089062",
  "lon": "1.4712067",
  "location": "Gabbard Bank, Suffolk, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1641",
  "firstyearend": null,
  "lastdate": "1653-06-12",
  "lastyear": "1653",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-21 12:06:07",
  "modified_on": "2025-06-09 15:55:08",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Neptunes</em></strong> ging verloren tijdens de Slag van de Gabbard bank (Zeeslag bij Nieuwpoort) die vond plaats op 12-13 juni 1653 (Eerste Nederlands-Engelse Oorlog).</p> <p><strong>Staat van dienst</strong></p> <p>Neemt deel aan <strong>slag bij kaap Vincent</strong> o.l.v. admiraal Gijssels 4 - 11- 1641. Bij Kaap Sint-Vincent (Zuidwest-Portugal) werd de Staatse vloot tegengehouden door een Spaanse vloot. Michiel de Ruiter was vice admiraal en speelde een belangrijke rol in het gevecht. De Spaanse vloot was uitgelopen om de verwachte Zilvervloot op te vangen. De staatse vloot moest afdruipen De vloot was groter dan de Staatse bovendien aangevuld met een eskader Duinkerker kapers.</p> <p>1652 kruiste o p de Noord zee voor Engeland. V.a,. 19 augustus konvooi dienst om de koopvaarders vloot veilig door het Engels Kanaal te leiden.</p> <p>26 aug een vloot van 38 Engelse schepen olv Ayscue</p> <p><br><strong>Eerste Nederlands-Engelse Oorlog</strong><br>Na de nederlaag in de Driedaagse Zeeslag in februari 1653 waren de Nederlanders uit het Kanaal verdreven. De Nederlanders hadden geen antwoord op de nieuwe linie-tactiek van de Engelse vloot. Die hun schepen in 1 gesloten linie positioneerden en op afstand optimaal gebruik maakten van hun veel grotere vuurkracht. De kleinere en slechter bewapende schepen van de Nederlanders werden aan flarden geschoten zonder dat ze dichterbij konden komen. Beter zeemanschap woog niet op tegen brute vuurkracht.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001701.jpg\" alt=\"Illustratie van een zeeslag met verschillende zeilschepen bij elkaar en rook dat van de schepen afkomt.\"> <div class=\"img-source\">rmg ID BHC0276</div> </figure> <p>De Noord Zee was de levensader van de Republiek en moest koste wat kost opengehouden worden. Dus moest de Engelse vloot - ondanks het besef aan Hollandse zijde dat de krachtverhouding in het nadeel was van de Republiek - weer aangevallen worden.</p> <p>De strijd eindigde in een van de zwaarste maritieme nederlagen uit de Nederlandse geschiedenis. Ondanks dat alle drie de grote zeehelden uit de Geschiedenis deel namen aan deze slag, Witte de With, Tromp en Michiel de Ruyter. Zes schepen zonken en 12 schepen werden genomen. De Engelsen verloren niet &eacute;&eacute;n schip.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Kapitein: schout-bij-nacht Adriaan Jansz den Gloeyenden Oven<br>Bewapening: 28</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>134</td></tr><tr><th scope=\"row\">Lengte</th><td>120 voet (36,6 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bender, James (2014).<br /><em>Dutch ships in the age of sail.</em><br />Seaforth Publishing.</li><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Zeeslag_bij_Kaap_Sint-Vincent_(1641)\">Zeeslag bij Kaap Sint-Vincent (1641).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}