{
  "id": "615",
  "code": "groene-molen",
  "name": "Groene Molen",
  "type": "wreck",
  "lat": "-10.6290259",
  "lon": "123.1265259",
  "location": "Pulau Rote, Indonesië",
  "firstdate": null,
  "firstyear": "1656",
  "firstyearend": null,
  "lastdate": "1658-03-14",
  "lastyear": "1658",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-03-29 11:11:41",
  "modified_on": "2025-06-22 14:06:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De kleine fluit <strong><em>De Groene Molen</em></strong> was onderweg van de plaats Coupan op Timor naar het eiland Roti. Ten noorden van het eiland liep het op een rif en verging. De opvarenden en het grootste gedeelte van de lading kon gered worden. (Gen. Mis. DeeL III p. 218).</p> <p><strong>De VOC op Timor</strong><br>De VOC haalde sandelhout uit Timor en het eiland Roti. In 1653 liet de VOC het fort Concordia in Coupan op Timor bouwen. Rond het fort ontstond de kleine nederzetting Kupang.</p> <p>De Portugezen die al decennia eerder op Timor zaten, accepteerden de VOC concurrentie daar niet zonder slag of stoot. Beide Europese machten maakten gebruik van de animositeit tussen plaatselijke stammen. In 1656 leed de VOC en hun Timorese bondgenoten in de slag bij de berg Mello een verpletterende nederlaag tegen de Portugese en hun bondgenoten. Timor werd toen verdeeld in een klein Nederlands deel rond Coupan in het westen en een groot Portugees deel in het oosten. Deze verdeling bestaat tot op de huidige dag.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002881.jpg\" alt=\"Kupang op Timor en het eiland Rhotti ten zuiden van Timor. \"> <div class=\"img-source\">NA VEL450A</div> <figcaption class=\"img-description\">Kupang op Timor en het eiland Rhotti ten zuiden van Timor. (bron: Nationaal Archief)</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>De laatste reis van de Molen</strong><br>De (Groene) Molen vertrok op 13 februari 1658 samen met de Avenhorn van Batavia naar Timor. Beide vaartuigen kwamen 11 maart bij Coupan aan [NA 1.04.02 (VOC) 1226, fol. 512 (scan 20)]. Ze brachten de opdracht mee om te onderzoeken of de vestiging van de Compagnie naar Rottij kon worden overgebracht. Daar zou men minder beducht hoeven te zijn voor de Portugezen en hun bondgenoten en dus met een kleinere bezetting kunnen volstaan. Urgenter was echter een andere opdracht uit Batavia. Het fluitje De Molen moest met vaten spek en levend vee naar Ambon varen. Deze proviand moest grotendeels eerst nog van Rottij gehaald worden. Daar was haast bij, want in april kenterde de moesson en was de reis oostwaarts naar Ambon vrijwel onmogelijk.</p> <p>De Molen vertrok dan ook al twee dagen later, op 13 maart van Coupan naar Rottij om daar \"verckens en buffels\" te laden. De sloep Vinck ging mee om te helpen die aan boord te brengen. Coopman Margits had de leiding van de expeditie; opperstuurman was Paulus Olufsen. In de nacht van 13 op 14 maart 1658 stak echter een noorderstorm op en de fluit strandde bij het ochtendgloren op het \"noorderrif\" van Rottij. Een copie van een uitgebreid verslag van de oorzaak van de stranding, geschreven door de vertrokken coopman Hendrick ter Horst tijdens diens reis naar Batavia, werd naar Nederland gezonden. [NA 1.04.02 (VOC) 1226, fol. 512ev (scan 20ev)] Daarin staat helaas niets over het bergen van opvarenden en lading. Volgens de Generale Missive uit Batavia is dit wel gebeurd [door de sloep Vinck?] [NA 1.04.02 (VOC) 1225, fol. 26 (scan 69)], In ieder geval worden de coopman en de stuurman later nog genoemd. Joseph Margits nam inderdaad de leiding in Coupan over. De \"occulaire inspectie\" van Rottij die in april plaats vond, had geen geschikte plaats voor een VOC-vestiging aan het licht gebracht.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Tonnage</th><td>80 ton (40 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91976\">Details of voyage 0859.1 from Vlie to Batavia.</a></li><li>Coolhaas.<br /><a href=\"http://resources.huygens.knaw.nl/retroboeken/generalemissiven/#page=231&amp;accessor=search_in_text&amp;source=3&amp;view=&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fgeneralemissiven%2Fsearch_in_text%2Findex_html%3Fpage%3D22%26source%3D\">Generale missiven van gouverneurs-generaal en raden aan heren XVII der Verenigde Oostindische Compagnie.</a></li><li>Nationaal Archief.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1225/file/NL-HaNA_1.04.02_1225_0069\">NA 1.04.02 (VOC) 1225, p. 26 [scan 69].</a></li><li>Nationaal Archief.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1225/file/NL-HaNA_1.04.02_1225_0345\">NA 1.04.02 (VOC) 1225, p. 152 [scan 345].</a></li><li>Nationaal Archief.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1226/file/NL-HaNA_1.04.02_1226_0020?eadID=1.04.02&amp;unitID=1226&amp;query=1226\">NA 1.04.02 (VOC) 1226, fol. 512 (scan 20).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}