{
  "id": "2425",
  "code": "hms-cols",
  "name": "HMS Colsay",
  "type": "wreck",
  "lat": "51.2434064",
  "lon": "2.8307648",
  "location": "Oostendebank, België",
  "firstdate": "1944-03-01",
  "firstyear": "1944",
  "firstyearend": null,
  "lastdate": "1944-11-02",
  "lastyear": "1944",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-08 10:20:36",
  "modified_on": "2024-08-20 09:50:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de avond van 2 november 1944 lag de Isles-klasse-treiler <em><strong>hms Colsay</strong></em> voor anker op ongeveer vijf mijl ten noordwesten van Oostende. Admiraliteitstreilers waren schepen die specifiek gebouwd werden om te dienen als mijnenveger en antiduikboot escorte. Ze kregen de naam treiler, hoewel ze niets te maken hadden met een vissersschip. De benaming kwam er omdat ze meestal gebouwd werden op scheepswerven die gespecialiseerd waren in de constructie van vissersschepen.</p> <p><strong>Treiler <br></strong>Die werven konden goed overweg met de klassieke rompen en machines van stoomtreilers. Admiraliteitstreilers liepen niet in massa van stapel, maar in totaal werden er vanaf 1940 toch 130 gebouwd op Britse en Canadese werven. Ze werden onderverdeeld in onder andere de Basset-, Tree-, Shakespeare-, Dance- en Isles-klasse.</p> <p><strong>Anti duikboot schroeven<br></strong>De schepen van de Isles-klasse waren alle genoemd naar Noord-Britse eilanden zoals Ensay, Wiay, Trodday en Colsay. Hun antiduikbootschroeven kunnen we zien als iets unieks. Die schroeven waren ontworpen om een minimum aan hoogfrequente trillingen te produceren, een eigenschap die vooral van pas kwam tijdens de jacht op onderzeeboten. Door het minimum aan trillingen verstoorde het schroefgeluid de ping van de asdic niet en konden de schepen ook moeilijker opgevangen worden door het detectiesysteem van de onderzeeboot. De laatste 20 eenheden van de Isles-klasse werden als danleggers uitgerust: schepen bestemd om zogeheten danboeien te leggen in het zog van een mijnenveegflottielje. Danboeien dienden om geveegde doorgangen in mijnenvelden te markeren.[i] hms Colsay was een van de nieuwst uitgeruste danleggers en stond onder het bevel van Lieutenant Sulman. Ten oosten van hms Colsay lag de motortanker Rio Bravo.</p> <p>Tussen 0.48 u en 1.34 u werden de schepen in het ankergebied verrast door een groep van 3 Schnellboote van de 9. S-Flottille, die een torpedoaanval uitvoerden: S-175, S-207 en S-167. Om 0.21 u meenden de 3 Schnellboote verschillende schaduwen van een konvooi te zien ter hoogte van Oostende. Er werden vijf torpedo&rsquo;s afgevuurd, waarvan 1 de motortanker ms Rio Bravo trof en opblies. Om 1.12 u werden de 3 laatste torpedo&rsquo;s afgevuurd op schepen die voor anker lagen ten westen van Oostende. Ten minste &eacute;&eacute;n torpedo van S-207 trof hms Colsay midscheeps, en dat schip verging onmiddellijk. Aan boord bevonden zich 31 zeelui van de Royal Naval Patrol Service. Slechts 1 van hen kon gered worden. Er werd toen een waarschuwing gegeven door de Admiraliteit om op de uitkijk te blijven voor Duitse eenmansduikboten. Aanvankelijk dacht men dat hms Colsay door zo&rsquo;n duikboot was aangevallen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Lieutenant Sulman</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>31</td></tr><tr><th scope=\"row\">Snelheid</th><td>12 knopen ~ 22 km/u (14 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>180 &frac12; voet (55 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>29 &frac12; voet (9 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>545 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>HMS Colsay ligt op een maximale bodemdiepte van 13 m en is in 3 stukken gebroken. De twee voornaamste en meest herkenbare delen zijn dat van de boeg en het achterschip. Tussenin ligt een spreidingsveld van wrakstukken en een rechtopstaande stoomketel.</p> <p>De boeg meet ongeveer 12-14 m in lengte en ligt volledig omgedraaid. Er werd tegen het zand, aan de vroegere stuurboordzijde, een geborgen anker opgemerkt. De romp is redelijk intact en er zijn weinig ingerotte gaten te bespeuren. De plaats waar hij afgebroken is van het hoofddeel, is ingezakt en bijna platgedrukt. De zandbodem errond is vlak en er is geen spoor van een schuurput dichtbij. Ongeveer 15-20 m van dit deel bevindt zich het achterschip dat intact is vanaf de tripelexpansiemotor tot het hek. Dit deel ligt 45&deg; geheld op bakboordzijde. Op de achterzijde van dit deel bevindt zich nog een lengte van de ijzeren reling alsook een davit. Op het vroegere dek staat de danlier en is er ook een vierkante luiktoegang naar de benedendekse accommodatie. Het dek naar de voorzijde toe is ingestort en verdwenen vanaf de lier. In dit deel zijn er verschillende stukken houten bekleding van de kajuiten te bespeuren. Her en der liggen er zware stalen spanten en platen verspreid. Ter hoogte van het begin van de machinekamer liggen er verscheidene opgestapelde gesmede ankers voor de vroegere markeringsboeien. Er bevinden zich ook betonnen gewichten die als verzwaringen dienden. De tripelexpansiemotor meet 3 bij 2 m en ligt op zijn bakboordkant. Hier is de romp in slechte staat en er steken slechts enkele stalen versterkingen uit het zand. De slechte bewaringstoestand op deze plaats is te wijten aan de nabijheid van de ontploffing.</p> <p>In het zand tussen beide hoofddelen bevindt zich op een 8-tal meter van de machinekamer een ronde, ijzeren ketel met een diameter van ongeveer 2 m en een zichtbare hoogte van 1 m. Dit is waarschijnlijk de stoomketel die na de ontploffing weggeslingerd is uit de machinekamer. Tussen beide delen ligt een klein verspreidingsdeel van wrakfragmenten en staalplaten.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}