{
  "id": "2525",
  "code": "bodekull-1678",
  "name": "Bodekull",
  "type": "wreck",
  "lat": "59.1571172",
  "lon": "18.4695625",
  "location": "Edesö, Zweden",
  "firstdate": null,
  "firstyear": "1659",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1678",
  "lastyearend": null,
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Daniel Zwick",
  "created_on": "2021-03-24 17:26:41",
  "modified_on": "2025-07-17 10:01:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking</h2> <p>Het wrak werd ontdekt in 2003 door een offshore onderzoeksbedrijf en bezocht door een groep professionele duikers. Ze rapporteerden de vondst van aardewerk en glas aan het Zweedse Nationale Maritieme Museum (SMM) in Stockholm.</p> <p>In 2007 en 2008 werd de vindplaats opgenomen door maritieme archeologen van de SMM en de universiteiten van S&ouml;dert&ouml;rn en Southampton. De <em>direct survey method</em> werd gebruikt en er werden houtmonsters genomen voor dendrochronologische analyse, die een herkomst uit noordoost Engeland en een datum na 1613 opleverden. Omdat er geen spinthout aanwezig was in de monsters, moet de daadwerkelijke datum van het schip aanzienlijk later liggen. Naast de herkomst van het hout was een algemene Engelse invloed in de bouwstijl duidelijk.</p> <h2>Identificatie</h2> <p>De bepalende aanwijzingen voor de identificatie van het schip werden in de Zweedse marinearchieven gevonden. In 2018 kwam de Zweedse archeoloog Dr. Niklas Eriksson met de voorlopige identificatie van het 'Edes&ouml; wrak' - zoals het tot dan toe bekend stond - als een klein fregat van de Zweeds marine dat <em>Bodekull</em> heette, wat gezonken was met een lading bloem.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002504.png\" alt=\"Onderwaterbeeld van het wrak.\"> <div class=\"img-source\">Eriksson 2014</div> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Ondanks de bescheiden afmetingen van het schip, had het diverse kenmerken die horen bij een oorlogsschip, zoals bewapening en geschutspoorten. Deze observaties kwamen overeen met het bouwen van troepentransportschepen van het <em>struss </em>type in die tijd. Deze bouw werd bevolen door Koning Karl X Gustav van Zweden om Denemarken binnen te vallen, maar na zijn dood in 1660 werd van de plannen voor een invasie afgezien en de half afgebouwde schepen van het <em>struss </em>type werden in plaats daarvan tot kleine fregatten omgebouwd. De Engelse invloed kan verklaard worden door de meester scheepsbouwer Thomas Day die de bouw van de schepen van het <em>struss </em>type overzag en die wellicht ook wat bouwmateriaal uit zijn thuisland besteld heeft.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002503.png\" alt=\"reconstruction of the vessel\"> <div class=\"img-source\">Eriksson 2018</div> <figcaption class=\"img-description\">Een reconstructie van het schip gemaakt na de opname.</figcaption> </figure> <p>Ook al gaf de dendrochronologische datum een onnauwkeurige terminus post quem, waren er vondsten zoals baardmankruiken die een datum in de tweede helft van de 17e eeuw aangaven, die de identificatie als de <em>Bodekull</em> door archiefonderzoek mogelijk maakten.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002505.png?modifiedon=1705654430\" alt=\"bartman jugs (also called bellarmines) found at the wrecksite\"> <div class=\"img-source\">Eriksson 2014</div> <figcaption class=\"img-description\">Baardmankruiken gevonden op de vindplaats die geholpen hebben met de datering en identificatie van het schip.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Oluf Styff</td></tr><tr><th scope=\"row\">Lengte</th><td>65 &frac12; voet (20 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>19 &frac34; voet (6 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Wrakken van schepen die voor 1850 worden beschouwd als historische monumenten en zijn beschermd onder de Zweedse Kultuuromgevingswet (<em>Kulturmilj&ouml;lagen</em>). Verder bescherming werd ingesteld door de locale autoriteiten die duiken en ankeren op de vindplaats verboden hebben. het wrak is deel van de <em>Dalar&ouml; Skeppsvraksomr&aring;de</em>, een maritiem cultureel beschermd gebied, waarin zich diverse historische scheepswrakken bevinden.</p> <p>Als onderdeel van het door de EU gefinancierde Baltacar Project werd er een strategie ontwikkeld om historische scheepswrakken open te stellen voor het publiek, op plekken waar duiken normaliter verboden is. Als een directe uitkomst van dit project kan de plek van het wrak bezocht worden onder begeleiding van onderwatergidsen die in dienst zijn van bevoegde duikdiensten. Niet-duikers hebben ook de gelegenheid gekregen om het wrak te ervaren door de creatie van een 3D model, hieronder te zien.</p> <p><iframe src=\"https://sketchfab.com/models/027900c8fdf840f589cadb9f4a60d78c/embed\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p class=\"figcaption\">Het 3D model van het wrak.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Eriksson, N. (2014).<br /><em>The Edesö Wreck: the hull of a small, armed ship wrecked in the Stockholm archipelago in the latter half of the seventeenth century.</em><br />International Journal of Nautical Archaeology, 43.1.<br />pp 103-114.</li><li>Eriksson, N. (2018).<br /><em>A New View of the ‘Edesö Wreck’: identifying the Swedish naval vessel Bodekull, built 1659–1661 and sunk 1678 from written sources.</em><br />International Journal of Nautical Archaeology, 47.2.<br />pp 391-404.</li><li>Eriksson, N. (2018).<br /><em>Invasionsfartyget som blev en mjölskuta: identifieringen av ”Dalarövraket” som strussen Bodekull (1661-1678).</em><br />Forum Navale, 74.<br />pp 12-53.</li><li>Eriksson, N. (2021).<br /><em>Baltic and east European shipbuilding influences in the Swedish Empire: tracing local and inter-regional shipbuilding traditions from the armed vessel Bodekull, built 1659-1661 and sunk 1678.</em><br />Marseilles.</li><li>Baltacar Project.<br /><a href=\"https://projectbaltacar.eu/wp-content/uploads/2020/01/Dalaro-dp-brochure-eng.pdf\">Dalarö Dive Park.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}