{
  "id": "827",
  "code": "tek-sing",
  "name": "Tek Sing",
  "type": "wreck",
  "lat": "-2.8312788",
  "lon": "106.8688203",
  "location": "Selat Gaspar, Indonesië",
  "firstdate": null,
  "firstyear": "1820",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1822",
  "lastyearend": null,
  "country": "China",
  "countrycode": "CN",
  "author": "Will Brouwers",
  "created_on": "2019-09-23 07:23:24",
  "modified_on": "2025-06-07 20:33:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Tek Sing</em> reisde van China naar Batavia en voer een route die normaal gesproken niet door Chinese jonken werd gebruikt. Ze liep vast op een rif en zonk binnen een uur.</p> <p>Onder de passagiers bevonden zich kooplieden, koeriers en studenten, maar het grootste deel waren verarmde migranten of koelies die emigreerden om in de suikerrietvelden van <em>Java</em> te werken. De meeste van hen waren dekpassagiers. Zo'n 1600 mensen verloren het leven. 208 overleefden en werden gered.</p> <p>De <em>Tek Sing</em> wordt de 'Chinese Titanic' of de 'Titanic van het Oosten' genoemd.</p> <h2>Ontdekking</h2> <p>In een hydrografisch handboek (\"Directions for sailing to the East Indies\", door James Horsburgh, vol. 2, 1848) vond Nigel Pickford informatie over een grote Chinese junk die in het begin van de 19<sup>e</sup> eeuw in de buurt van het Belvidere Reef was gezonken met het verlies van vele levens. Met deze informatie begon Mike Hatcher zijn zoektocht. Op 12 mei 1999 ontdekten de schatduikers een heuvel, 30 m onder water, 42 m lang, 4 m hoog en meer dan 10 m breed, in de Zuid-Chinese Zee, ten noorden van <em>Java</em>. De heuvel is het wrak en de lading van een Chinese troep. De lading reikt tot 2 m onder de zeebodem en het laadruim was oorspronkelijk ongeveer 54 m lang. Nigel Pickford identificeert het wrak als de <em>Tek Sing</em> (True Star), een ongewoon grote junk uit Amoy (tegenwoordig Xiamen) van ongeveer 1000 ton. Het had drie masten, de hoogste gemeten over 90 vt.</p> <h2>Tentoonstelling</h2> <p>Van 7 september 2019 tot en met 28 juni 2020 presenteert het Princessehof de tentoonstelling <a href=\"https://www.princessehof.nl/te-zien-en-te-doen/tentoonstellingen/gezonken-schatten/\">Gezonken Schatten: geheimen van de Maritieme Zijderoute</a>. De tentoonstelling laat keramiek en andere voorwerpen zien die gevonden zijn aan boord van acht scheepswrakken uit de negende tot en met de negentiende eeuw. De keramische schatten vertellen fascinerende verhalen over de Maritieme Zijderoute in Azi&euml;.</p> <p>Martijn Manders, hoofd van het Maritiem Programma Internationaal, heeft voor de tentoonstelling enkele verhalen ingesproken. Luister hieronder naar het verhaal over de Tek Sing.</p> <div class=\"audio-wrapper\"><audio src=\"https://cultureelerfgoed.info/mass/?file=00000005.mp3\" preload=\"none\" controls=\"controls\"></audio><a class=\"transcript expandable\" href=\"#\">Transcript</a> <div class=\"transcript\">De Tek Sing was een handelsschip uit China dat met maar liefst met 2000 mensen aan boord voer richting Batavia. Het had heel veel porselein aan boord, dus lading, maar daarbij moet het ook volkomen overbevolkt zijn geweest. De mensen aan boord waren illegalen die China ontsnapten en een nieuw leven probeerden op te gaan bouwen buiten China.<br><br>Elke week langer op zee moet steeds nijpender zijn geweest. Dus vermoedelijk heeft de kapitein gezocht naar een snellere manier om naar Batavia toe te varen en heeft hij een keuze gemaakt om een weg te zoeken die gevaarlijk was en dat is wel gebleken want de Tek Sing is uiteindelijk vergaan. <br><br>We weten dat dit gebeurd is uit historische bronnen. En die historische bronnen hebben we vanuit een Engels schip dat in de buurt was en dat een dag nadat de ramp zich voltrokken had plotseling allerlei, wat zij zelf zeiden, rotsen in het water zagen. Dat bleken geen rotsen te zijn, maar dat bleek drijvende handel te zijn met allemaal mensen die zich daaraan vast klampten en daarboven op zaten. Dat moet verschrikkelijk zijn geweest.<br><br>'Al het volk aan boord was bezig om aan het drijvende schipbreukelingen touwen toe te werpen. Velen werden door de hevigheid van de wind genoodzaakt hetgeen waarop zij dreven los te laten en zonken om nimmer weer op te staan. Anderen, welke reeds de touwen gevat hadden, waren zo uitgeput van krachten dat zij het zelfde lot ondergingen.'<br><br>Het weer was heel erg slecht, er waren hele grote golven en dan wordt het heel lastig om mensen binnenboord te trekken. Dat blijkt wel want uiteindelijk zijn maar 190 opvarenden, van de ongeveer 2000 mensen aan boord van het schip, gered.</div> </div></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><ul> <li>Hoogte: 27,43 m</li> <li>Voortstuwing: windkracht</li> <li>Zeilplan: Junk Rig</li> </ul> <p>De geborgen lading bevatte kwik, sextanten, zakhorloges, Chinese inktkussens, een ijzeren en messing kanon, een bronzen kanon, dozen met naalden, zakmessen, Chinese messing hangsloten, kandelaars, wierookbranders, telescooponderdelen, munten en 350.000 stuks Chinees porselein. Het grootste deel van het porselein is afkomstig uit de ovens van de stad Dehua en werd in de 18<sup>e</sup> en begin 19<sup>e</sup> eeuw vervaardigd voor de export naar Aziatische markten.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>200</td></tr><tr><th scope=\"row\">Lengte</th><td>164 voet (50 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>33 &frac14; voet (10,1 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1000 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Er werden ook menselijke resten gevonden, maar die werden niet verstoord, omdat de meeste bemanningsleden van Hatcher, die Indonesisch en Chinees waren, geloofden dat er ongeluk zou gebeuren met iedereen die de doden verstoorde.</p> <p>De teruggevonden lading van de <em>Tek Sing</em> werd in november 2000 geveild op Nagel Auctions in Stuttgart, Duitsland.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.princessehof.nl/te-zien-en-te-doen/tentoonstellingen/gezonken-schatten/\">Tentoonstelling Gezonken Schatten.</a></li><li><em>Nigel Pickford &amp; Michael Hatcher, The Legacy of the Tek Sing.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}