{
  "id": "167",
  "code": "grace-dieu",
  "name": "Grace Dieu",
  "type": "wreck",
  "lat": "50.8500000",
  "lon": "-1.1670000",
  "location": "Burlesdon, River Hamble, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1418",
  "firstyearend": null,
  "lastdate": "1439-01-07",
  "lastyear": "1439",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2010-05-03 00:00:00",
  "modified_on": "2024-02-23 10:54:20",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Grace Dieu </em>was het vlaggenschip van Koning Hendrik V van Engeland. Het was het grootste schip van haar tijd en vormde een indrukwekkend gezicht met grote kastelen op de boeg en achterschip. Het was ontworpen als een hoog platform vanaf waar boogschutters en soldaten hun vijanden van bovenaf konden beschieten - het kasteel op de boeg was 52 voet hoog. Het schip werd opgeleverd in 1418, drie jaar na de slag bij Agincourt. het was het grootste schip dat ooit in Engeland gebouwd was en drie keer groter dan elk ander schip wat in de twee eeuwen erna gebouwd zou worden. Volgens Dr. Justin Dix, een maritiem geofysicus van het Southampton Oceanograpy Centre was ze ongeveer twee keer zo groot als de <em>Mary Rose</em> van Hendrik VIII, een eeuw later.</p> <p>Haar afmetingen garandeerden geen sucesvolle carri&egrave;re. Hendrik V liet een serie grote schepen bouwen, de <em>Trinity Royal</em>, <em>Jesus</em> en de <em>Holy Ghost of the Tower</em>, waarvan de <em>Grace Dieu</em> de laatste was. De rol van deze schepen was het bestrijden van de Genuese kraken die de controle over het Engelse kanaal probeerden te krijgen samen met de Fransen. Maar toen de <em>Grace Dieu</em> af was, was Hendrik V al de onbetwiste heerser over het kanaal dus er was niet veel nut meer voor het schip.</p> <p>De <em>Grace Dieu </em>ondernam een reis vanuit Southampton in 1420 onder het commando van William Payne om in het Kanaal te patrouilleren. Op deze reis pleegde de bemanning muitenij en het schip werd gedwongen om naar St. Helen's op de Isle of Wight te gaan. Hierna werd ze opgelegd met de andere grote schepen bij Burlesdon in de rivier de Hamble. Uiteindelijk werd het schip in een dok in de modder gelegd, binnen een omheining. Er zijn geen aanwijzingen dat ze ooit nog naar zee gegaan is maar het schip bleef een indrukwekkend gezicht voor iedereen die haar zag. Op 7 januari 1439 werd het schip getroffen door de bliksem en brandde het uit. Direct daarna begonnen bergingswerkzaamheden: ijzerwaren en de verbrande mast werden geborgen en verkocht.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000321.jpg\" alt=\"impressie van de Grace Dieu\"><div class=\"img-source\">National Archives</div><figcaption class=\"img-description\">Impressie van de Grace Dieu.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bewapening: boogschutters, 3 kanonnen</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>250</td></tr><tr><th scope=\"row\">Lengte</th><td>200 &frac14; voet (61 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>49 &frac34; voet (15,2 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>2750 ton (1375 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Latere generaties geloofden de verhalen over de afmetingen van het schip niet, maar dit veranderde toen het wrak onderzocht werd in 1933. Bij eerdere onderzoeken van de locatie was foutief geconcludeerd dat het een Deense galei of een koopvaardijschip uit het midden van de 19e eeuw was.</p> <p>De locatie is beschermd onder de <em>Protection of Wrecks Act</em> en is onderzocht door het programma <em>Time Team</em> van Channel 4. De aflevering werd in 2005 uitgezonden.</p> <p>De locatie werd opnieuw onderzocht door Wessex Archaeology in 2011. De volgende samenvatting komt uit dit onderzoek:</p> <p>De onderkant van de romp, tot ongeveer een meter boven de kiel, is intact. Het overgrote deel van de houten delen zijn beschermd door slib. Structurele onderdelen omvatten ondermeer een kiel (130 voet lang), een zaathout, puttingen aan de vloerbalken bevestigd, binnenhuidplanken, langsliggers en dwarsbalken met uitstekende koppen.</p> <p>Een aantal losse houten delen worden bewaard in het National Maritime Museum, het Winchester Museum en het Tudor House Museum in Southampton.</p> <p>Het wrak ligt in ongeveer 6 meter water, ingebed in het slik voor de oever van de rivier de Hamble. Uitstekende balken lijken niet langer bedekt met begroeiende zee-organismen.</p> <p>De lokatie leek stabiel ten tijde van het onderzoek in 2011 en onderging eerder sedimentneerslag dan erosie. De lokatie komt alleen bloot te liggen met eb bij springtij en met de hoge mate van bedekking door sediment zijn alleen de bovenkanten van de spanten zichtbaar; het achterschip is ten allen tijde onder water.</p> <p>(Bron: Historic England)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000322.jpg?modifiedon=1609093836\" alt=\"Computer impression made by Time Team 2004, projected in the river Hamble.\"><div class=\"img-source\">Channel 4</div><figcaption class=\"img-description\">Computerimpressie gemaakt door Time Team in 2004, geprojecteerd in de rivier de Hamble.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://webarchive.nationalarchives.gov.uk/ukgwa/20081113172720/http://www.royalnavy.mod.uk/server/show/nav.3896\">Archive of Royal Navy site.</a></li><li>Univeristy of Southampton.<br /><a href=\"https://www.southampton.ac.uk/news/2005/02/scientists-reveal-secrets-of-henry-v.page\">TV's Time Team and Southampton scientists reveal the secrets of Henry V's greatest warship.</a></li><li>Historic England.<br /><a href=\"https://www.heritagegateway.org.uk/Gateway/Results_Single.aspx?uid=1082121&amp;resourceID=19191\">Grace Dieu.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}