{
  "id": "2442",
  "code": "auretta",
  "name": "Auretta",
  "type": "wreck",
  "lat": "51.4048030",
  "lon": "2.7040100",
  "location": "Akkaert, België",
  "firstdate": null,
  "firstyear": "1935",
  "firstyearend": null,
  "lastdate": "1945-02-27",
  "lastyear": "1945",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-12 12:04:37",
  "modified_on": "2025-06-12 18:26:55",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het vrachtschip ss Auretta werd oorspronkelijk gebouwd voor de Chellew Steam Ship Company in Londen en werd in 1941 gekocht door de Cockerline.</p> <p>Op 26 februari 1945 vertrok konvooi tam 91 vanuit Margate Roads (het ankergebied voor Margate) met een totaal van 13 schepen die in 2 rijen opgesteld waren. De 5 begeleidende schepen &ndash; de torpedobootjagers hms Vanquisher en hms Albrighton, de gewapende vissersschepen hms Sapphire en hms Scalpay en de mijnenveger hms Tomsk &ndash; hadden heel wat moeite om de koopvaarders in het oog te houden omdat het konvooi zich uitstrekte over een afstand van 6 mijl. hms Sapphire had zich achteraan opgesteld om te zorgen voor de achterblijvers, terwijl de torpedobootjagers de flankbescherming verzekerden en de 2 overige escortes zich binnen het konvooi bevonden. Hun taak werd niet gemakkelijk gemaakt door een zware zeegang en westzuidwestenwind, kracht 8. Het konvooi had Antwerpen als eindbestemming en bestond uit een mengelmoes van schepen, van kleine kustvaarders tot Liberty-schepen en tankers. Daaronder bevonden zich het Britse schip ss Auretta en het Amerikaanse ss Nashaba. De bevelvoerende officier van het konvooi, op hms Vanquisher, vertelde later voor de krijgsraad dat hij vreesde voor het uiteenvallen van het konvooi en de grote onderlinge afstanden tussen de schepen. hms Vanquisher was een oude torpedobootjager van de V &amp; W-klasse, gebouwd in 1917 en had reeds vele jaren dienst gedaan bij de Britse zeemacht. Een van zijn zusterschepen, hms Wakeful, was 5 jaar tevoren getorpedeerd en verloren gegaan op de plaats waar het konvooi over zou varen. De escorteschepen bevalen verscheidene koersveranderingen, in de hoop dat daardoor de langzamere schepen hun achterstand konden inlopen. Het slechte weer zou de Bibers en Seehunde zeker weghouden, maar de dreiging van mijnen was groter. De overtocht verliep redelijk goed tot het konvooi boei nf 8 bereikte op een 10-tal mijl ten noorden van Oostende. Om 9.20 u, bij het eerste daglicht, liep pts 12, alias ss Auretta, op een mijn. Aan boord bevonden zich 41 bemanningsleden en 7 kanonniers. hms Sapphire kwam vlug naderbij en slaagde erin om 22 overlevenden op te pikken van een reddingsboot. E&eacute;n van hen was er erg aan toe. hms Scalpay kon 24 overlevenden van het zinkende schip halen. Niet veel later verging ss Auretta op aangegeven positie 51&deg; 24&rsquo; 12 N 002&deg; 48&rsquo; E. Omdat we ons hier midden tussen de Vlaamse Banken bevinden is het water relatief ondiep. Zo kwam het dat de masten van ss Auretta ongeveer 3 meter boven het wateroppervlak bleven uitsteken. Volgens overlevenden vielen er 2 slachtoffers in de machinekamer. Nog geen uur later moest hms Scalpay opnieuw drenkelingen uit het water halen, deze keer van pts 15, alias ss Nashaba (zie wrak 174). hms Sapphire bleef nog tot 10.10 u ter plaatse om assistentie te bieden en zette daarna koers naar Oostende om de 22 geredden van ss Auretta aan wal te zetten. Het mijnenveld waarin tam 91 terechtkwam, was hoogstwaarschijnlijk de nacht voordien gelegd door een eskader Schnellboote. In hetzelfde konvooi liep ook hms Rampant op een mijn, maar kon naar Oostende gesleept worden. hms Rampant was een War Department Wreck Dispersal Vessel, of anders gezegd: een bergingsvaartuig. Daaruit blijkt dat men reeds toen bezig was met de voorbereiding van het opruimen van de wrakken in het vaarwater naar Antwerpen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>69</td></tr><tr><th scope=\"row\">Lengte</th><td>410 voet (125 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>55 &frac34; voet (17 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>4564 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van ss Auretta ligt verspreid over een grote oppervlakte, op een diepte die varieert tussen 20 en 23 m. Er zijn weinig herkenbare onderdelen doordat het wrak met springstof genivelleerd en verspreid is in oktober 1962 door Ackermans &amp; van Haaren. Hierbij moest de bergingsmaatschappij een vrije zone van 15 m cre&euml;ren boven het wrak.</p> <p>Op sidescanbeelden zien we dat er 3 grote concentraties wrakstukken bestaan. Hengelaar Daniel Devriendt wist dit te confirmeren en sprak van een groter hoofddeel en twee kleinere nevendelen. Het grootste stuk bestaat uit allerhande staalplaten, rechtopstaande stalen versterkingen, een stoomketel en grote hoeveelheden lading. De lading omvat voornamelijk langwerpige rollen roofingachtig materiaal, waarschijnlijk bedoeld om versnelde verharding op wegen of startbanen te leggen. Vlak bij de stoomketel liggen onderdelen van Brencarriers, zoals rubberbeklede wielen en kleine rupsbanden. Het is moeilijk te bepalen in hoeverre de wrakstukken over de bodem verspreid liggen. Ruw geschat bedraagt de lengte zo&rsquo;n 60 &agrave; 70 m en de breedte 10 &agrave; 15 m. ss Auretta ligt ook in een gebied met bewegende zandduinen en de zichtbare wrakstukken zijn sterk onderhevig aan bedekking en vrijstelling door de duinen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}