{
  "id": "2245",
  "code": "avro-lancaster-mk-i-w4784",
  "name": "Avro Lancaster Mk. I W4784",
  "type": "plane",
  "lat": "52.2502277",
  "lon": "5.3768517",
  "location": "Spakenburg, Nederland",
  "firstdate": null,
  "firstyear": "1942",
  "firstyearend": null,
  "lastdate": "1943-05-05",
  "lastyear": "1943",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Will Brouwers",
  "created_on": "2020-10-16 13:39:16",
  "modified_on": "2025-06-11 19:31:11",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>Grootste bombardement</strong><br>In de nacht van 4 op 5 mei 1943 voert de RAF een massaal bombardement uit op Dortmund in het Ruhrgebied. Het grootste aantal bommenwerpers dat ooit in &eacute;&eacute;n enkele nacht naar een enkel doel werd uitgestuurd . In totaal stijgen 596 toestellen van de verschillende bases in Engeland op.</p> <p><strong>Duitse abwehr</strong><br>De Duitse afluisterdienst aan het Kanaal heeft het drukke radioverkeer boven Oost-Engeland opgemerkt en daaruit haar conclusie getrokken. De bemanningen van Nachtjagdgeschwader 1 en 2 maken zich op hun bases te Leeuwarden, Bergen, Twente, Deelen, Venlo en Gilze-Rijen klaar om de vijandelijke bommenwerpers te onderscheppen.</p> <p>Om 22.05 uur stijgt de Avro Lancaster Mk. I W4784 van het No. 101 Squadron op van RAF Holme-on-Spalding Moor in Yorkshire.</p> <p>Het toestel heeft slecht 12 uur gevlogen en dan gaat het mis. Omstreeks middernacht heeft Ofw. Fritz Kruse van 3./NJG1 radarcontact. Voorzichtig sluipt hij naderbij en neemt de Stirling W4784 onder vuur. Het toestel stort om 00.10 uur in het IJsselmeer neer, 1 km ten noorden van Spakenburg. Alle bemanningsleden komen om het leven.</p> <p>Eenendertig vliegtuigen keren na de missie niet terug op hun basis. (Bron: <a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/avro-lancaster-i-w4784.html\">Flevoland Erfgoed</a>)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Avro Lancaster Mk. I serienummer W4784, rompcode SR-E&nbsp;<br>Gebouwd: Metropolitan Vickers</p> <p>Complement: <br>piloot Sgt. William Nicholson, die deze nacht zijn eerste missie vliegt als Captain.<br>Boordwerktuigkundige Sgt. Bernard William Squires,<br>navigator F/O Norman Ainsworth, <br>bommenrichter F/O Harold Keith Wainer, <br>radiotelegrafist/boordschutter Sgt. Geoffrey Eastwood, <br>boordschutter Sgt. Dennis William Rowley, Sgt. George Brick.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Hun lichamen werden niet geborgen. Hun namen staan bijgeschreven op the <a href=\"https://historypage.net/\">Memorial to the Missing, Runnymede</a> in Surrey (Engeland) op de panelen 160, 165, 122, 130, 148, 163 en 143.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Flevoland Erfgoed.<br /><a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/avro-lancaster-i-w4784.html\">Avro Lancaster Mk. I W4784.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}