{
  "id": "622",
  "code": "franeker",
  "name": "Franeker",
  "type": "wreck",
  "lat": "11.8458417",
  "lon": "75.3018412",
  "location": "Kannur, India",
  "firstdate": null,
  "firstyear": "1638",
  "firstyearend": null,
  "lastdate": "1642-01-18",
  "lastyear": "1642",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-04-03 13:20:38",
  "modified_on": "2025-06-22 14:06:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het jacht <em><strong>D</strong><strong>e Franeker</strong></em> vertrok op 12 januari 1639 naar Azi&euml;.</p> <p>Begin januari 1642 vertrok De Franeker van Ceylon naar Suratte en verder naar Perzi&euml;. Ter hoogte van Cananoor werd het schip aangevallen door 16 Portugese fregatten.</p> <p>Toen Portugal in 1640 (weer) onafhankelijk van Spanje werd, ontstond er een vreemde situatie. Als vijand van Spanje was Portugal bondgenoot van Nederland, op het Europese continent. Overzee bleven de Nederlandse compagnie&euml;n van de WIC en de VOC Portugese kolonies aanvallen.</p> <p>In 1642 werd de Portugese hoofdstad in India, Goa, door een VOC blokkade-vloot afgesloten. Het was tegen deze achtergrond dat De Franeker op 18 januari ter hoogte van het Portugese Cananoor werd aangevallen en in brand geschoten.</p> <p>Commandeur van de vloot Claes Cornelis stuurt 16 februari een missive naar Gouverneur Generaal van Diemen in Batavia.</p> <p><em>Desen gaet ten principaelen uE d&rsquo; aentecundinge t deerlijck ongeluck dat t Jacht franicker comende met t Cargasoen dat uijt den Zeeuschen nachtegael om naer Zuratta ende Parsia te brengen over genomen hadde van Chijlon harwart int slaen tegen 16 portugeese fargats getroffen heeft als zijnde door d=os in stilte snacht soo verde gebracht dat den Brandt daer ingeraeckt ende eijdelijck door zijn eijgen Cruijdt soo ons den portugeesen vice Reij schrijft gesprongen ende t&rsquo;meeste volck om hals gecoomen is dogh den vice Commandeur quisnoij &hellip;..van Calicudt weeder naer Cannanoor keerende seght door inhabitanten in Cannanoor die hem waerschuden [!] de portugeesen 30 fusten starck daer ontrent Cruijsten anders onderrercht is ende d.os gedlareert [!] hebben t Jacht in Brandt zijnde de nederlanders haer zoeckende te zalveeren door de portugeesen gemassacreert waeren dogh watter van is sal ons uijt de gevangens die den vice reij seght soo haest in Goa commende ons toesenden zal best warden gecundight wat aen den vice reij dit stuck raeckende gesz: ende wat tot antwoordt becomen hebben gelieve uE uijt nevens gaende translaet te zien&nbsp;</em></p> <p>In 1663 werd Cananoor door de VOC veroverd op de Portugezen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003037.jpg\" alt=\"kaart van De Malabar kust\"> <div class=\"img-source\">HaNA_4.VELH_107</div> </figure> <p>De Malabar kust.&nbsp;<a title=\"NL-HaNA_4.VELH_107 malabar\" href=\"https://cultureelerfgoed.info/mass/?file=00000088.png\" target=\"_blank\" rel=\"noopener\">klik hier</a> voor een vergroting van de kaart</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Tonnage: De Franker stond voor 80 last in het uitloopboek</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0066?eadID=1.04.02&amp;unitID=4932&amp;query=4932\">NL-HaNA_1.04.02_4932_0066.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1139/file/NL-HaNA_1.04.02_1139_0341?eadID=1.04.02&amp;unitID=1139&amp;query=1139\">NL-HaNA_1.04.02_1139_0341.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}