{
  "id": "3222",
  "code": "san-jose",
  "name": "San José",
  "type": "wreck",
  "lat": "10.1344311",
  "lon": "-75.7250097",
  "location": "Barú, Colombia",
  "firstdate": null,
  "firstyear": "1698",
  "firstyearend": null,
  "lastdate": "1708-06-08",
  "lastyear": "1708",
  "lastyearend": null,
  "country": "Spanje",
  "countrycode": "ES",
  "author": "Will Brouwers",
  "created_on": "2023-12-30 17:30:36",
  "modified_on": "2025-09-11 10:41:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>San Jos&eacute;</strong></em> was een galjoen met 64 kanonnen van de Spaanse <em>Armada de la Guardia de la Carrera de las Indias</em>. In 1697 werden twee schepen gelijktijdig gebouwd. De zusterschepen genaamd San Jos&eacute; en San Joaqu&iacute;n.</p> <p>In 1708 voer San Jos&eacute; als vlaggenschip van een deel van de Spaanse zilvervloot bestaande uit drie oorlogsschepen en veertien koopvaardijschepen van Portobelo, Panama, naar Cartagena (Colombia). Vandaar zou de vloot naar Havana varen om vandaar samen met de vloot uit Mexico in konvooi naar Spanje te varen.</p> <p><strong>Wager's actie</strong><br>Op 8 juni 1708 ontmoette de vloot een Brits squadron nabij Bar&uacute;, wat leidde tot een strijd die bekend staat als <em>Wager's Action</em>. Tijdens het gevecht ontplofte het kruitmagazijn van de San Jos&eacute;, waardoor het schip met het grootste deel van haar bemanning en haar kostbare lading (goud, zilver, smaragden en sieraden) ten onder ging en zonk. Van de 600 mensen aan boord overleefden er slechts 11 de ramp.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004531.png\" alt=\"\"> <div class=\"img-source\">BNR radio</div> </figure> <p><em>klik op het logo om de podcast te beluisteren</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Op een werf in Mapil (Euskadia) 1697/ 1698. Twee zusterschepen werden tegelijkertijd gebouwd. De San Jos&eacute; and San Joaqu&iacute;n.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003866.jpg\" alt=\"Een onderwaterfoto van de zeebodem waar drie kanonnen op liggen.\"> <div class=\"img-source\">Colombian Ministry of Culture</div> <figcaption class=\"img-description\">In november 2015 keerden het Maritime Archaeology Consultants (MAC) onderzoeksteam en WHOI-onderzoekers terug naar de Colombiaanse wateren voor een tweede zoekactie naar de San Jose. Sidescan-sonar beelden gaven de onderzoekers de eerste aanwijzingen voor de vondst van het wrak. Om de identiteit van het wrak te bevestigen daalde REMUS (ROV) af naar slechts 9 meter boven het wrak, waar het foto's kon maken van een belangrijk onderscheidend kenmerk van het San Jos&eacute; schip: de kanonnen.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>José Fernández de Santillán</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De enorme waarde van de lading (geschat op ongeveer $ 1 miljard) heeft ertoe geleid dat San Jos&eacute; de <em>Heilige Graal</em> van de scheepswrakken wordt genoemd.</p> <p><strong>Berging controverse</strong><br>In 1981 een claimde een groep investeerders uit de VS; de <em>Glocca Mora Co,</em> later opererend onder de naam '<em>Sea Search Armada</em>' (SSA), dat ze het wrak van de San Jose voor de kust van Colombia hadden gevonden. Ze stelden een bergingscontract voor aan de Colombiaanse regering met een verdeelsleutel van 65% tot 35%. De regering weigerde en gaf SSA geen toestemming om bergingsoperaties uit te voeren.<br>Het Colombiaanse parlement keurde vervolgens een wet goed die de staat het recht gaf op alle te bergen schatten. De SSA zou slechts een vindersvergoeding van 5% krijgen (die ook nog eens tegen 45% was belast!).</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003865.jpg\" alt=\"Een onderwaterfoto van de zeebodem waar verschillende potten op liggen.\"> <div class=\"img-source\">Colombian Ministry of Culture</div> <figcaption class=\"img-description\">Ceramics and other artifacts on the wrcksite.</figcaption> </figure> <p><br>Nu klaagde de investeerdersgroep SSA de Colombiaanse regering aan (1989). Het juridische gevecht sleepte zich jaren voort. In juli 2007 (!) concludeerde het Hooggerechtshof van Colombia dat de gevonden schatten gelijkelijk zouden worden verdeeld tussen de Colombiaanse regering en de SSA investeerders. Niet tevreden spande Sea Search Armada vervolgens nog een rechtszaak aan in de USA. De zaak werd tweemaal afgewezen, in 2011 en 2015 om technische redenen.</p> <p>Het wrak werd eigendom van de Colombiaanse staat verklaard. De Colombiaanse regering liet op dit punt na om feitelijk te verifi&euml;ren of het galjoen zich op de door de SSA opgegeven co&ouml;rdinaten bevond.</p> <p><strong>Opnieuw gevonden</strong><br>En dat was/is interessant. Want op 27 november 2015 maakte de Colombiaanse marine bekend het betreffende wrak San Jos&eacute; op een iets andere locatie te hebben gevonden. De ontdekking werd gedaan met behulp van een remotely operated underwater vehicle (ROV). Op basis van de foto's van de kanonnen hebben Colombiaanse mariene archeologen San Jos&eacute; ge&iuml;dentificeerd.</p> <p><strong>Wiens wrak?</strong><br>Colombia heeft het galjoen opge&euml;ist als onderdeel van zijn verzonken cultureel erfgoed. Daarmee is de staat verplicht om het schip en de gehele gezonken inhoud ervan te beschermen en te behouden.</p> <p>Er zijn echter meer kapers op de kust. Zo meent ook Spanje rechten te hebben op de vondst. Experts op het gebied van internationaal recht hebben in het verleden betoogd dat oorlogsschepen die op zee verloren zijn gegaan, zoals de San Jose, eigendom blijven van de natie wiens vlag ze ooit voerden. Zo'n schip mag niet worden verstoord zonder de toestemming van de natie die eigenaar was van het schip toen het zonk. Dus dat is in dit geval Spanje.</p> <p>De rijkdom aan boord van de San Jose was het resultaat van de &lsquo;verovering van Amerika&rsquo;. Al deze kostbarheden werden gestolen van de inheemse bevolking. Het zilver werd gedolven in Potosi, wat nu ligt in Bolivia. Dus ook Bolivia sluit aan in de rij van belanghebbenden. Ook andere lokale afstammelingen van Afro-Caribische gemeenschappen beweren dat ze recht hebben op herstelbetalingen omdat hun voorouders de schat hebben gedolven.</p> <p><strong>Archeologen<br></strong>En tot slot de mening van een deel van de archeologische wereld.&nbsp;<br>In plaats van het schip te bergen, betoogt Ricardo Borrero, een nautisch archeoloog in Bogot&aacute;, moet de San Jos&eacute; intact op de zeebodem blijven liggen, waar het onderzoekers de kans biedt een goed voorbeeld van globalisering en vroeg kapitalistische handelsnetwerken te bestuderen.</p> <p>Kortom het laatste woord over de San Jose is nog niet gesproken. Wordt vervolgd</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.elheraldo.co/nacional/quien-es-el-hombre-que-desde-el-instituto-colombiano-de-antropologia-e-historia-lidero-la\">Colombian Heraldo.</a></li><li><a href=\"https://www.nytimes.com/2023/11/10/world/americas/san-jose-galleon-shipwreck-treasure.html\">The New York Times.</a></li><li><a href=\"https://www.bbc.com/reel/video/p0gj0wgc/san-jose-a-shipwreck-worth-billions-on-the-ocean-floor\">BBC.</a></li><li><a href=\"https://www.whoi.edu/press-room/news-release/new-details-on-discovery-of-the-san-jose-shipwreck/\">Woods Hole Oceanographic Institute.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}