{
  "id": "330",
  "code": "jonge-thomas",
  "name": "Jonge Thomas",
  "type": "wreck",
  "lat": "-33.9087000",
  "lon": "18.4725000",
  "location": "Cape Town, Table Bay, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1764",
  "firstyearend": null,
  "lastdate": "1773-06-01",
  "lastyear": "1773",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-07-13 00:00:00",
  "modified_on": "2025-06-20 16:01:06",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het schip <strong><em>Jonge Thomas</em></strong> was bezig aan haar vierde reis naar het Oosten toen het op 20 oktober 1772 onder bevel van schipper Barent de la Maire vertrok van Texel naar Indi&euml;. De <em>Jonge Thomas</em> zou echter nooit verder komen dan haar tussenstop bij Tafelbaai in Zuid-Afrika.</p> <p>Tijdens een zware storm raakte het schip van haar ankers en liep vast op een zandbank. Bij de ramp kwamen 134 opvarenden om en waren er 67 overlevenden.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4268/file/NL-HaNA_1.04.02_4268_0519?eadID=1.04.02&amp;unitID=4268&amp;query=4268\">*</a>&nbsp;<br>Veertien overlevenden werden gered door de heer Wolraad Woltemade.</p> <p>Er zijn maar weinig goederen geborgen. De geldkisten waren nog veilig aan land. Geborgen zijn vooral vaten met Kaapse wijn, die pas aan de Kaap aan boord waren gebracht. Sommige eigendommen van overledenen zijn aan land gespoeld. Soms viel er een oorspronkelijke eigenaar te achterhalen aan op de vaten of kisten aangebrachte initialen. Opvallend is dat er veel pijpen bier aan boord en geborgen waren die tot de \"recognitie\" [toegestane meegenomen particuliere goederen] behoorden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004151.jpg\" alt=\"schilderij van een zeilschip met de Nederlandse vlag op zee\"> <div class=\"img-source\">Wiki</div> <figcaption class=\"img-description\">The Noord-Nieuwland een vergelijkbaar schip als de Jonge Thomas in de Tafel baai (anoniem, ca. 1762) .</figcaption> </figure> <h2>De held Wolraad Woltemade</h2> <p>De plaatselijke gouverneur stuurde soldaten naar het strand waar het schip schipbreuk leed; niet om levens te redden, maar om ervoor te zorgen dat de aangespoelde lading niet zou worden gestolen. Een van deze soldaten was Christiaan Woltemade. Zijn vader Wolraad Woltemade was een 60+ boer en bezocht zijn zoon om hem wat middageten te brengen. Toen hij zag dat geen van de soldaten probeerde de opvarenden van het schip te redden, besloot hij hen zelf te helpen.</p> <p>Op zijn paard <em>Vonk </em>ging hij zeven keer naar het schip om veertien matrozen van een zekere dood te redden. Omdat hij hierna moe was, overwoog hij of hij nog een achtste poging zou wagen. Het geschreeuw vanuit het schip deed hem een laatste poging wagen. Tijdens deze poging zou hij tragisch genoeg zelf verdrinken nadat zoveel wanhopige zeelieden zich aan het paard probeerden vast te grijpen.</p> <p><strong>Schip Held Woltemade<br></strong>Een jaar later werd een nieuw schip in Amsterdam gebouwd en naar hem vernoemd. Op 19 december 1780 vertrok de&nbsp;<em>Held Woltemade</em> voor haar derde reis vanaf Texel. De bestemming was Ceylon. Op 1 juli 1781 is het schip echter door twee Engelse fregatten meegenomen tijdens de Vierde Engelse Oorlog (1780-1784). Zij dwongen het schip naar Plymouth te varen waar zij op 3 februari 1782 aankwam.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000721.jpg\" alt=\"Drawing of the Woltemade in action from 1775. Source: Atlas of Mutual Heritage\"> <figcaption class=\"img-description\">Tekening van de Woltemade in actie uit 1775 (bron: Atlas of Mutual Heritage).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000723.jpg\" alt=\"South African stamps from 1973 depicting the hero Woltemade\"> <figcaption class=\"img-description\">Zuid-Afrikaanse postzegels uit 1973 met de held Woltemade.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000726.jpg\" alt=\"South African Medals of Bravery depicting Woltemade\"> <figcaption class=\"img-description\">Zuid-Afrikaanse medailles van dapperheid met Woltemade.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000724.jpg\" alt=\"18th century depiction of the heroic act by Woltemade\"> <figcaption class=\"img-description\">18e eeuwse afbeelding van de heldendaad door Woltemade.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Jonge Thomas</em> was gebouwd in Amsterdam</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Barend de la Main</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>300</td></tr><tr><th scope=\"row\">Tonnage</th><td>1150 ton (575 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Er is archeologisch weinig bekend over dit wrak. Naar verluidt is het geborgen door de African Salvage Corporation Ltd. Informatie over deze berging is echter moeilijk te verkrijgen, aangezien deze niet is gepubliceerd.</p> <p>Het wrak is beschermd op grond van de National Heritage Resources Act, No. 25 van 1999. Deze wet heeft ook betrekking op historische scheepswrakken. De site mag niet worden verstoord zonder toestemming van de South African Resources Agency (SAHRA) en artefacten uit het wrak mogen niet worden verhandeld zonder toestemming van de SAHRA.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/95203\">DAS 4152.4.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4268/file/NL-HaNA_1.04.02_4268_0519?eadID=1.04.02&amp;unitID=4268&amp;query=4268\">NA_1.04.02_4268_0519 ev.</a></li><li>Lesa la Grange, Martijn Manders, Briege Williams, John Gribble and Leon Derksen (2024).<br /><em>Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives [Unpublished].</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}