{
  "id": "2880",
  "code": "wrak-sl9-zeven-provincien",
  "name": "Wrak SL9 (Zeven Provinciën)",
  "type": "wreck",
  "lat": "51.8560116",
  "lon": "3.9976501",
  "location": "Hinder zandbank, Maasmond, Nederland",
  "firstdate": null,
  "firstyear": "1694",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1706",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-06-01 12:50:11",
  "modified_on": "2025-08-22 13:24:36",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Bij werkzaamheden aan Maasvlakte is scheepshout gevonden van een groot zeegaand schip. In opdracht van de gemeente Rotterdam en het Havenbedrijf is archeologisch onderzoek uitgevoerd. Archeologie Rotterdam (BOOR) en ADC Archeo Projecten uit Amersfoort hebben in 2018 en 2019 in meerdere wrakken in het gebied onderzocht.<br><br><strong>Wrakresten SL9<br></strong>Er zijn twee grote houtdelen van de scheepsconstructie geborgen. Het zijn restanten van een zeer groot karveel gebouwd schip, waarvan de lengte op minimaal 160 voet (bijna 50 meter) kan worden geschat. Dit is een afmeting die past bij de grote oceaanvaarders, zoals die door de admiraliteit en de internationale koopvaardij zijn gebruikt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004525.jpg\" alt=\"\"> <div class=\"img-source\">BOOR rapporten 651</div> </figure> <p><em>Boordfragment van wrak SL9 (SL9-1)&nbsp;</em></p> <p>Ook al is de gereconstrueerde grootte indicatief en gebaseerd op beperkte gegevens, de grootte en zware uitvoering van de scheepsdelen, waaronder een dubbele laag huidplanken, wijst wel degelijk op een uitzonderlijk groot schip. <br>Een van de wrakdelen betreft een deel van stuurboord ter hoogte van de achtersteven en de kiel. Uit de uiteinden van de aanwezige huidplanken is de positie van de achtersteven te herleiden. Aan de hand van de opbouw van de huid kon worden vastgesteld dat de bouwvolgorde past binnen de Nederlandse scheepsbouwtraditie, waarin de huid eerst werd opgebouwd en daarna de inhouten werden geplaatst (shell first).<br><br></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004524.jpg\" alt=\"\"> <div class=\"img-source\">BOOR rapporten 651</div> <figcaption class=\"img-description\">wrak match Zeven Provincien</figcaption> </figure> <p><em>Vondsten uit het wrak, links een kanonskogel, midden 2 wet steentjes en rechts een glasfragment.</em></p> <p><strong>Datering<br></strong>Van twee houtmonsters kon het kapinterval worden bepaald, respectievelijk n&aacute; 1668 en n&aacute; 1677. Dit zou kunnen wijzen op een bouwdatum van het schip aan het eind van de 17e eeuw. Rekening houdend met de gemiddelde levensduur van 15 tot hooguit 25 jaar is het schip mogelijk op zijn vroegst in het begin van de 18e eeuw gezonken. (<a href=\"https://cultureelerfgoed.info/mass/?file=00000299.pdf\">Waldus, 4</a>)<br><br><strong>Match?</strong><br>&bdquo;De grootte van het schip, de bouwmethode, de datering en de geografische positie van het wrak ondersteunen een mogelijke match met de ' De Zeven Provinci&euml;n'. Het linieschip van de admiraliteit van Rotterdam dat in 1706 op de '&nbsp;<em>Hinder'&nbsp;</em> is vergaan.</p> <p><strong>Zeven Provinci&euml;n</strong><br>In de&nbsp;<a href=\"https://nl.wikipedia.org/wiki/Spaanse_Successieoorlog\">Spaanse Successieoorlog</a> opereert <em><strong>De Zeven Provinci&euml;n</strong></em> in de gecombineerde Engels-Nederlandse vloot als vlaggenschip van schout-bij-nacht Philips van der Goes. In augustus en september 1702 betrokken bij een aanval op de Spaanse stad Cadiz. Die actie mislukte door tekorten en gebrek aan centrale leiding. De gecombineerde vloot aanvaarde op 1 oktober de terugtocht naar huis zonder iets noemenswaardigs voor elkaar te hebben gekregen. <br>Ter hoogte van Cabo Finisterre hoorde men dat de Spaans West-Indie vloot en een Frans eskader van 18 schepen in de baai Vigo beschutting had gezocht. Besloten werd de terugtocht af te breken en Vigo aan te vallen.</p> <p><strong>Vigo</strong><br>&nbsp;Op 23 oktober werd de aanval ingezet. 18 Franse linieschepen blokkeerden de haven achter een barricade in de vorm van een vlot en ketting. Het vlot werd doorbroken en fort en stelling te land ingenomen. Daarop brak de verdediging ter zee. De Fransen zetten hun schepen op het strand en staken de meeste in brand. Zo ging het Franse eskader en de Spaanse galjoenen verloren. (Jonge III 594)<br>De Zeven Provinci&euml;n kon dit bij het schip <em><strong>Bourbon</strong> </em>(66 stukken) voorkomen. Het schip werd overmeesterd. En na afloop in triomf naar de Republiek meegevoerd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003206.jpg\" alt=\"schilderdij van een zeeslag\"> <div class=\"img-source\">Rijksmuseum,SK-A-1947</div> <figcaption class=\"img-description\">De slag bij Vigo, De Zeven Provinci&euml;n ligt rechts vooraan. (Anoniem schilderij uit ca. 1705)</figcaption> </figure> <p><br><strong>Met de schrik vrij</strong><br>Op 23 november 1702 kwam de Zeven Provinci&euml;n bij Goeree. Daar zou de loods aan boord komen om naar eindbestemming Hellevoetsluis te varen. De looods kwam niet opdagen en men was gedwongen door de sterke noordwesten wind om door te varen naar de Maasmonding. Daar liep het grote schip aan de grond. Na enig manouvreren kwam het weer los. Waarna, onder luid gejuich van de bemanning, verder naar Hellevoetsluis gevaren kon worden. Aan boord was predikant Petrus Zaunslifer die een dagboek bijhield.</p> <p><strong>Barcelona</strong><br>In mei vertrok de Zeven Provinci&euml;n als vlaggenschip van schout-bij-nacht Paulus van der Dussen weer richting Spanje. Ze was betrokken bij het lange en moeizame beleg van Barcelona (24-8 tot 8-10-1705. Barcelona gaf zich eindelijk op 8 oktober over.</p> <p><strong>Terugreis</strong><br>Op de terugreis naar het vaderland kwam ze in januari 1706 bij Porthmouth in een zware storm. In februari werd koers gezet naar Nederland. Het schip liep , ondanks de aanwezigheid van de loodsen, nu weer vast bij het binnenlopen van de haven. Dit keer kwam ze vast te zitten op de zandbank '<em>Hinder</em>'.<br><br>\"<em>welk schip bij helder weer door grote onkunde, onachtzaamheid of onvoorzichtiogheid der loodsen schandelijk verzeild werd, op den Hindert, ruim een half uur buiten het vaarwater.</em>\"(Jonge III, 685)</p> <p>Nu kwam het schip niet meer los. Het grootste deel van equipage kon worden gered. Het overgebleven casco werd verkocht in juni 1706.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: 's lands werf, Rotterdam door Jacob van Leeuwen<br>Bewapening: 92 stukken</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Beekman, Cornelis</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>525</td></tr><tr><th scope=\"row\">Lengte</th><td>170 Amsterdamse&nbsp;voet (48,1 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>46 Amsterdamse&nbsp;voet (13 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Wrakhout SL9<br>De match is natuurlijk verre zeker. Er is bij een houthandelaar in Rotterdam wrakhout van de locatie SL terecht gekomen. Journalist Peter van der Ploeg van NRC schreef een artikel naar aanleiding van het kopen van een stuk scheepshout van dit schip. (artikel NRC 11 4-2025)</p> <p>Het is feitelijk triest dat een zo groot en historisch belangrijk schip slechts zo summier onderzocht kon worden. De resten worden stukje bij beetje verkocht aan liefhebbers (situatie 2025).</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>W.B. Waldus en P.H.J.I. Ploegaert (2020).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000299.pdf\">Rotterdam Maasvlakte 1 HES terminal, wrakken SL7 tot en met SL11.</a><br />BOOR rapporten 651.</li><li>Glavimans.<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000007.pdf\">Beschrijving van Rotterdam, Bijlage: II Schepen op de admiraliteitswerf gebouwd.</a></li><li>Peter van der Ploeg  (2025).<br /><a href=\"https://www.nrc.nl/nieuws/2025/04/11/hoe-een-rotterdamse-plank-van-achttien-euro-ooit-verzeild-raakte-in-een-zeeslag-bij-spanje-a4889354\">Deze Rotterdamse plank van achttien euro is ooit verzeild geraakt in een zeeslag bij Spanje (of niet?).</a><br />NRC.</li><li>De Jong, J.C. (1869).<br /><em>Geschiedenis van Het Nederlandsche Zeewezen.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}