{
  "id": "271",
  "code": "queen-anne-revenge",
  "name": "Queen Anne's Revenge",
  "type": "wreck",
  "lat": "34.6290000",
  "lon": "-76.6080000",
  "location": "Beaufort, NC, Verenigde Staten",
  "firstdate": null,
  "firstyear": "1710",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1718",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2011-05-24 00:00:00",
  "modified_on": "2024-02-26 12:26:22",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Het schip van Blackbeard</h2> <p>Het schip dat later beroemd zou worden als de <em>Queen Anne's Revenge</em> heette eerst <em>Concord</em>, gebouwd in Engeland. Het werd eerst door de Fransen op de Engelsen veroverd in 1711 en daarna als slavenschip gebruikt. In 1717 werd het weer genomen door de piraat Hornigold nabij het eiland Martinique. Hornigold gaf het schip aan een van zijn ondergeschikten, Edward Teach (later bekend als Blackbeard of Zwartbaard). Zijn eerste stuurman, Christopher Blackwood (bekend als 'de klauw van Blackbeard') werd gevreesd als een woeste strijder die vele van de enteringen van Blackbeard leidde.</p> <p>Blackbeard bouwde <em>La Concorde</em>, zoals ze toen heette, om tot zijn vlaggenschip en hernoemde haar Queen Anne's Revenge, om zijn haat tegen het Engelse establishment duidelijk te maken. Met dit schip zwierf Balckbeard van de westkust van Afrika tot aan het Caribisch gebied en viel Engelse, Nederlandse en Portugese schepen aan.</p> <p>Kort na het blokkeren van de haven van Charleston (in Mei 1718) en het weigeren van de gratie die de gouverneur hem wilde schenken, liep Blackbeard met de <em>Queen Anne's Revenge</em> aan de grond terwijl hij Beaufort Inlet in North Carolina binnen probeerde te varen. Hij ontbond zijn vloot en ontsnapte door voorraden op het kleinere schip Adventure over te laden. De piratenkapitein liet verscheidene bemanningsleden achter op een klein eiland in de buurt. Zij werden later gered door kapitein Stede Bonnet. Sommige bronnen suggereren dat Blackbeard het schip expres aan de grond liet lopen om een excuus te hebben om zijn bemanning te ontbinden. Kort erna gaf hij zich over en accepteerde hij een koninklijke gratie voor zijn overgebleven bemanning en hemzelf van gouverneur Charles Eden In Bath, North Carolina.</p> <h2>Archeologie</h2> <p>Op 21 november 1996 werd de <em>Queen Anne's Revenge</em> ontdekt.</p> <p>Verscheidene van de kanonnen en meer dan 16.000 artefacten werden uit het wrak geborgen. Geen een van deze lijkt echter van Franse oorsprong te zijn (zoals te verwachten valt van een schip dat eerst Frans was). De meeste zijn van Britse oorsprong.</p> <p>Gedurende een week in 2000 en in 2001 werd live video van het werk onder water gedeeld op het internet als onderdeel van het DiveLive educatieve programma dat duizenden kinderen over de hele wereld bereikte.</p> <p>Projectco&ouml;rdinator Mark Wilde-Ramsing van de North Carolina Underwater Archaeology Branch leidde het verwijderen van artefacten van de vindplaats gedurende het veldseizoen van 2007. Nog meer artefacten werden in November 2006 en in 2007 ontdekt die de stelling dat het wrak de <em>Queen Anne's Revenge</em> is, ondersteunen. Onder het huidige bewijs is het feit dat de kanonnen geladen gevonden werden. Verder waren er meer kanonnen aanwezig dan verwacht mag worden van een schip van deze afmetingen en zijn de kanonnen van verschillende makelij. Dieptemarkeringen op een deel van de achtersteven zijn ontdekt die gemaakt lijken te zijn volgens de Franse (en niet de Engelse) voetmaat.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004107.jpg?modifiedon=1708686826\" alt=\"Engraving of Edward Teach, from 'Blackbeard the Pirate, Defoe, Daniel; Johnson, Charles (1736).\"><div class=\"img-source\">Wikimedia Commons</div></figure><p class=\"figcaption\">Edward Teach, ook bekend als Blackbeard, op een gravure uit <em>Blackbeard the Pirate</em> door Daniel Defoe uit 1736. De <em>Queen Anne's Revenge</em> is op de achtergrond te zien.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Oorspronkelijk gebouwd als een fregat genaamd <em>Concord</em> in Engeland en voltooid in 1710.</p> <p>In 1711 genomen door de Fransen, hernoemd als <em>La Concorde</em> en aangepast om tot slaaf gemaakten en meer lading te vervoeren.</p> <p>Bewapening: 40 kanonnen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000508.jpg\" alt=\"canon of the Queen Anne's Revenge lifted from the seabed.\"><div class=\"img-source\">qaronline.org</div><figcaption class=\"img-description\">Kanon van de Queen Anne's Revenge wordt van de zeebodem gelicht.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Edward Teach</td></tr><tr><th scope=\"row\">Tonnage</th><td>300 ton (150 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Intersal Inc., een privaat onderzoeksbedrijf, ontdekte de locatie waarvan gedacht wordt dat het de <em>Queen Anne's Revenge </em>is op 21 november 1996. In 1997 werd begonnen met opgraven.</p> <p>Tegen het eind van 2007 was ongeveer een derde van het wrak geheel opgegraven. Artefacten werden ondergingen conserverende behandelingen. In 2011 werd de opgraving voortgezet en wordt nu geleid en gemonitord door de Staat van New Carolina.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000510.jpg?modifiedon=1705654288\" alt=\"Queen Anne's Revenge site map\"><div class=\"img-source\">qaronline.org</div><figcaption class=\"img-description\">Kaart van de locatie van de Queen Anne's Revenge.</figcaption></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004106.jpg\" alt=\"Taken from an engraving of Edward Teach.\"><div class=\"img-source\">Wikimedia Commons</div><figcaption class=\"img-description\">De Queen Anne's Revenge, uitgesneden uit de gravure van Blackbeard.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>State of North Carolina.<br /><a href=\"https://www.qaronline.org/\">Queen Anne's Revenge Project.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}