{
  "id": "3223",
  "code": "elusa",
  "name": "Elusa",
  "type": "wreck",
  "lat": "60.0237443",
  "lon": "-37.6937404",
  "location": "Atlantische Oceaan",
  "firstdate": null,
  "firstyear": "1936",
  "firstyearend": null,
  "lastdate": "1941-05-21",
  "lastyear": "1941",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2023-12-31 12:32:37",
  "modified_on": "2025-02-06 11:20:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het <em><strong>MS Elusa</strong></em> was een Nederlandse motor tanker. Onderweg van Cura&ccedil;ao (27 feb. 1941) met een lading olie naar Europa. Op 10 mei 1941 opgenomen te Halifax (Canada) in het Britse konvooi <em>HX 126</em> bestemming VK (33 koopvaardijschepen, 3 Nederlandse schepen, Eemland, Salando, Elusa).<a href=\"https://en.wikipedia.org/wiki/Convoy_HX_126\">*</a><br>Op 20 mei werd het konvooi gespot door de Duitse onderzee&euml;r U 93 200 mijl ten ZO van Groenland. Meerdere Duitse onderzee&euml;rs openden de aanval. Waarbij 7 schepen van het konvooi werden geraakt</p> <p><strong>Aanval<br></strong>De volgende ochtend viel de U 93 opnieuw aan. Ze vuurde een torpedo op een tanker die haar doel miste. Bij een tweede aanval om 05.22 uur werden twee torpedo's gelanceerd; op een vrachtschip en op een tanker. Opnieuw misten ze beide doelen. De op het vrachtschip afgevuurde torpedo raakte echter de Elusa.</p> <p>Direct nadat de tanker was geraakt, vloog de lading in brand, voornamelijk in het achterste deel van het schip.</p> <p>Sommige bemanningsleden aan de achterkant van het schip wachtten niet op het bevel om het schip te verlaten. Ze lieten onmiddellijk de reddingsboten zakken en verlieten het schip, wat hun leven redde. Midscheeps lieten enkele bemanningsleden zonder bevel een reddingsboot zakken en roeiden weg voordat de andere bemanningsleden erin konden stappen.</p> <p>De overige bemanningsleden slaagden er ook in nog een reddingsboot te laten zakken, waarin alle overige bemanningsleden een plaats vonden.</p> <p>De kapitein bleef nog aan boord van de Elusa, gooide de geheime documenten overboord en slaagde erin het schip, dat naar stuurboord overhelde weer recht te krijgen.</p> <p>Een half uur na de treffer arriveerde een Britse torpedobootjager, redde de bemanningsleden in de drie reddingsboten en nam de kapitein aan boord. De torpedobootjager bleef 's nachts bij het brandende schip.</p> <p>Al snel werd duidelijk dat de tweede machinist <a href=\"https://oorlogsgravenstichting.nl/personen/34581/hendrik-dobbelaere\">Hendrik Dobbelaere</a> vermist was (verrast door de brand). Bovendien verdronken twee Chinezen, de derde kok en een donkeyman toen zij in de reddingsboten probeerden te komen.</p> <p><strong>Aftermath<br></strong>De volgende ochtend gingen de kapitein, de eerste stuurman en de tweede machinist weer aan boord van de Elusa en ontdekten dat de ketels van het schip nog in goede staat waren. Het schip kon niet op eigen kracht meer varen. Ze besloten het gehavende schip te laten voor wat het was. De Elusa zonk uiteindelijk in 58.30N/38.10W. De 49 overlevenden werden op 25 mei in Reykjavik aan land gezet.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Dok- en Werf Maatschappij Wilton-Fijenoord N.V., Schiedam</p> <p>Eigenaar: N.V. Petroleum Maatschappij 'La Corona', Den Haag</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>J.J. Beckeringh</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>54</td></tr><tr><th scope=\"row\">Lengte</th><td>446 &frac14; voet (136 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.marhisdata.nl/schip&amp;id=2014\">marhisdata id 2014.</a></li><li><a href=\"https://www.uboat.net/allies/merchants/ship/941.html\">uboat.net.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/2.16.31\">NA 2.16.31 inv. nr. 59.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}