{
  "id": "2325",
  "code": "wells-bay-2",
  "name": "Wells Bay",
  "type": "site",
  "lat": "17.6417476",
  "lon": "-63.2526803",
  "location": "Wells Bay, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1640",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1934",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ryan Espersen",
  "created_on": "2020-11-21 21:35:58",
  "modified_on": "2025-07-06 19:21:10",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Wells Bay is located upon Saba&rsquo;s northeast coast, between Ladder Bay to the southeast, and bounded by Torrens Point. Its name is derived from a freshwater well that, according to Will Johnson, was built in the 1860&rsquo;s by residents of Mary&rsquo;s Point, a former village located on the cliffs above Torrens Point and Wells Bay. The main photo, taken around 1920, shows the well at Wells Bay along with some residents from nearby Mary's Point. A prolonged lack of northern swells allows for sand to collect in the bay to form a beach, which is also visible in the photo. Wells Bay was one of the main anchorage points on Saba, but not used as often as Fort Bay or Ladder Bay, especially due to the difficulty in transporting any goods brought to shore overland to larger settlements such as The Bottom and Windwardside. Firewood and water for ships could be obtained for ships via the residents at Mary&rsquo;s Point (Blunt 1867:540). Instructions for pilots describe the difficulty in landing there:</p> <p>&ldquo;A general heavy surf breaks all along the shore, and renders landing extremely difficult and often dangerous. A landing may be effected with the prevailing winds, when moderate, about one third of a mile to the Southward of Torrens Point, the N. W. extreme of Saba. This is the principal boat building-spot...There are two positions off Saba Island where anchorage may be obtained, but neither of them is safe for large sailing vessels, from the difficulty of getting away from under... high land. One is off the Southside Landing; but it is, however, only fit for small fore-and-aft vessels or steamers, that can be easily handled. The other is situated between Ladder Landing and Torrens Point. The only difficult that will be found here is in having to contend with the uncertain and baffling winds which are sure to occur, except the wind outside is as far to the Northward as N.E. by N., which only happens occasionally during the winter months. Should necessity compel a sailing vessel to take this anchorage, it had better be approached from the Northward. After rounding the Diamond Rock... keep the luff, and approach the anchorage under easy sail. When the N. point of Saba is shut in with Torrens Point, and just before the Pilot Rock and the outer part of Torrens Point come out with the Western peak on the Island of St. Martin, bearing N. N. E., a vessel may anchor in twelve or fifteen fathoms, sandy ground about two cables&rsquo; length off shore&rdquo; (Blunt 1867:539-540).</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Wells Bay as a spot for building boats extends back at least to the period between 1818 to 1829, when it served as a point for pirates to drop off captured prize ships to be laundered for re-sale back into local markets. This period of piracy erupted during the Latin American Wars of Independence (1810-1824), and persisted due to the Cisplatine War between Buenos Aires and the Empire of Brazil (1826-1828) (Espersen 2019).</p> <p>The smuggling and laundering process can be described as follows (Espersen 2018): A prize ship would be left empty and at anchor at Wells Bay by the pirate, after having its goods offloaded elsewhere in the region, usually St. Eustatius, the &ldquo;Five Islands&rdquo; by St. Bartholomew, or the small islands offshore of Anguilla. Residents at Mary&rsquo;s Point would &ldquo;discover&rdquo; this ship and alert the Lt. Governor of Saba, who would then alert the Governor of St. Eustatius. A merchant in St. Eustatius would respond and claim the ship as his own, saying that it was captured by pirates and they lost all the ships&rsquo; papers. The Lt. Governor of Saba would provide this merchant with a new set of ships papers to prove the merchant&rsquo;s ownership. Meanwhile, Sabans at Wells Bay would repair the ship, and modify it in such a way to make the ship look different than it did before, at the very least with a different coat of paint. The vessel would then be re-sold in regionally, most often in St. Thomas or St. Bartholomew. The process at Wells Bay was witnessed by the captain of a Danish ship from St. Thomas in 1828:</p> <p>&ldquo;Capit: K: sailed tightly around the little island or cliff Saba, where he found a bay on the north west side, resembling a seafarer harbor; For in addition to three half-sunken and abandoned schooners, whose names were painted over, the whole coast was concealing masts, rods, ships ribs, booms, boats, and fragments of ships; also, some people were employed by his approach to carry boxes and packs up on the mountain, and many people were gathered&rdquo; (Danish National Archives, Virgin Islands History No. 142:7-Nov-1828).</p> <p>Saba, especially Wells Bay, served as a point for smuggling and laundering ships, goods, and people up until 1828, when the operation was exposed to the world as part of the incident with the <em>Las Damas Argentinas</em>, a pirate vessel that primarily used the flag of Buenos Aires. The <em>Las Damas Argentinas</em> captured an English coppered brig, the <em>Carraboo</em>, and put a prize crew aboard it and had it sent to St. Eustatius to offload its cargo, then to Saba to have the ship laundered. In the process the prize crew was discovered by the British from St. Kitts, which eventually led to the capture of the <em>Las Damas Argentinas</em> as well. The whole crew save for a cabin boy were executed at St. Kitts after a trial.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002287.jpg\" alt=\"Portrait of the side view of a young man\"> <figcaption class=\"img-description\">Figure 1: Joseph Lazaro Buysan, captain of the \"Las Damas Argentinas\".</figcaption> </figure> <p><em>Figure 1: Joseph Lazaro Buysan, captain of the \"Las Damas Argentinas\".</em></p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>An archaeological survey by Jay Haviser (1983) noted a &ldquo;stone-mortar double catchment&rdquo; which about 50m south of the well, which, based on his drawing, is actually two indigo vats. Unfortunately, they have since been buried or destroyed.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Ryan Espersen (2019).<br /><a href=\"https://brill.com/view/journals/nwig/93/1-2/article-p41_3.xml?language=en\">Fifty shades of trade: St. Thomas during the early 19th century.</a><br />New West Indian Guide (93).<br />pp 41-68.</li><li>Edward M. Blunt (1867).<br /><a href=\"https://books.google.ca/books?id=uX1-AAAAIAAJ&amp;printsec=frontcover&amp;dq=%22american+coast+pilot%22+1867&amp;hl=en&amp;sa=X&amp;ved=2ahUKEwi9mZrAv5TtAhXjOn0KHbf2DiIQ6AEwAHoECAAQAg#v=onepage&amp;q=%22american%20coast%20pilot%22%201867&amp;f=false\">The American Coast Pilot.</a><br />New York, George Blunt.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}