{
  "id": "520",
  "code": "dolfijn-1654",
  "name": "Dolfijn",
  "type": "wreck",
  "lat": "6.0217988",
  "lon": "80.2198863",
  "location": "Galle, Sri Lanka",
  "firstdate": null,
  "firstyear": "1654",
  "firstyearend": null,
  "lastdate": "1663-05-15",
  "lastyear": "1663",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Gijs Gietema",
  "created_on": "2015-05-19 00:00:00",
  "modified_on": "2025-06-19 18:57:20",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Dolfijn</strong></em> aangekocht in 1653 maakte &eacute;&eacute;n succesvolle reis naar Oost Indi&euml; en terug. De tweede en laatste uitreis begon 10-12-1655 uit Texel. aankomst Batavia 29-5-1656.</p> <p><strong>Inzet Dolfijn<br></strong>De Dolfijn werd eerst ingezet bij de blokkades van Goa de hoofdstad van Portugees Indi&euml; [1656/57; 1658/59; 1659/60] onder Roothaes.</p> <p>Daarna vonden twee reizen naar Taiwan plaats. Op de tweede reis was het jacht aanvankelijk vlaggenschip van de vloot waarmee Cauw naar Taiwan was gestuurd. Cauw besloot op de Zierikzee over te gaan en de Dolfijn [met 200 vrouwen, kinderen en slaven] naar Batavia te sturen. Hij deed dit omdat de Dolfijn in augustus op de rede van Taiwan ernstige schade had opgelopen. <a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1240/file/NL-HaNA_1.04.02_1240_0091?eadID=1.04.02&amp;unitID=1240&amp;query=1240\">(NA 1.04.02 (VOC) 1240 , 71</a> )</p> <p><strong>Laatste reis<br></strong>De laatste reis bracht het jacht naar Japan 30-8 1662. Vertrok vandaar (6-11-1662) via Malakka naar Surat in Noordwest India voer.</p> <p><strong>Lek<br></strong>De Dolfijn voer op 29 april 1663 van Surat met een rijke lading met bestemming Batavia. Het schip bleek toen al behoorlijk lek. Het lek werd gerepareerd. Op 30 april voer de Dolfijn voor de tweede keer uit. Helaas maakte het schip weer snel water. Er moest constant worden gepompt. De Dolfijn arriveerde 10 mei, drijvend op de rede van het net veroverde <em>Cochin</em> (India). Extra mannen om de pompen te bedienen werden te duur bevonden. Geadviseerd werd om maar door te varen naar Galle.</p> <p>Tijdens dit deel van de reis werd het lekken steeds erger. Bij de ingang van de baai van Galle moest de Dolfijn voor anker. Het schip drijvend houden was niet meer mogelijk. Het schip binnenbrengen in de baai was door tegenwind en de locatie voor een rif ook onmogelijk. Het enige wat ze nog konden doen was het zinkende schip verlaten.(<a href=\"https://babel.hathitrust.org/cgi/pt?id=nyp.33433082429972&amp;seq=338&amp;q1=Dolphyn\">Dagregister 1663, 331-332</a>)</p> <p><strong>Geldkisten<br></strong>De schipper was begonnen met het overladen van de 25 geldkisten op de sloep om deze eerst aan land te brengen. De bemanning begon te mokken en het werd al snel duidelijk dat gekozen moest worden; kisten met goud of de bemanning. De goudkisten werden overboord gegooid en de bemanning werd gered. Tegen de avond stak alleen nog het topje van de hoofdmast boven water uit.&nbsp;Er werden verschillende pogingen gedaan om met duikers de geldkisten te bergen maar tevergeefs. (Parthesius, 110-111)</p> <p><strong>Ooggetuigenverslag<br></strong><em>\"Kort na de middag kwam er een schip richting de baai varen. Omdat het voortdurend zijn kanonnen afvuurde, gingen we ervan uit dat het in nood verkeerde.</em></p> <p><em>Oorspronkelijk dachten we dat dit de Achilles was die vanuit Perzi&euml; voer. We gaven de loods Bastiaen de opdracht om zo ver mogelijk naar het schip te gaan omdat de wind krachtig en buiig was. Na verschillende pogingen slaagde de schipper en voormalig piloot van deze baai, Daniel Harthouwer, erin om aan boord te komen.</em></p> <p><em>Uiteindelijk verging het kostbare schip de Dolfijn in de donkere avond jammerlijk [ ... ] De Thonij (loodsvaartuig) bracht de onderkoopman Meijndert Janssen aan land. Hij ging weer aan boord nadat hij de brieven van Suratte had overhandigd [ ... ]\"</em> <br>((Dagregister Galle, SLNA, Nederlandse records: 1/ 2712)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd/ gekocht: <br>In 1653 kocht de kamer Amsterdam twee spiegelschepen, die in de egalisatie voor de equipage staan. E&eacute;n daarvan was een oorlogsjacht de Dolphijn voor 130 last. (<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/7348/file/NL-HaNA_1.04.02_7348_0327?eadID=1.04.02&amp;unitID=7348&amp;query=7348\">equipage lijst</a>)</p> <p>Bewapening: 26 stukken. In 1661 9 bronzen- en 27 ijzeren stukken (tijdens de blokkade van Goa)</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jan Hermansen</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>86</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Parthesius, R (2010).<br /><a href=\"https://pure.uva.nl/ws/files/3969143/47038_DSTW_final.Parthesius.pdf\">Dutch ships in tropical waters.</a><br />pp 106-107.<br />Amsterdam University Press.</li><li>Chijs, van der, J.A. (1891).<br /><a href=\"https://babel.hathitrust.org/cgi/pt?id=nyp.33433082429972&amp;seq=338&amp;q1=Dolphyn\">Dagregister Batavia 1663.</a><br />pp 331, 332.<br />Martinus Nijhoff, 's-Gravenhage.</li><li>Nationaal Archief.<br />NA 1.04.02  Missive van Suratte naar Batavia 18-8-1663.<br /><em>1243.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}