{
  "id": "250",
  "code": "geldermalsen",
  "name": "Geldermalsen",
  "type": "wreck",
  "lat": "1.0000000",
  "lon": "104.0000000",
  "location": "Indonesië",
  "firstdate": null,
  "firstyear": "1746",
  "firstyearend": null,
  "lastdate": "1752-01-03",
  "lastyear": "1752",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2011-02-18 00:00:00",
  "modified_on": "2025-06-19 16:05:10",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het VOC schip <em>Geldermalsen</em> vertrok op 16 augustus 1748 van de rede van Rammekens in Zeeland voor haar eerste reis naar Azi&euml;. Het was gebouwd voor de VOC-kamer Zeeland. Het schip werd door een van de toenmalige VOC-directeuren, Jan Van Borselle, vernoemd naar Geldermalsen waar zijn familie o.a. een landgoed bezat dat Ravensteijn heette.</p> <p>Het schip kwam op 31 maart 1749 aan in Batavia. Ze voer door naar Deshima in Japan op 2 augustus 1749. Op 13 december voer ze terug naar Batavia. De volgende reis ging naar Kanton (Guanzhou) in China. De VOC had daar een handelskantoor. Vanuit Kanton ging De&nbsp;<em>Geldermalsen </em>naar Suratte in noord- west India. Daarna keerde het schip weer terug naar Kanton.</p> <h2>Terugreis naar Europa</h2> <p>Op 18 december 1751 vertrok de <em>Geldermalsen</em> uit Kanton om via Batavia terug naar Nederland te varen. De lading bestond uit thee, linnen, zijden stoffen en 203 kisten met porselein. In de kisten zaten 171 complete serviezen en veel los serviesgoed zoals thee- en koffiekopjes, theepotten, melkkannen, borden, schalen en spuwpotjes. Het schip had ook baar goud aan boord met een waarde van fl. 68.135,-</p> <p>Op 3 januari 1752 liep het schip op een rif ten zuidwesten van het eiland Batam (Geldria's Droogte genaamd). De bemanning wist het schip van het rif af te krijgen. Helaas liep ze weer vast en bleek de schade aanzienlijk. Zowel de hoofdmast als het roer waren gebroken en het schip maakte water. Toch slaagde de bemanning er opnieuw in om het schip weer drijvende te krijgen.</p> <p>Twee sloepen werden te water gelaten en een paar uur later kapseisde en zonk de <em>Geldermalsen</em> alsnog. 80 opvarenden, waaronder de schipper, verdronken.&nbsp;Een week later bereikten de 32 overgebleven bemanningsleden in de sloepen Batavia. Bootsman Christoffel van Dijk had de hoogste rang van de overgebleven bemanning en werd door de autoriteiten in Batavia zwaar ondervraagd over het ongeluk.</p> <p>Het verlies voor de VOC was groot. De lading, voornamelijk thee (686.997 pond), werd getaxeerd op fl. 714.963,-. Naast de lading en het verloren gegane goud had het schip zelf een waarde van ongeveer 100.000 gulden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000431.jpg?modifiedon=1705654285\" alt=\"Model of the Geldermalsen\"> <div class=\"img-source\">Historische Kring West-Betuwe</div> <figcaption class=\"img-description\">Model van de Geldermalsen.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: VOC werf Zeeland</p> <p>Bewapening: 24 ijzeren en 2 bronzen kanonnen</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003649.jpg?modifiedon=1705654497\" alt=\"Illustratie van meerdere Nederlandse schepen op zee, houten schepen met drie masten en een Nederlandse vlag aan de achterkant.\"> <div class=\"img-source\">Muzeeum/Wikimedia Commons</div> </figure> <p class=\"figcaption\">Schilderij van de <em>Slot ter Hooge</em> (een schip vergelijkbaar met de <em>Geldermalsen</em>) door Jan Voermans, ca. 1780.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>300</td></tr><tr><th scope=\"row\">Lengte</th><td>150 voet (45,7 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>42 voet (12,8 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1150 ton (575 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Ontdekking en berging</h2> <p>De locatie van het wrak van de <em>Geldermalsen</em> werd in 1985 ontdekt door de Britse commerci&euml;le bergingsduiker M. Hatcher. Hatcher werd sterk bekritiseerd door archeologen en erfgoedexperts omdat omdat het bergen van de kostbare lading van het schip voorrang kreeg over een serieus archeologisch onderzoek van de vindplaats. Bij het bergen van de lading werd het wrak vernietigd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001569.jpg?modifiedon=1705654376\" alt=\"Een bord uit de Geldermalsen dat bij Christie's geveild is.\"> <div class=\"img-source\">Nederlandsemunten.nl</div> <figcaption class=\"img-description\">Een bord uit de Geldermalsen dat bij Christie's geveild is.</figcaption> </figure> <h2>Schat aan porselein</h2> <p>De bergers waren vooral ge&iuml;nteresseerd in de meer dan 150.000 stukken porselein aan boord, afkomstig uit de regio Jingdezhen. Vroeger stond de regio bekend als de Porseleinhoofdstad van China.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004213.jpg\" alt=\"Viewing day of the part of the Geldermalsen cargo called 'Nanking cargo'\"> <div class=\"img-source\">Nationaal Archief/Anefo</div> <figcaption class=\"img-description\">Een van de kijkdagen van de veiling in 1986.</figcaption> </figure> <p>De geborgen lading werd bij Christie's in Amsterdam geveild en verkocht voor meer dan 10 miljoen Britse Pond. De New York Times schreven over de verkoop: 'Een uitzonderlijke som geld en ver boven de wildste verwachtingen van Christie's en Max de Rham. Een record voor dit soort verkoop in Nederland, en het op twee na hoogste bedrag van alle Christie's veilingen tot die tijd.'</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004212.jpg\" alt=\"Veilingcatalogus Christies\"> <div class=\"img-source\">Christie's</div> <figcaption class=\"img-description\">De voorkant van de veilingcatalogus van Christie's.</figcaption> </figure> <p>Michael Hatcher doneerde enige belangrijke stukken porselein aan het Groninger Museum en een aantal artefacten werden gegeven aan de Nederlandse staat, die deze overdroeg aan het Zeeuws Maritiem MuZEEum.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Nationaal archief.<br /><a href=\"https://www.nationaalarchief.nl/beleven/onderwijs/bronnenbox/voc-schip-geldermalsen-vergaat-1752\">Geldermalsen vergaat.</a></li><li><a href=\"https://cultureelerfgoed.info/mass/?file=00000138.jpg\">1.11.01.01.551 Lijst van alle zoodanige Schepen.</a></li><li>Jörg, C.J.A.<br /><em>The Geldermalsen. History and porcelain.</em><br />Groningen, Kemper.</li><li><a href=\"https://resources.huygens.knaw.nl/das/detailVoyage/98264\">DAS 7371.1.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}