{
  "id": "306",
  "code": "nassau",
  "name": "Nassau",
  "type": "wreck",
  "lat": "2.3884034",
  "lon": "101.8812510",
  "location": "Bambek Shoal, Maleisië",
  "firstdate": null,
  "firstyear": "1598",
  "firstyearend": null,
  "lastdate": "1606-08-18",
  "lastyear": "1606",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2012-05-25 00:00:00",
  "modified_on": "2025-05-27 16:45:39",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>De Nassau</em> maakte in totaal drie reizen naar de oost. De eerste reis was nog voor de \"<a href=\"https://nl.wikipedia.org/wiki/Brabantsche_Compagnie\"><em>Nieuwe Brabantse Compagnie</em></a>\" een voorloper van de VOC. * <a href=\"https://books.google.nl/books?id=exg5AAAAMAAJ&amp;pg=PA397&amp;lpg=PA397&amp;dq=%22Jacob+van+Groenewegen%22&amp;source=web&amp;ots=BhieYIglDt&amp;sig=yy8pvWlnQgU0MD9wLyFlqBX4lX4&amp;hl=en&amp;sa=X&amp;oi=book_result&amp;ct=result&amp;redir_esc=y#v=onepage&amp;q=nassau&amp;f=false\">&sup1;</a></p> <p>De tweede reis van de Nassau - nu voor de VOC- in een vloot van 14 schepen begon 17-6-1602 met bestemming Atjeh en Bantam.**</p> <p><strong>China<br></strong>De&nbsp;<em>Nassau</em> werd samen met de <em>Erasmus</em> door gestuurd naar China. Ze kwamen op 30 juli 1603 bij de \"Portugese Macau aan. Daar op de rede lag het beroemde Portugese &lsquo;zwarte schip&rsquo; geladen en gereed voor vertrek naar Japan. Onmiddellijk werd het schip aangevallen en overmeesterd. De lading werd overgeladen en de kraak verbrand. De lading bestond uit zijde met een waarde van 1,4 miljoen gulden. Na dit gevecht gingen de Nassau en de Erasmus rechtstreeks terug naar Bantam zonder contact te leggen met de Chinese autoriteiten (Groeneveldt 1898, p. 15). Daarna voer het schip door naar Nederland alwaar ze 30 augustus 1604 aankwam.</p> <p><strong>Beleg van Malakka<br></strong>De derde reis was in de vloot van admiraal Matelief 12 mei 1605 vertrokken uit Nederland.*** Deze had geheime instructie om de Portugezen aan te vallen. Hij sloot een verdrag met de sultan van Johor om de Portugezen uit Malakka te verdrijven. Vanaf mei tot 16 augustus 1606 werd de stad belegerd. Het beleg was bijna succesvol. Malakka op het punt van opgeven toen 13 augustus de lang verwachte Portugese vloot voor de rede kwam. Matelief moest het beleg opgeven om de nieuwe dreiging het hoofd te bieden.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004411.jpg\" alt=\"Illustratie van De zeeslag bij kaap Rachado, bovenaanzicht van veel schepen en wolkjes van afgeschoten kanonnen.\"> <div class=\"img-source\">KB Den Haag</div> <figcaption class=\"img-description\">De zeeslag bij kaap Rachado</figcaption> </figure> <p><strong>Slag bij kaap Rachado<br></strong>In de ochtend van 17 augustus voeren de Hollandse schepen de Portugese vloot tegenmoet. De hele dag werd op afstand gevuurd. De volgende dag werd het gevecht hervat. Nu kwamen de Portugese schepen die de loef hadden aangezet. De voor anker liggende Nederlandse schepen konden op tijd weg komen behalve de Nassau die te laat haar anker lichtte. Een Portugees galjoen wist de Nassau te enteren. Even later enterde ook de admiraal (Martim de Castro's the Nossa Senhora da Conceic&atilde;o), de Nassau aan de andere zijde. De Portugezen wisten het schip in brand te schieten. door windstilte kon niemand de Nassau helpen. De twee galjoenen wisten met behulp van galeien los te komen. De Nassau ging in vlammen op. Op 6 na kon de bemanning (ca. 50 man) worden gered. (Matelief, 31)</p> <p>Tijdens de slag zijn twee Portugese - en twee Nederlandse schepen, de Nassau en de <a href=\"https://mass.cultureelerfgoed.nl/middelburg-1605\">Middelburg</a>, gezonken. Het was de grootste zeeslag in het Indische Archipel tussen de twee maritieme grootmachten van die tijd. In totaal waren 31 schepen bij de slag betrokken (11 Nederlandse en 20 Portugese). De slag eindigde in een nipte Portugese overwinning. De Nederlandse vloot trok zich terug naar Johor.</p> <p><strong>Aftermath<br></strong>In oktober 1606 kwam de vloot van Matelief van Johor opnieuw naar Malakka. Op 28 en 29 oktober werden aan de Portugese vloot zware verliezen toegebracht. Gedeeltelijk ontweken die de vijandelijkheden door hun schepen op ondiep water aan de grond te zetten. Een drietal Portugese schepen werd daarna door hen zelf in brand gestoken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>All four ships lost at Cape Rachado were found by Gerald Caba of CABACO Marine Pte Ltd, Singapore. They were recovered in 1995 under the supervision of Mensun Bound from Oxford University. Nassau was found about 8-nautical-mile (15 km) off the modern town of Port Dickson, Negeri Sembilan. The wreck was found with 15 cannons, cannonballs, ropes and wooden barrels with animal bones, coins and a Chinese jar. The wreckage of Middelburg, S&atilde;o Salvador and Dom Duarte de Guerra's galleon was found 0.7-nautical-mile (1.3 km) away from Nassau.</p> <p>De wrakken zijn in de jaren '90 door duikers gevonden. De Portugese schepen waren de San Salvador en een schip dat slechts bekend staat als het Galjoen van Dom Duarte de Guerra. De Nassau is het oudste bekende wrak van de Verenigde Oost-Indische Compagnie, en een van de eerste schepen die in gebruik zijn sinds het bedrijf in 1602 werd opgericht. De resten liggen nog in situ. Er is in Port Dickson het <a href=\"http://www.jmm.gov.my/en/museum/lukut-museum\">Musium Kota Luku</a>t, met een kamer gewijd aan de Nassau.</p> <p class=\"note\">*Op 21 december 1599 zeilden vier schepen Hof van Holland (schipper Jacob Dirksz), de Verenigde Landen (schipper Klaas Gerritsz), de Nederland (schipper Ernst van Ommeren) en de Nassau (schipper Frederik Cornelisz).uit onder Pieter Both (admiraal) en Paulus van Caerden (vice-admiraal). 4-9-1601 waren ze terug in Nederland.<br><br>** onder commando van Wijbrand van Warwijck. De vloot bestond uit de schepen; E<em>endracht, Maagd Van Enkhuizen, Erasmus, Hollandia, Maan, Mauritius, Nassau, Papegaaitje, Rotterdam, Ster, Hollandse Tuin en Zon.</em><br><br><em>*** In mei 1605 vertrok Matelieff uit Zeeland met elf schepen en 1400 koppen, om tegen de Portugezen te vechten. De vloot bestond uit de schepen Oranje, Amsterdam, Grote Zon, Mauritius, Nassau, Zwarte Leeuw en Witte Leeuw van de Kamer Amsterdam, de Kleine Zon en de Middelburg van de Kamer Zeeland, en de Erasmus en de Ge&uuml;nieerde Provinci&euml;n van de Kamers Rotterdam en Delft. De laatste twee vertrokken wat later en voegden zich pas bij de vloot op 4 juli tijdens de belegering van Malakka.&nbsp;</em></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0008?eadID=1.04.02&amp;unitID=4932&amp;query=4932\">NA_1.04.02_4932_0008.</a></li><li>Flecker, M. (2011).<br /><a href=\"https://www.academia.edu/26076286/Wrecked_Twice_Shipwrecks_as_a_Cultural_Resource_in_Southeast_Asia\">Wrecked Twice: Shipwrecks as a Cultural Resource in Southeast Asia.</a><br />Rethinking Cultural Resource Management in Southeast Asia. preservation, development and neglect. Pp. 15-36. Anthem Press.<br />pp 15-36.</li><li>Matelief, Cornelis (1648).<br /><a href=\"https://dn720001.ca.archive.org/0/items/journaelendehist00mate/journaelendehist00mate.pdf\">Historische verhaal van de trefelijcke reyse.</a><br />pp 30,31.</li><li>Troost Wouter.<br /><a href=\"https://books.google.nl/books?id=exg5AAAAMAAJ&amp;pg=PA397&amp;lpg=PA397&amp;dq=%22Jacob+van+Groenewegen%22&amp;source=web&amp;ots=BhieYIglDt&amp;sig=yy8pvWlnQgU0MD9wLyFlqBX4lX4&amp;hl=en&amp;sa=X&amp;oi=book_result&amp;ct=result&amp;redir_esc=y#v=onepage&amp;q=Malakka&amp;f=false\">Historische verhaal van de VOC.</a></li><li>Wikipedia.<br /><a href=\"https://en.wikipedia.org/wiki/Battle_of_Cape_Rachado\">Battle of Cape Rachado.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}