{
  "id": "2210",
  "code": "klein-hollandia-1654",
  "name": "Klein Hollandia",
  "type": "wreck",
  "lat": "50.6218455",
  "lon": "-0.7409814",
  "location": "English Channel, Between Wight and Eastbourne, Verenigd Koninkrijk",
  "firstdate": "1653-11-17",
  "firstyear": "1653",
  "firstyearend": null,
  "lastdate": "1672-03-24",
  "lastyear": "1672",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-10-09 10:21:43",
  "modified_on": "2025-07-06 19:18:20",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Identiteit gevonden</h2> <p>In 2015 werd een afwijking ontdekt op de zeebodem nabij Eastbourne uit de Engelse kust. In 2019 bevestigde David Ronann, de eigenaar van een lokaal duikbedrijf, dat het om een scheepswrak ging dat op een diepte van 32 meter lag. Dit werd vervolgens onderzocht door de Nautical Archaeology Society (NAS). In 2020 wezen alle aanwijzingen erop dat het om een Nederlands oorlogschip ging, waarop de Rijksdienst voor het Cultureel Erfgoed (RCE) betaalde voor meer onderzoek door de NAS. Door het archeologische onderzoek van de bouw van het schip en de lading te combineren met de locatie en archiefonderzoek, werd geconcludeerd dat het om het wrak van de <em>Klein Hollandia</em> ging, een linieschip gebouwd voor de admiraliteit van Rotterdam (Maze) in 1653.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003432.jpg\" alt=\"Duiker die onder water ergens op schijnt met een zaklamp\"> <div class=\"img-source\">NAS, Martin Davies</div> <figcaption class=\"img-description\">Een duiker onderzoekt de vloer van de kombuis van de Klein Hollandia, de vuurvaste vloer van bakstenen is duidelijk zichtbaar.</figcaption> </figure> <h2>Geschiedenis</h2> <p>De <em>Klein Hollandia </em>nam deel aan de slag in de Sont op 29 oktober 1658 onder admiraal Wassenaar van Opdam. Vlaggenkapitein van de <em>Klein Hollandia</em> was toen Laurens Heemskerk. De Republiek der Zeven Verenigde Nederlanden steunde Denemarken tegen de Zweedse koning Karel X Gustaaf die een offensief was begonnen tegen Denemarken. De Nederlandse hulp kwam net op tijd. Ze dwongen de Zweedse vloot om de blokkade van Kopenhagen op te heffen, maar het succes had wel een prijs. Vice Admiraal Witte de With sneuvelde en zijn vlaggenschip de&nbsp;<a href=\"https://mass.cultureelerfgoed.nl/brederode-1644\">Bred<em>erode</em></a><em> </em>ging verloren.</p> <h2>De Tweede Engels-Nederlandse Oorlog (1665-1667)</h2> <p>Klein Hollandia vocht in alle grote zeeslagen van de tweede Engels-Nederlandse Oorlog.&nbsp;In de Slag bij Lowestoft (13 juni 1665) was de <em>Klein Hollandia</em> het vlaggenschip van viceadmiraal Johan de Liefde. Ze was toen bewapend met 57 kanonnen en er waren 264 man aan boord. Het schip nam ook deel aan de Vierdaagse Zeeslag (11-14 juni 1666) onder kapitein Evert van Gelder. Ze was toen bewapend met 54 kanonnen en er waren 250 man aan boord (220 zeelieden en 30 soldaten). Het schip nam ook deel aan de beroemde Tocht naar Chatham in 1667 onder bevel van admiraal Michiel de Ruiter.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001686.jpg?modifiedon=1705654383\" alt=\"De vierdaagse zeeslag door Pieter Cornelisz van Soest, 1666.\"> <div class=\"img-source\">National Maritime Museum, Greenwich (public domain)</div> <figcaption class=\"img-description\">De Vierdaagse Zeeslag door Pieter Cornelisz van Soest, 1666.</figcaption> </figure> <h2>Engelse verrassingsaanval op de Smyrna vloot</h2> <p>De <em>Klein Hollandia </em>was ouder schip toen het in 1671 in het eskader van vijf schepen schepen onder kapitein Adriaan de Haze werd uitgezonden om de zogenaamde Smyrna vloot van 65 rijk beladen koopvaarders (genoemd naar de vertrekhaven, het huidige Izmir in Turkije) naar Nederland te escorteren. Het schip was niet in een goede staat, onderbemand en niet volledig bewapend. In tijden van oorlog of oorlogsdreiging met Engeland of Frankrijk werden Nederlandse koopvaardijschepen vaak in vloten georganiseerd die begeleid werden door een aantal oorlogschepen. In haar laatste jaren, en ook tijdens dit escorte, stond de Klein Hollandia onder bevel van Jan Jacob van Nes, die de bijnaam 'Oude Boer Jaap' had - hij was al 66 tijdens de Toch naar Chatham!</p> <p>Bij het eiland Wight werd de vloot aangevallen door een Engels eskader onder admiraal Holmes (met twaalf tot vijftien schepen). Een heftige strijd ontbrandde en op de tweede dag, 23 maart, werd de <em>Klein Hollandia</em> zwaar beschadigd en kwam kapitein van Nes om bij het gevecht. Het schip werd ge&euml;nterd en veroverd. Maar kort hierna, toen de Engelsen het naar een haven probeerden te varen, zonk de Klein Hollandia met de Nederlandse en Engelse zeelieden aan boord - de Nederlandse bemanning alleen al waren rond de 50 mensen. De kranten rapporteerden over deze tragische gebeurtenis. Volgens de Nederlandse bronnen werden drie koopvaarders buitgemaakt, maar volgens de Engelse bronnen zes.</p> <p>Deze provocerende en goed uitgevoerde aanval door het kleine eskader onder Holmes luidde het begin van de Derde Engels-Nederlandse oorlog in.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003431.jpg\" alt=\"Tekening van een zeeslag met veel betrokken schepen\"> <div class=\"img-source\">Royal Museums Greenwich</div> <figcaption class=\"img-description\">De aanval van Holmes op de Nederlandse Smyrna vloot</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Klein Hollandia </em>werd gebouwd in een programma dat gestart was door de Nederlandse regering na het begin van de Eerste Engels- Nederlandse Oorlog wat de bouw van 30 nieuwe oorlogsschepen omvatte.</p> <p>De afmetingen toen het schip gebouwd werd waren (in Rotterdamse voeten): 134 voet lang, 33 voet breed en 20 voet hoog. Dit was een beetje anders dan het in het <a title=\"charter\" href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.01.46/invnr/148/file/NL-HaNA_1.01.46_148_064?eadID=1.01.46&amp;unitID=148&amp;query=148\">certer</a> (de bouwinstructies) vermeld was omdat de scheepsbouwer dacht dat dit het schip betere vaareigenschappen zou geven.</p> <p>Werf: Admiraliteitswerf, Rotterdam</p> <p>Scheepsbouwer: Jacob Jansz Wittert</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Nes, J. Jzn</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>264</td></tr><tr><th scope=\"row\">Lengte</th><td>134 Amsterdamse&nbsp;voet (37,9 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>33 Amsterdamse&nbsp;voet (9,3 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Vanaf 2020 is er onderzoek gedaan op de vindplaats door Nederlandse en Britse Maritiem Archeologen (van de RCE, NAS en Historic England). Het project wordt geleid door Martijn Manders (RCE) en Mark Beattie-Edwards (NAS). Een belangrijk deel hiervan was gericht op het vinden van de identiteit van het schip.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003433.jpg\" alt=\"A diver holding a jug from the cargo of the Klein Hollandia.\"> <div class=\"img-source\">NAS, James Clark</div> <figcaption class=\"img-description\">Een duiker houdt een van de kruiken uit de lading van de Klein Hollandia vast.</figcaption> </figure> <p>Grote bijdrages hieraan werden geleverd door de dendrochronologische analyse en de lading. Een deel van de lading bestond uit marmer van hoge kwaliteit. Microscopisch onderzoek gaf aan dat dit marmer uit de Apuaanse Alpen in Itali&euml; kwam. Archiefbronnen tonen aan dat de <em>Klein Hollandia</em> dit type marmer aan boord had, waarschijnlijk bedoeld voor luxe huizen in Nederland. Het was vrij gebruikelijk in deze periode dat oorlogsschepen wat lading meenamen op dit soort routes, vaak bedoeld voor de priv&eacute; handel en winst van de officieren. Hoewel dit verboden was, was het zo lucratief dat veel kapiteins dit deden - en archiefbronnen tonen aan dat kapitein van Nes hiervan verdacht werd.<iframe src=\"https://www.youtube-nocookie.com/embed/2VoKZTzwMrE\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p class=\"figcaption\">Een Engelse nieuwsuitzending (van <em>5News</em>) over de&nbsp;<em>Klein Hollandia</em>.</p> <h2>Nederlands maritiem erfgoed in Britse wateren</h2> <p>Het wrak en de inhoud ervan zijn in erg goede staat gezien de leeftijd en het zal een grote hoeveelheid informatie kunnen geven over oorlogsschepen uit deze periode. De internationale samenwerking tussen instituten uit het VK en Nederland was baanbrekend en zeer vruchtbaar. Het maakt deel uit van een grotere campagne van projecten omtrent maritiem erfgoed en veldwerk waarbij de twee landen nauw samenwerken om hun gedeelde maritieme erfgoed te behouden. Beide landen onderschrijven het belang van deze samenwerking en willen deze voortzetten door de uitwisseling van kennis, het gezamenlijk uitvoeren van onderzoek en het bepalen van voorwaarden om maritiem erfgoed in de toekomst te behouden.&nbsp;<br>Eerder hebben Historic England en de RCE samengewerkt aan het onderzoek naar de <em><a title=\"Rooswijk\" href=\"https://mass.cultureelerfgoed.nl/rooswijk\">Rooswijk</a></em>, een VOC schip dat verloren is gegaan op de Goodwin Sands in 1740.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Jonge, J.C. (1869).<br /><a href=\"https://www.dbnl.org/arch/jong102gesc05_01/pag/jong102gesc05_01.pdf#page=254\">Geschiedenis van het Nederlandsche zeewezen Deel II, p.255.</a><br />Zwolle.</li><li>Delpher.nl.<br /><a href=\"https://www.delpher.nl/nl/kranten/view?query=%22Haese%22&amp;coll=ddd&amp;sortfield=date&amp;page=1&amp;facets%5Bperiode%5D%5B%5D=0%7C17e_eeuw%7C&amp;identifier=ddd:010927632:mpeg21:a0007&amp;resultsidentifier=ddd:010927632:mpeg21:a0007&amp;rowid=2\">Oprechte Haerlemsche courant (31-03-1672).</a></li><li>Brandt, Geeraardt.<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0014.php\">Het leven en het bedrijf van den Heere Michiel de Ruyter.</a></li><li><a href=\"https://threedecks.org/index.php?display_type=show_ship&amp;id=1253\">Klein Hollandia op threedecks.org.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.01.46/invnr/148/file/NL-HaNA_1.01.46_148_179?eadID=1.01.46&amp;unitID=148&amp;query=148\">NL-HaNA_1.01.46_148.</a></li><li>RCE.<br /><a href=\"https://www.cultureelerfgoed.nl/actueel/nieuws/2023/01/27/identiteit-wrak-eastbourne\">Eastbourne-wrak is Nederlands oorlogsschip Klein Hollandia (1656-1672).</a></li><li>pp 71.<br />Nationaal Archief.<br />Admiraliteitsarchief.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.01.46/invnr/148/file/NL-HaNA_1.01.46_148_071?eadID=1.01.46&amp;unitID=148&amp;query=148\">1.01.46/148.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}