{
  "id": "787",
  "code": "koningin-emma-hrms",
  "name": "Hr.Ms. Koningin Emma der Nederlanden",
  "type": "wreck",
  "lat": "53.0066675",
  "lon": "4.9468574",
  "location": "Malzwin, Waddenzee, Nederland",
  "firstdate": null,
  "firstyear": "1880",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1943",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-07-02 16:52:03",
  "modified_on": "2025-06-07 16:19:44",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De schepen van de Atjehklasse waren schroefstoomschepen: zeilschepen met stoomvermogen (en schroef!). De nieuwe voortstuwing van stoom was nog niet zo ver gevorderd dat men pure stoomschepen durfde te bouwen. Dus werden hybride schepen gebouwd waardoor men niet helemaal afhankelijk was van de nieuwe techniek.</p> <p>Dienst in Nederlands Indi&euml; tot februari 1900. <br>11 juni 1900 terug in Den Helder. <br>Buiten dienst 23 juni.</p> <h2>Logementschepen&nbsp;</h2> <p>Verbouwd in 1908 tot logementschip. In november weer in dienst als wachtschip.&nbsp;Een groot deel van de grotere schepen die vanaf het vierde kwart van de negentiende eeuw niet meer geschikt werden geacht om een actieve rol te spelen in de landsverdediging, kregen een passieve rol toegewezen als logements- of accommodatieschip. Deze inactieve schepen werden ook wachtschepen genoemd.</p> <p>De verbouwing van de oorlogsschepen tot logementsschepen bestond meestal uit het verwijderen van de masten, de machines en de bewapening en aanbrengen van dekhuizen en het uitbreiden van de accommodatie. In sommige gevallen werden 800 marinemensen in opleiding gehuisvest op een schip dat oorspronkelijk ontworpen was voor 250 schepelingen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001531.jpg\" alt=\"De marinehaven van Den Helder\"> <figcaption class=\"img-description\">Den Helder marine haven (foto: RAF ca. 1945).</figcaption> </figure> <p>In 21 juni 1940 in Duitse handen gebombardeerd door de RAF. Gerepareerd en afgemeerd in de buitenhaven. In 1942 gekapseisd en afgezonken. In 1943 gelicht en opnieuw afgezonken buiten de haven ten noorden van voormalig fort Harssens.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: kruiser, Atjeh klasse<br>Gebouwd op de Rijkswerf Amsterdam in 1876<br>In dienst 1-12-1880</p> <p>Lengte: 91,85 m<br>Breedte: 12,5 m<br>Diepgang 6,1 m<br>Waterverplaatsing: 3160 ton</p> <p>Voortstuwing: 1 x horizontaal werkende expansie stoommachine, 4 x vlampijpketels 2.732 pk. <br>Enkele dubbel bladige schroef met een diameter van 4,88 meter.<br>Het zeiloppervlak bedroeg 1.585 m2<br>Snelheid: 14,1 kn</p> <p>Complement: 200</p> <p>Bewapening:&nbsp;6 x 17 cm en 8 x 12 cm kanonnen, <br>4 x spar- en 7 x vis torpedo's</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}