{
  "id": "2211",
  "code": "zeeslag-bij-nieuwpoort",
  "name": "Zeeslag bij Nieuwpoort",
  "type": "site",
  "lat": "51.7707859",
  "lon": "1.8347166",
  "location": "Gabbard shoal, Verenigd Koninkrijk",
  "firstdate": "1653-06-12",
  "firstyear": "1653",
  "firstyearend": null,
  "lastdate": "1653-06-13",
  "lastyear": "1653",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2020-10-09 10:31:40",
  "modified_on": "2025-06-11 19:06:07",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Zeeslag bij Nieuwpoort</strong></em> vond plaats op 12-13 juni 1653, In het Engels heet hij de Battle of the Gabbard. Hij vond plaats tijdens de Eerste Nederlands-Engelse Oorlog, vlak bij de Gabbard-zandbank tussen vloten van de Britse Commonwealth en de Verenigde Provinci&euml;n. De slag eindigde in een van de zwaarste maritieme nederlagen uit de Nederlandse geschiedenis.</p> <p>Na de nederlaag in de Driedaagse Zeeslag waren de Nederlanders uit het Kanaal verdreven. De Noordzee moest koste wat kost opengehouden worden en daarvoor was het nodig de Engelse vloot weer uit te dagen, ondanks het feit dat die, zoals in de vorige slag was gebleken, de linietactiek was gaan toepassen waardoor het voor de meest lichtere Nederlandse schepen onbegonnen werk was geworden de Engelsen te verslaan.</p> <p>De Engelse vloot bestond uit een tachtigtal schepen onder het bevel van de \"generaals-ter-zee\" Richard Deane en George Monck. De Nederlanders hadden 98 schepen en zes branders: ze waren verdeeld in vijf eskaders onder leiding van bevelhebber luitenant-admiraal Maarten Tromp, viceadmiraal Witte de With, viceadmiraal Johan Evertsen, waarnemend viceadmiraal Pieter Florisse en commandeur Michiel Adriaanszoon de Ruyter.</p> <p>De conditie van de Nederlandse vloot was slecht. Veel schepen waren door aangroeisels slecht bezeild en de schade uit de vorige slag was nog niet eens deugdelijk gerepareerd.</p> <p><strong>Verloop eerste dag<br></strong>Op 12 juni viel Tromp rond elf uur aan. De Engelsen ontplooiden echter zoals gevreesd een linie en de aanval werd afgeslagen. Het lukte Tromp om met zijn eskader en dat van De Ruyter de Engelse voorhoede te omvatten, maar die werd door Monck en Penn te hulp geschoten en ontzet.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001701.jpg\" alt=\"schilderij van een zeeslag, met schepen in oorlog met elkaar\"> <div class=\"img-source\">rmg ID BHC0276</div> <figcaption class=\"img-description\">De Slag bij de Gabbard, 12 juni 1653 door Heerman Witmont, toont het Nederlandse vlaggenschip Brederode, rechts, in gevecht met het Britse schip Resolution,</figcaption> </figure> <p>Tromps vlaggenschip de Brederode enterde de James, William Penns schip, maar de enterploeg werd teruggedreven zodat op haar beurt de Brederode ge&euml;nterd werd. Tromp moest zijn eigen bovendek opblazen om van de Britten verlost te raken. De Nederlandse schepen raakten zwaar beschadigd - daarbij was er &eacute;&eacute;n gezonken en een tweede ontploft. De Nederlanders waren vrijwel door hun kruit heen.</p> <p><strong>Verloop tweede dag</strong></p> <p>Desalniettemin besloot Tromp de volgende dag opnieuw aan te vallen , in een wanhopige poging de Engelsen zo veel schade toe te brengen dat men van een blokkade van de Nederlandse kust zou moeten afzien. Dit liep zeer slecht af. Vlak voor men de Engelse linie zou bereiken, viel de wind stil. De Nederlandse schepen lagen hulpeloos als schietschijven voor de Engelse kanonnen liggen en werden zowat aan diggelen geschoten.</p> <p>Toen de wind weer opstak, verbraken de Engelsen hun verdedigende formatie om zich op de Nederlanders te storten, ondertussen versterkt door het eskader van generaal-ter-zee Robert Blake met achttien schepen.</p> <p>De vloot van de Republiek sloeg op de vlucht. Tromp werd aangevallen door een dozijn vijanden. Ternauwernood wisten De With en De Ruyter hem te ontzetten. Van een geco&ouml;rdineerd gevecht was geen sprake meer. De meest beschadigde schepen vielen in handen van de Engelsen en de rest probeerde het vege lijf te redden door zijn heil te zoeken in het traditionele toevluchtsoord: de Vlaamse zandbanken. Dat lukte maar de Hollandse vloot was defacto verjaagd uit het Engels kanaal en de Noord zee.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het is niet helemaal duidelijk welke schepen deelnamen aan de slag. Enerzijds omdat in de eerste helft van de 17e eeuw wel vaak betrokken kapiteins werden genoemd maar niet altijd de namen van de schepen.</p> <p>De lijst van schepen die betrokken waren in de slag:</p> <p><strong>Nederlandse schepen</strong></p> <p>Brederode (54 kanonnen) Admiraliteit Rotterdam luitenant-admiraal Maarten Tromp<br>Vreede (44) Amsterdam commandeur Gideon de Wildt<br>Prinses Louise (36) R schout-bij-nacht Abel Roelants (Vader Abel)<br>Vrijheid (46) A viceadmiraal Witte de With, Abraham van der Hulst vlaggenkapitein <br>Fazant (32) A commandeur Jan Jansz Lapper <br>Prins te Paard (38) R waarnemend schout-bij-nacht Jacob Cleydyck<br>Leeuwin (30) Zeeland viceadmiraal Johan Evertsen, vlaggenkapitein Claes Janszoon <br>Wapen van Zeeland (30) Z commandeur Cornelis Evertsen de Oude<br>Amsterdam (30) Z waarnemend schout-bij-nacht Adriaan Kempen<br>Wapen van Monnickendam (36) Noorderkwartier waarnemend viceadmiraal Pieter Florisse <br>Groningen (40) A commandeur Gillis Tijssen Campen<br>David en Goliad (34) Amsterdam-directieschip waarnemend schout-bij-nacht Claes Bastiaensz Jaersveld <br>Witte Lam (40) Vlissingen-directieschip commandeur Michiel Adriaanszoon de Ruyter <br><a href=\"/neptunis\">Neptunis</a> (28) Z schout-bij-nacht Adriaan Jansz den Gloeyenden Oven &mdash; gezonken <br>Gekroonde Liefde (36) Z&nbsp;; waarnemend schout-bij-nacht Markus Hartman</p> <p>Brak (18) A kapitein Jan Admiraal<br><a href=\"https://mass.cultureelerfgoed.nl/prins-willem-4\">Prins Willem</a> (28) A Jan Jansz Boermans <br>Bommel (30) A Pieter van Brakel<br><a href=\"/kameel-1653\"> Kameel</a> (28) Friesland Joost Bulter &mdash; gezonken <br>Gekroonde Liefde (23) Z Dingeman Cats <br>Westergo (28) F Tijmen Claeszoon &mdash; genomen<br>Postpaert (28) F Isaak Codde <br>Catarina (28) A-D Jan Jacobsz Coppe &mdash; genomen <br>Groningen (28) Harlingen-directieschip Andries Douweszoon <br>Vergulde Zon (28) Edam-directieschip Jacob Claesz Duym &mdash; genomen<br>Vergulde Meerman (30) E-D Jan Fredericksz Hoeckboot<br>Eendragt (24) Z Andries Fortuijn <br>Winthont (18) A Dirk Pietersz Heertjes <br>Kasteel van Medemblick (30) NK Adriaan Houttuijn<br>Gideon van Saardam (34) A-D luitenant-commandeur Ulrich de Jaeger<br>Sint Vincent (28) Friesland-directieschip Adriaan Gerritsz Kleijntien <br>Leiden (28) A Hendick Kroeger<br>Sint Matheeus (36) A-D Cornelis Laurenszoon &mdash; genomen<br>Sint Matheus (34) A-D Cornelis Naeuoogh <br>Halve Maen (32) Monnickendam-directieschip Hendrick Pieterszoon &mdash; genomen<br>Leeuwarden (36) A Govert Reael<br>Rooseboom (28) A-D luitenant-commandeur Bartholomeus Rietbeeck genomen<br>Hoop (30) A Bo&euml;tius Schaeff: gesneuveld<br>Dolphijn (32) A Gerbrand Schatter<br>Stad Medemblick (30) NK Pieter Schellinger &mdash; genomen<br>Elias (34) A-D Frans Fransz Sluyter &mdash; genomen<br>Prinses Aemilia (28) A Jan Fransz Smit, luitenant-commandeur voor Jan ter Stegen &mdash; gezonken <br>Vergulde Pelicaen (28) A-D, Barend Tijmensz Soudaen &mdash; genomen<br>Omlandia (30) A Jacob Troucquois <br><a href=\"/gelderland-1650\">Gelderland</a> (28) A Cornelis van Velsen &mdash; opgeblazen<br>Graaf Willem (40) A Jan Gideonsz Verburch &mdash; gezonken <br>Walvisch (30) A-D Abraham Verleth <br>Swarte Bul (36) Kamer Middelburg-VOC Willem Volckertszoon <br>David en Goliath (42) Kamer Rotterdam-VOC Jan Adriaansz van de Werff<br>Gerechtigheid (36) Kamer Amsterdam-VOC Evert Pietersz Swart <br>Campen (42) A Willem van der Zaen, Gloeyenden Oven, brander Z &mdash; genomen</p> <p>Graaf Willem F Jan Coenders<br>Overijssel (22) R. Dirk Vijgh<br>Utrecht (22) R <br>Profeet Samuel Reynst Cornelisz Sevenhuysen</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wikipedia.<br /><a href=\"https://en.wikipedia.org/wiki/Battle_of_the_Gabbard\">Battle of the Gabbard.</a></li><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Zeeslag_bij_Nieuwpoort\">Zeeslag bij Nieuwpoort.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}