{
  "id": "2420",
  "code": "branlebas",
  "name": "Branlebas",
  "type": "wreck",
  "lat": "51.2168914",
  "lon": "2.6414566",
  "location": "Noordpas, België",
  "firstdate": "1907-10-08",
  "firstyear": "1907",
  "firstyearend": null,
  "lastdate": "1915-09-29",
  "lastyear": "1915",
  "lastyearend": null,
  "country": "Frankrijk",
  "countrycode": "FR",
  "author": "Tomas Termote",
  "created_on": "2021-02-04 10:24:47",
  "modified_on": "2025-06-12 18:08:36",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Na zijn indienststelling werd de Franse torpedoboot Branlebas gevoegd bij de Escadre du Nord in juli 1908. In 1910 verplaatste hij zich naar de marinebasis Toulon, in de Middellandse Zee, maar in september 1911 werd hij naar Brest overgebracht. In augustus 1912 kwam het vaartuig bij de 2&egrave;me Escadre L&eacute;g&egrave;re, 1&egrave;re Escadrille de Torpilleurs.</p> <p>De Branlebas, onder bevel van Capitaine de fr&eacute;gat Wackernie, bevond zich op 28 september 1915 &rsquo;s avonds op patrouille ter hoogte van de Nieuwpoortbank, in gezelschap van de torpedoboot Obusier. Omstreeks 0.30 u op 29 september deed zich een zware ontploffing voor onder het achterschip van de Branlebas. Dit was het gevolg van de ontploffing van een mijn nadat een van de schroeven die geraakt had. Het dek was volledig ontzet en een van de torpedobuizen werd in het water geslingerd. Branlebas scheurde onmiddellijk in twee. Ondanks pogingen van de bemanning om het schip te redden, verging het kort na de ontploffing &ndash; ironisch genoeg op slechts een vijftal mijl van het wrak van de Duitse torpedoboot A-15. Branlebas had A-15 een maand voordien gezonken tijdens een nachtelijk gevecht. Capitaine de fr&eacute;gat Yvon liet zijn schip Obusier dichterbij komen om de meeste opvarenden te redden en bracht hen terug naar hun basis te Duinkerke. Bij de ontploffing waren 5 bemanningsleden benedendeks om het leven gekomen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Capitaine de frégat Wackernie</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>60</td></tr><tr><th scope=\"row\">Snelheid</th><td>29 knopen ~ 54 km/u (33 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>190 &frac14; voet (58 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>21 &frac34; voet (6,6 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>7 &frac34; voet (2,4 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>344 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van Torpilleur Branlebas ligt rechtop met een maximale bodemdiepte van 15 m. Hoewel de Branlebas voorzien was van een stalen beschermingsgordel met een dikte van 1,8 cm is de romp niet meer herkenbaar en voor het grootste deel verdwenen of ingestort. De stoomketels en delen van de motor zijn de enige onderdelen die het wrak nog duidelijk markeren. Er bevinden zich 2 ketels van ongeveer 3 m lengte die in rechte lijn met mekaar staan. Zowel aan bak- als aan stuurboord bevinden zich talrijke zware stoomleidingen, alsook onderdelen van de bovenzijde van de motor. Naar achter treffen we de roerstand aan die ongeveer 2 m uitsteekt en omhuld is met een verloren sleepnet. De eerste ketel is ook deels bedekt met een verloren sleepnet. V&oacute;&oacute;r de ketels zijn er grote delen open ruimtes met zand, waar we hier en daar de boord van de romp kunnen volgen. Dit leidt ons naar het vroegere voorschip waar enkel een vierkant platform op zijn kant in het zand ligt. Op het platform staat een voetstuk van een geschutstuk, maar er is geen loop aanwezig.</p> <p>De wrakstukken hebben een zichtbare lengte van 30 m en een breedte van 6 m.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}