{
  "id": "905",
  "code": "arion",
  "name": "Arion",
  "type": "wreck",
  "lat": "17.0118845",
  "lon": "112.1886187",
  "location": "Zuid Chinese zee",
  "firstdate": null,
  "firstyear": "1706",
  "firstyearend": null,
  "lastdate": "1714-11-12",
  "lastyear": "1714",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-11 14:00:41",
  "modified_on": "2025-06-08 21:22:18",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 29 oktober 1714 vertrokken drie VOC fluitschepen uit Japan (Decima); Zanderhoef, <strong><em>Arion</em></strong> en Strijkebolle met bestemming Batavia. Aan boord van de Arion was de vertrekkende opperkoopman van Japan Cornelis Lardijn.</p> <p>Op 9 november brak er storm uit. Het eskader was toen ter hoogte van Vietnam tussen 18e en 19e NB.</p> <p>De Arion raakte in grote moeilijkheden. De boegspriet, fokkemast en grote mast braken af. Door het hevige slingeren en stampen van het schip raakte de boot op dek op drift ramde alles wat los en vast zat. In de kuil sloeg een kanon van haar zekeringsbouten en deed daar hetzelfde. De losgeslagen boot en kanon veroorzaakten veel schade voordat ze met veel moeite weer konden worden vastgemaakt. De Schipper raakte daarbij gewond.</p> <p>De dag brak aan en men kon aan de bezaan-mast een noodzeil bevestigen. Zo kwam men in de buurt van de gevreesde Paracel-eilanden met haar beruchte zandbanken.</p> <p>Een dag later raakte De Arion aan de grond. Ze stiet zo hard dat het roer uit de roerpennen werd getild. Ze zat voor vast en achter los zodat het schip constant in de branding werd gebeukt. Het achterschip brak daardoor af. De overlevenden waren bijeen in de bak. De volgende ochtend maakten de beste zwemmers een lijn vast naar een klein eiland waardoor 71 Europeanen en 21 slaven aan land konden komen. Opperkoopman Cornelis Lardijn zat daar niet bij. Hij was al overleden.</p> <p>De storm, het verlies van het schip en redding van de schipbreukelingen werd allemaal levendig beschreven in het boek<em> <a href=\"https://books.google.nl/books?id=PxKf4ro0eZwC&amp;printsec=frontcover&amp;hl=nl&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&amp;q&amp;f=false\">De droevige Schipbreuk van het fluitschip den Arion, op de reize uit Japan</a> door Abraham Bogaert uitgegeven in 1723.</em></p> <p>De overlevenden bouwden van wrakstukken een kleine boot en kwamen uiteindelijk in de hoofdstad van Cochin-China terecht als gevangenen. Pas in 1716 kwamen ze vrij en werden naar Batavia gebracht.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004154.jpg\" alt=\"Quenam en de Paracell eilanden\"> <div class=\"img-source\">NL-HaNA_4.VEL_269</div> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Isaak de Winter</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>104</td></tr><tr><th scope=\"row\">Tonnage</th><td>630 ton (315 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://cultureelerfgoed.info/mass/?file=00000110.jpg\">Lijst van alle zoodanige Schepen in soorten als bij de Generale Oostindische Compagnie zijn gemaekt oft gekocht als gehuurt alsmede waer oft de zelfde zijn agter gebleven ofte verongelukt als genoomen en verbrand, vermist.</a></li><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/93226\">DAS 2166.2.</a></li><li>Bogaert, A. (1723).<br /><a href=\"https://books.google.nl/books?id=PxKf4ro0eZwC&amp;printsec=frontcover&amp;hl=nl&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&amp;q&amp;f=false\">De droevige Schipbreuk van het fluitschip den Arion, op de reize uit Japan.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}