{
  "id": "2301",
  "code": "lowestoft",
  "name": "Lowestoft, slag",
  "type": "site",
  "lat": "52.0093156",
  "lon": "1.9442988",
  "location": "Lowestoft, Noordzee, Verenigd Koninkrijk",
  "firstdate": "1665-06-11",
  "firstyear": "1665",
  "firstyearend": null,
  "lastdate": "1665-06-13",
  "lastyear": "1665",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Will Brouwers",
  "created_on": "2020-11-09 19:27:38",
  "modified_on": "2025-10-08 15:51:24",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Slag bij Lowestoft</strong></em> was een gevecht tussen de oorlogsvloten van de Republiek der Zeven Verenigde Nederlanden en Engeland tijdens de Tweede Engels-Nederlandse Oorlog. De zeeslag eindigde in de zwaarste nederlaag ter zee uit de geschiedenis van de Republiek. Ze vond plaats op 13 juni 1665.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003510.jpg?modifiedon=1685554807\" alt=\"Slag bij lowestoft Willem van de Velde\"> <div class=\"img-source\">Rijksmuseum (RP-T-00-390)</div> </figure> <p class=\"figcaption\">De Slag bij Lowestoft door Willem van de Velde</p> <p>De Nederlandse schepen waren een stuk lichter en hadden minder vuurkracht dan de meeste nieuwe Engelse zware schepen. Daarnaast was de inzet van VOC en ander gewapende koopvaarders in de steeds gecompliceerder wordende manoeuvres in de zeeoorlogen geen succes.</p> <p><a title=\"Lowestoft lijst schepen \" href=\"https://cultureelerfgoed.info/mass/?file=00000069.jpg\" target=\"_blank\" rel=\"noopener\">Lijst van schepen der Republiek</a></p> <p><strong>Begin<br></strong>Donderdag 11 juni kwam de Engelse vloot in zicht ter hoogte van Harwich. De Hollandse vloot volgde de Britse vloot aarzelend.</p> <p>12 juni: gebeurde er nog weinig. Een Nederlandse brander raakte door onvoorzichtigheid (dronkenschap) van haar eigen kapitein in brand dat beschouwden de Britten als een goed voorteken voor de aankomende strijd.<br>13 juni: zaterdagochtend 3 uur begon de strijd 8 mijl van de wal bij Lowestoft. De beide vloten voeren tot tweemaal toe in linie <em>door elkander gepasseert zijnde</em>. (Tromp, 252) De Engelsen hadden de loef.</p> <p>Tijdens de Tweede Nederlands-Engelse oorlog voer de De Eendracht aan het hoofd van de Nederlandse vloot naar Engeland op zoek naar de Engelse vloot onder Lord High Admiral James Stuart. De Nederlandse vloot was verdeeld in 7 eskaders</p> <p>Er kon geen goede linie geformeerd worden, de wind draaide en de verwarring in de Nederlandse vloot was compleet. De Engelse die wel in goed orde in linie konden komen sloopten de Nederlandse schepen. <br>Het vlaggenschip de Eendracht kreeg een voltreffer in de kruitkamer en ging met zijn admiraal de lucht in: slechts vijf opvarenden van de 409 zouden het overleven. Het gevolg was dat de Republiek 8 schepen verloor waaronder het vlaggenschip <a href=\"/eendragt\">De Eendracht.&nbsp;</a> Men beweerde dat dit de moed en gevechtskracht brak.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004544.png\" alt=\"\"> <div class=\"img-source\">National Maritime Museum, Greenwich (BHC0283)</div> <figcaption class=\"img-description\">Battle at Lowestoft</figcaption> </figure> <p>In ieder geval ging in de loop van de middag steeds slechter. Men kon geen verband meer handhaven. Tegen zeven uur in de avond week of vluchtte veel schepen naar het oosten.</p> <p><strong>Vlucht<br></strong>Vooral tijdens deze vlucht ging alles mis. Veel schepen werden ge&euml;nterd. Het VOC-schip <a href=\"https://mass.cultureelerfgoed.nl/oranje\">Oranje</a> (76 kanonnen) onder kapitein Bastiaan Senten probeerde de Charles nog aan te vallen maar explodeerde toen het door de Royal Catherine, de Royal Oak en de Essex in de tang genomen werd.</p> <p><strong>Drie schepen verbrand<br></strong>De tuigage van de Ter Goes raakte met die van het VOC-schip Maarsseveen (78 kanonnen) en de koopvaarder Swanenburg verward. De schepen streken hun vlag en James had net hun overgave aanvaard toen kapitein Gregory van de brander Dolphin, die zojuist de Geldersche Ruyter buitgemaakt had, zich niet kon inhouden en de Nederlandse schepen in lichterlaaie zette. Honderden opvarenden verbrandden levend of verdronken. De woedende James beval het arrest van de kapitein maar die was met schip en al gevlucht en zou nooit meer gevonden worden.</p> <p><strong>Nog eens drie schepen verbrand <br></strong>De Koevorden, Stad Utrecht en de Prince Maurits gebeurde hetzelfde, maar de Elff Steden van Tjerk Hiddes de Vries wist zich los te kappen, de brand te blussen en te ontsnappen. Viceadmiraal Cornelis Tromp en luitenant-admiraal Jan Evertsen, ieder apart menend het bevel over te nemen, maakten de uitbraak mogelijk. Tromp op de Liefde dekte de aftocht van zestig schepen naar Texel, terwijl Evertsen met acht schepen meteen naar de Maas uitweek.</p> <p>De Engelse vloot zette de achtervolging niet in omdat James, toch al aangedaan door de gebeurtenissen van die dag, verontrust werd door de blijmoedige opmerking van ijzervreter William Penn dat hij al uitkeek naar de zware gevechten de volgende dag: de Nederlanders waren immers op hun best als ze in het nauw gedreven werden. Een ander verhaal wil echter dat Henry Brouncker 's nachts kapitein Harman ervan wist te overtuigen het schip stil te leggen. Hij zou daarvoor opdracht hebben gekregen van James' vrouw, die vooraf instructies zou hebben gegeven te voorkomen dat haar eigenwijze man iets overkwam.</p> <p>De directe schade voor de Republiek was enorm. Behalve de al genoemde acht ge&euml;xplodeerde en verbrande schepen, moesten bij thuiskomst de Luypaert, Rotterdam, Groot Zutphen, Prinses Royaal, Wapen van Monnickendam, Maaght van Enckhuyzen, en de fregatten Oranje en Brielle worden afgeschreven.</p> <p>Nog eens negen schepen werden door de Britten buitgemaakt: de Hilversum, Delft, Zeelandia, Wapen van Edam en de Jonge Prins; het VOC-schip Nagelboom en de koopvaarders Carolus Quintus, Mars en Geldersche Ruyter.</p> <p>De Tromp gaf zich over maar wist een dag later alsnog te ontsnappen.</p> <p>Het is opmerkelijk dat dus van de twaalf VOC-schepen en koopvaarders er zeven verloren gingen. De Nederlandse marine zou er na dit jaar grotendeels van afzien gewapende koopvaarders in te zetten.</p> <p>Duizenden opvarenden verloren het leven, tweeduizend raakten krijgsgevangen. De Britten verloren twee schepen waaronder de in het begin van het gevecht door de latere admiraal Jan den Haen buitgemaakte Great Charity en 723 man: 283 doden en 440 gewonden.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Aitzema, L.<br /><a href=\"https://resources.huygens.knaw.nl/retroboeken/aitzema/#page=460&amp;accessor=toc&amp;source=5\">Saken van Staet en oorlogh , boek 45, 443 ev.</a></li><li>De Jong, J.C.<br /><a href=\"https://archive.org/details/gri_33125011133994/page/244/mode/1up\">Leven en bedrijf van den vermaarde zeeheld Cornelis Tromp.</a><br />pp 242-257.</li><li><a href=\"https://archive.org/details/gri_33125011133994/page/244/mode/1up?view=theater\">Leven en bedrijf van den vermaarde zeeheld Cornelis Tromp.</a></li><li>Military Wiki.<br /><a href=\"https://military-history.fandom.com/wiki/Battle_of_Lowestoft?utm_source=chatgpt.com\">Battle of Lowestoft.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}