{
  "id": "2103",
  "code": "nt85",
  "name": "NT85",
  "type": "wreck",
  "lat": "52.6645500",
  "lon": "5.9384600",
  "location": "Kraggenburg, Nederland",
  "firstdate": null,
  "firstyear": "-800",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-400",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2024-11-22 13:47:24",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 4 september 2003 is bij de aanleg van het natuurontwikkelingsproject Kadoelerveld een boomstamboot aangetroffen. De locatie van de vindplaats is bij het Voorsterbos nabij Kraggenburg, op kavel T85 in de Noordoostpolder. Tijdens de verkenning was duidelijk zichtbaar dat het vaartuig slijtage vertoonde door veelvuldig gebruik. Het betreft een boomstamboot die uit eikenhout is vervaardigd. Een uiteinde was vrij compleet, het andere uiteinde was beschadigd. De kano was ongeveer 4,80 meter lang en ongeveer 0,73 meter breed.</p> <p>Ten behoeve van het natuurontwikkelingsproject is de bodem van de vindplaats vrijwel geheel weg geschaafd waardoor het vaartuig gedeeltelijk is aangetast. Het bodemprofiel is door het schaven zeer beperkt behouden gebleven. De datering is op basis van C-14 onderzoek vastgesteld tussen het midden van de 8e eeuw v. Chr. tot omstreeks de 4e eeuw v. Chr. Op de boomstamboot zijn bewerkingssporen zichtbaar van een dissel en een beitel. De boot vertoont een uitgespaarde dwarsrichel. Verder zijn er in de bodem twee kleine verhogingen zichtbaar. De vorm van de twee verhogingen wekken de indruk dat deze mogelijk als voetsteuntjes zijn gebruikt.</p> <p>In de bodem van de boomstamboot zijn een aantal gaten gedicht met vierkante pluggen. Door middel van pek heeft men de gaten waterdicht gemaakt. De onderkant van de boot is zeer glad afgewerkt. Er zijn geen vondsten aangetroffen.</p> <p>De berging van het vaartuig vond plaats op 1 oktober 2009. De kano werd met behulp van een steunframe gelicht en geborgen. Na de conservering is de boomstamboot opgenomen in het Provinciaal Archeologisch Depot van Flevoland.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Boomstamboot Kadoelerveld, Kraggenburg</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-x9p-b6zg\">Opgravingsdocumentatie scheepswrak NT85.</a></li><li>Akker van den, J., M. Manders, W. van der Wens, A. Zandstra (2007).<br /><em>Bundel Maritieme Vindplaatsen 1, p. 54/55.</em></li><li><a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/noordoostpolder-2/scheepswrakken/boomstamboot.html\">Flevoland Erfgoed - Boomstamboot.</a></li><li><a href=\"https://stadvollenhove.nl/index.php/visserij/199-boomstamkano-kadoelerveld\">Boomstamkano Kadoelerveld.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}