{
  "id": "1131",
  "code": "maasland",
  "name": "Maasland",
  "type": "wreck",
  "lat": "-5.4365175",
  "lon": "122.6258858",
  "location": "Pulau Makassar, Bau Bau, Buton, Indonesië",
  "firstdate": null,
  "firstyear": "1644",
  "firstyearend": null,
  "lastdate": "1652-02-27",
  "lastyear": "1652",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-02-17 15:32:24",
  "modified_on": "2025-08-17 22:14:19",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De<em><strong> Maasland</strong></em> was een fluit, aangekocht door de VOC kamer Delft. Het schip vertrok op 30 december 1644 uit Goeree naar Batavia. Ze kwam aan op 11 juni 1645. Het schip bleef dienst doen in Azi&euml;.</p> <p><strong>Molukse oorlog<br></strong>Om haar monopolie positie in de kruidnagelmarkt te beschermen, handhaafde de VOC haar kruidnagelcontracten met de plaatselijke bevolking met stevige hand. Tijdens regelmatige militaire inspecties, de zogenaamde&nbsp;<em>hongi tochten</em>, werden 'illegale' kruidnagelbomen gekapt. Vaak werden hierbij hele plantages vernield en dorpen platgebrand.</p> <p>In 1651 brak een grote opstand tegen de VOC uit, de Grote Ambonese Oorlog of Hoamoalese Oorlog (1651-1659), toen Majira, een plaatselijke leider op Ceram, weigerde een deel van de aanplant te vernielen en het recht eiste zijn kruidnagel te verkopen aan andere partijen.&nbsp;<br>De oud-gouverneur van de Molukken, Arnold de Vlamingh van Oudshoorn, werd speciaal benoemd tot superintendant om de opstand te onderdrukken. (Wikipedia)</p> <p><strong>De Vlaming van Oudshoorn expeditie<br></strong>Op 8 februari 1652 vertrok hij met een vloot van dertien zeilen en vier sloepen naar de Molukken.* Aan boord van het jacht Delfshaven bevond zich Mandar Sjah, de gevluchte sultan van Ternate.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004181.png\" alt=\"De afbeelding toont een oude kaart van \"> <div class=\"img-source\">NL-HaNA_4.VEL_467</div> </figure> <p class=\"figcaption\"><br>Detail van een kaart van de straat van Bouton met midden onder De rede en de stad Bouton met de mogelijke wrak locatie van de Maasland (rode bol) <a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/4.VEL/invnr/467/file/NL-HaNA_4.VEL_467?eadID=4.VEL&amp;unitID=467&amp;query=467\">klik hier</a> voor de volledige kaart</p> <p><strong>Maasland verongelukt<br></strong>De Vlaming arriveerde op 23 februari 1652 op de rede van de stad Bouton (nu Bau Bau op het eiland Buton):&nbsp;<br><em>\"arriveren met de schepen Hulst, Snoeck, Leeuwerck, &lsquo;t sas van gent, Berchoudt, Overschie t&rsquo; witte paart behouden ( gode sij loff voor Bouton, ter rhede, daer weijnnich ueren voor ons mede verscheenen vonden den Coningh Mandarsaha met het jacht Delffshaven.\"(<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1193/file/NL-HaNA_1.04.02_1193_0071?eadID=1.04.02&amp;unitID=1193&amp;query=1193\">Dagregister de Vlamingh, fol. 335</a>)</em></p> <p>In de avond van 24 februari kwam ook de fluit Maasland veilig ter rede. Het was onstuimig weer en meerdere schepen raakten beschadigd. De Maasland bleef onbeschadigd. <em>(<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1193/file/NL-HaNA_1.04.02_1193_0078?eadID=1.04.02&amp;unitID=1193&amp;query=1193\">Idem, fol. 338</a>)</em></p> <p>In de ochtend van 27 februari raakte <em>De Maasland</em> van haar anker en dreef door de sterke stroming tegen de <em>oostkant van het eilandje beoosten deze rede</em> gelegen:</p> <p><em>Heeden omtrent de clocke 11 uyren voorden noen, soo als wij over Tafel saaten compt de fluijt Maaslandt van sijn ancker te spillen ende voort eer dat sij weer een ancker conden laaten toegaen, ofte dat het vallen wilde, doorde leijdingh vande stroom, aen het oosteijnde van het Eijlandeken beoosten dese rheede gelegen, tegen de gront, doende daer op stracx, door schieten ende schouwen, teijcken van sijnnen noot</em> (<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1193/file/NL-HaNA_1.04.02_1193_0078?eadID=1.04.02&amp;unitID=1193&amp;query=1193\">idem, fol. 341</a>)</p> <p><em>dat de Fluijt door het veel bewegen ende apparentelijck mits eenige steenen daer onder hebbende gelegen, soo lek wierde dat geen meer lens conden pompen, waer over ick stracx naer ons Boort gepangaijt, last gevende aen alle de schepen, stracx met haer Boot daer heenen te vaaren om te sien daar soo veel uijt te bergen als doenlijck waar,</em></p> <p><br><strong>Lading verloren, inventaris en opvarenden gered<br></strong></p> <p>De Maasland deed dienst als bevoorradingsfluit. De lading van de fluit bestond grotendeels uit rijst dat nat werd en verloren ging. De opvarenden militairen en zeelieden konden van het schip komen.&nbsp;<br><br><em>resterende Comp= goederen in de voornoemde fluijt noch sijnde te bergen als daer sijn zeijlen, treil, Touwerck, masten, provisien, oorloghs amunitie &amp;a [...]</em></p> <p>De geredde goederen en manschappen werden over de overige schepen verdeeld. (i<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1193/file/NL-HaNA_1.04.02_1193_0100?eadID=1.04.02&amp;unitID=1193&amp;query=1193\">dem fol. 349 ev</a>.</p> <p><strong>locatie<br></strong><em>de fluit maeslandt niet wijt vande stat Bouton door een schichtige harden wind van anker gespilt en tot stucken gestoten was</em> (<a href=\"https://play.google.com/books/reader?id=u-b4Yp7gaQwC&amp;pg=GBS.PA70&amp;hl=nl\">Bort, p 70</a>)</p> <p class=\"note\">* De vloot bestond uit 2 schepen, Hulst en Snoeck, 3 jachten, Delfshaven, Leeuwerck, t' Sas van Gent 6 fluiten, Berkhout, Witte Paerdt, Maeslant, Overschie, Uitgeest en Sandijck, 1 bark, Amsterdam. 2 galioten, Onrust, Japara en nog 4 open chaloupen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Tonnage: 170 last (340 ton)<br>schipper: Claes Jansz de With</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91750\">Details of voyage 0633.1 from Goeree to Batavia.</a></li><li>Dagregister de Vlamingh.<br /><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1193/file/NL-HaNA_1.04.02_1193_0017?eadID=1.04.02&amp;unitID=1193&amp;query=1193\">NA 1.04.02 (VOC) 1193.</a></li><li>Bort.<br /><a href=\"https://play.google.com/books/reader?id=u-b4Yp7gaQwC&amp;pg=GBS.PA70&amp;hl=nl\">De Amboinse oorlogen door Arnold de Vlaming van Oudshoorn.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}