{
  "id": "4073",
  "code": "ol10",
  "name": "OL10",
  "type": "wreck",
  "lat": "52.5687140",
  "lon": "5.7173900",
  "location": "Dronten, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1900",
  "lastyearend": "1950",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 14:33:21",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In 1960 werd tijdens cultuurtechnisch werk op kavel L10 een wrak gevonden van een ijzeren schip. Bij nader onderzoek werd midscheeps daarvan werd een stoomketel aangetroffen even als een verwrongen machine. De ketel vertoont sporen dat hij uit elkaar is gebarsten. Het wrak is van een lang, zeer smal schip van ongeveer 41 bij 4 meter. Het is ge&iuml;dentificeerd als schroefstoomschip IJssel, gezonken november 1880. Het was van de Amsterdamse rederij Kievits, varende op de dienst Amsterdam - Zwolle v.v. in concurrentie met de Zwolsche (Rader-)stoomboot Maatschappij.</p> <p>De hieronder volgende tekst is geschreven door Yftinus van Popta en is afkomstig uit diens artikel 'Storm op komst - Een archeo-historisch onderzoek naar de oorzaken van scheepsrampen op de Zuiderzee'. In: '360&deg; Horizon', Cultuur Historisch Jaarboek voor Flevoland (2014) blz. 79-81:</p> <p>\"In juni en juli 1960 werd door de toenmalige Rijksdienst voor de IJsselmeerpolders (RIJP) tweemaal een verkenning uitgevoerd op kavel L10 in Oostelijk Flevoland, nadat eerder dat jaar een melding van een mogelijk scheepswrak op de desbetreffende kavel was binnengekomen. Bij de verkenningen werd een vrij spits gebouwd ijzeren stoomschip aangetroffen met een lengte van 41,2 meter over de stevens en een maximale breedte van 4,8 meter. Een jaar later werd het wrak definitief opgegraven en uit de grond verwijderd. De opgraving werd geleid door het toenmalige hoofd van de afdeling Oudheidkundig Bodemonderzoek van de RIJP, Gerrit van der Heide. Hij constateerde dat het schip bestond uit ten minste vijf van elkaar gescheiden ruimtes, waaronder een kajuit met patrijspoorten, een ruim voor vee en vracht, en een machinekamer. In de machinekamer werden de restanten van een 2-cilinder stoommachine en de bijbehorende stoomketel gevonden. Op de stoomketel werd een koperen stempelplaat van de makers aangetroffen waarop stond: \"Walker, Stronek &amp; v. Delden, Rotterdam 1880-5,5 at.\"</p> <p>Ondanks de geringe interesse in dit voor scheepsarcheologische begrippen 'jonge' wrak, zag Van der Heide wel heil in een poging om de naam van het schip te achterhalen om zodoende tot een nauwkeurige reconstructie van de scheepsramp te komen. Hij publiceerde op 27 oktober 1962 een artikel in het Algemeen Handelsblad waarin hij mensen opriep om gegevens door te sturen over stoomschepen die tussen 1900 en 1950 waren vergaan op de Zuiderzee. Hij ging er daarbij vanuit dat dit slechts een handjevol stoomschepen zou zijn in die periode en hoopte dan ook dat de locatie van het wrak doorslaggevend zou zijn voor de identificatie. Zijn artikel leverde echter een verscheidenheid aan reacties op, waarna hij concludeerde dat het vaststellen van de identiteit van dit specifieke wrak een onmogelijke taak was. Op 6 augustus 1970, acht jaar nadat Van der Heide zijn stuk had gepubliceerd, kwam echter een brief van de Dienst voor het Stoomwezen bij hem binnen. Zij hadden in hun archief de gegevens van de stempelplaat nagetrokken en konden uitsluitsel geven over het schip. De ketel was in november 1880 in het stoomschip IJssel geplaatst. Dit schip was in 1870 gebouwd als het stoomschip Burgemeester van Nahuys voor Rederij W. Meeter te Zwolle. Aan boord was een tweedehands ketel geplaatst uit het stoomschip Atlas. Nadat Rederij W. Meeter in 1880 werd geliquideerd kreeg het schip een nieuwe naam (IJssel), nieuwe eigenaren (D. en P. Kievits) en de desbetreffende nieuwe stoomketel. Verder voegde het waarnemend hoofd van de Dienst aan de brief toe dat de IJssel in november 1880 moet zijn vergaan. Dit laatste bleek echter niet te kloppen: uit november 1880 komen weliswaar verschillende krantenberichten dat het stoomschip IJssel op de Zuiderzee is vergaan, maar dat het schip al ver in het zand was gewoeld en als verloren werd beschouwd. 24 Uit het digitale krantenarchief van de Koninklijke Bibliotheek blijkt dat de IJssel verging in de nacht van 26 op 27 september 1880. Ook de oorzaak van de ondergang wordt duidelijk: \"In den afgeloopen nacht zijn de booten van de hh. D. en P. Kievits, dienstdoende tusschen Amsterdam en Kampen, in de Zuiderzee, en wel in den zoogenaamden Kamper Ketel, met elkander in botsing gekomen, tengevolge waarvan een der booten is gezonken. De passagiers en goederen zijn gered. Van andere zijde vernemen wij, dat het gezonken vaartuig de stoomboot de IJssel was. De passagiers zijn allen gered, en door een praam naar Kampen gebracht. De Amstel heeft een gat in den boeg gekregen, doch is toch, dank zij het stille weder, behouden te Amsterdam kunnen binnenkomen.' ('Het nieuws van den dag' van 27 september 1880). Met de gegevens van de Dienst voor het Stoomwezen, de verschillende krantenberichten en de gegevens van de opgraving vallen de puzzelstukjes op hun plaats. Het stoomschip IJssel is vergaan in de Kamper Ketel: een gebied ten westen van de IJsselmonding en ca. zes kilometer ten zuiden van Schokland. Dit komt zeer goed overeen met de locatie van scheepswrak OL10. Ook het feit dat de stoommachine aan boord van OL10 valt te koppelen aan het stoomschip IJssel en dat deze in 1880 is gebouwd, toont aan dat de informatie juist is. Kortom, scheepswrak OL10 is het schroefstoomschip IJssel dat als gevolg van een aanvaring met een ander schip verging in de nacht van 26 op 27 september 1880.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xgu-kpxq\">Opgravingsdocumentatie scheepswrak OL10.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}