{
  "id": "873",
  "code": "piscaderabaai",
  "name": "Piscaderabaai",
  "type": "site",
  "lat": "12.1214236",
  "lon": "-68.9714642",
  "location": "Willemstad, Nederland",
  "firstdate": null,
  "firstyear": "1700",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1860",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Cimberly Symister",
  "created_on": "2019-10-31 12:56:48",
  "modified_on": "2025-06-07 21:16:46",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Rond 1701 werd een batterij opgezet onder leiding van directeur Nicolas van Beek. Na de rooftocht van het kaper Cassard in 1713 werd de batterij tot fort verstrekt. De batterij werd een stervormig fort met een vierkante toren die geschikt was voor mogelijke aanvallen vanuit de zee. Het fort heeft twee keer actie gezien. In 1800 bij de strijd tegen de Fransen en tijdens de invasie van de Engelsen in 1804.</p> <p>Deze&nbsp;locatie is ook een belangrijke ankerplaats geweest. In archief werd de informatie van deze ankerplaats gevonden:</p> <p>&lsquo;Men dient te weten; dat, om in Vijants Landt, een Landing te onderneemen soo moeten de Scheepen of barquen op de plaetzen die daartoe het bequamste te voore komt, elk bequam weezen, om de Scheepen of barken ten anker te houden, om daglijks alle toevoer te kunne brengen, aan de troupe die gelandt zijn, en sonder dat, kan absolute geen Landing geschieden.'</p> <p>&lsquo;Wanneer d'heer Caspars, in de baeij van St. Cruz, op het eijlandt Curacao gelandt was, sondt hij een schip in deeze Pescaderis Baeij, om alhier te debarqueeren de Artillerije, Amunitie van Oorloge, Eet, en drink waaren etc. alzoo het hem zeer difficiel soude zijn geweest, al het noodige van daer na(ar) de WillemStadt te Landt te Transporteeren.&rsquo;</p> <p>&lsquo;Waer ontrent verder dient, dat in deese baeij, maer plaetz is voor &eacute;&eacute;n Schip, en dat geen schip nog bark alhier, en op veele plaetzen van Curacao leggen kunnen, sonder een touw aan Landt vast te hebben. Soo dat nu belet wort vast te maaken, kan hier geen Schip of bark blijven liggen, off deselven worde door de harde Ooste Wint weg gedreeven, wandt geen anker houde kan, van wegen de stijle afgaende grondt, soo als in deeze Kaart vertoont wordt, gevolglijk het landen in deeze Manieren belet is.&rsquo;</p> <p>Tijdens het veldonderzoek in 2019 is er een Old Admirality Longshank Anchor ter plekke gevonden. Dit anker dateert tussen de 18de en 19de eeuw.&nbsp;Het Admiralty Longshank Anchor valt onder de categorie van Stock Anchor. Het anker is in situ&nbsp;en vormt een ge&iuml;soleerde site. De conservering van het anker is goed, alhoewel&nbsp;het begroeid is met koraal.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}