{
  "id": "2867",
  "code": "neerlandia-iii",
  "name": "Neerlandia III (KW 38)",
  "type": "wreck",
  "lat": "52.8817144",
  "lon": "2.2379379",
  "location": "Smith Knoll buoy, Nederland",
  "firstdate": null,
  "firstyear": "1913",
  "firstyearend": null,
  "lastdate": "1918-08-24",
  "lastyear": "1918",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-05-29 13:41:43",
  "modified_on": "2025-07-17 10:54:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00003188.jpg\" alt=\"tekst: taalschepen Sindoro&quot; en &bdquo;Zeeland&quot; werden gered, ook nog de de loggers N Neerlandin 2 din 2 K. W. 34&quot;, &bdquo;Neerlan-dia 3 K. W. 88&quot; en de Stella Y M 237&quot; aan den duik-boot ten offer gevallen. Deze seven vaartuigen zijn alle gezonken. De bemanningen van de laatstgenoemde drie vaar-tuigen zijn te IJmuiden aan wal gebracht. De schepen, die voor de binnenlandsche voedsel-voorziening vischten, waren door den stroom en den wind in het versperde gebied afgedreven. Nader vernemen wij Het tot zinken brengen van de K. W. 169 duurde zeer lang. Van deze gelegenheid maakten vele loggers gebruik om te ontkomen. Toen eindelijk de K. W. 169 gezonkon was, verschenen de hospitaalschepen, waarop de onderzeeer, wiens commandant waarschijnlijk ver-moedde dat het oorlogschepen waren, onderdook. Op een vraag van de bemanningen, die in de booten waren gegaan, op welke loggers zij zich moesten be-geven, antwoordde de commandant, dat zij gerust in de booten konden blijven, daar hij alle loggers tot zinken zou brengen. De komst van de hospitaal-schepen heeft hem hierin verhinderd.\"> <div class=\"img-source\">Delpher.nl</div> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: zeillogger, vissersvaartuig</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}