{
  "id": "412",
  "code": "van-imhoff",
  "name": "Van Imhoff",
  "type": "wreck",
  "lat": "2.0677273",
  "lon": "96.1715698",
  "location": "Sumatra, Indonesië",
  "firstdate": null,
  "firstyear": "1914",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2013-06-25 00:00:00",
  "modified_on": "2024-01-08 11:30:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Geschiedenis van de Duitse ge&iuml;nterneerden</h2><p>Toen op 10 mei 1940 voor Nederland de oorlog uitbrak, werden alle Duitsers in Nederlands-Indi&euml; gevangen gezet. De meeste mannen woonden al tientallen jaren in de kolonie en onder hen waren kunstenaars, missionarissen en zelfs joden die Europa waren ontvlucht. In een interneringskamp Lawesegalagala op Sumatra werden ruim 2800 'Duitsers' ge&iuml;nterneerd.</p><p>Toen Japan Pearl Harbor aanviel (op 7-12-1941) wilde de Nederlandse regering de Duitsers naar Brits-Indi&euml; brengen. Dit om te voorkomen dat ze de Japanse invasietroepen zouden helpen. Twee transporten naar Bombay waren succesvol, maar de derde met de Van Imhoff liep uit op een ramp.</p><p>Op 19 januari 1942 viel een Japans vliegtuig de Van Imhoff aan en een bijna inslag van een bom sloeg een gat in de romp. De Van Imhoff begon langzaam te zinken. Aan boord waren 478 gevangenen bewaakt door 62 KNIL-militairen en 48 bemanningsleden. De bemanning en soldaten bemanden 5 van de 6 reddingsboten en lieten de gevangenen achter. De Duitsers wisten zichzelf te bevrijden en kwamen aan dek om te ontdekken dat de bemanning en bewakers waren gevlucht en dat er nog maar &eacute;&eacute;n reddingsboot over was voor 478 mannen. Er brak chaos en paniek uit. Sommigen pleegden zelfmoord, sommigen sprongen overboord, terwijl sommigen begonnen te drinken om een zekere dood te verzachten.</p><p>Uiteindelijk kwam de laatste reddingsboot met 50 Duitsers, een kleine sloep en enkele bamboevlotten in zee terecht. De volgende dag werd de groep gezien door reddingsschip Boelongan . Zij vroegen of er Nederlandse militairen of bemanningsleden bij waren. Toen dit werd ontkend, keerde de Boelongan om en keerde terug naar de haven zonder de overlevenden te helpen die zich aan de boot en vlotten vast klampten. Slechts 67 van de 478 gevangenen overleefden de ramp.</p><p>De overlevenden bereikten het eiland Nias op 20 januari, maar zodra ze landden, werden ze opnieuw gevangen genomen. De Nederlandse bemanning en militairen waren toen al veilig en wel gered. Deze oorlogsmisdaad van het opzettelijk achterlaten van de 478 Duitse gevangenen om te verdrinken op een zinkend schip is nooit goed onderzocht.</p><p>In de Nederlandse media kwam het onderwerp jaren niet aan bod. Het uitzenden van een televisiedocumentaire uit 1965 werd twee keer verboden en de film is nu verdwenen. In 2017 zond BNN/VARA een driedelige documentaire uit (zie de link in referenties) over de ramp, waarin ook de eigen rol van de VARA centraal stond. In september 2021 heeft het kabinet opdracht gegeven voor een historisch onderzoek naar de ramp met het stoomschip Van Imhoff begin 1942. Het onderzoek van het Nederlands Instituut voor Militaire Historie (NIMH) zal twee jaar in beslag nemen. De persoonlijke geschiedenis van zoveel mogelijk slachtoffers komt aan bod, evenals de omstandigheden van het drama met de Van Imhoff en de lange nasleep, inclusief de rol van autoriteiten, journalisten, documentairemakers en historici.</p><p>Ironisch genoeg komt de naam van het schip Van Imhoff van Van Imhoff (1705-1750) die gouverneur-generaal was van Nederlands-Indi&euml;. Zijn vader was een Duitse Freiherr.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Passagiers/Cargo-schip <br>Gebouwd bij Maatschappij Fijenoord N.V. - Fyenoord, Rotterdam, Holland. <br>Bemanning: 48 bemanningsleden, 478 Duitse gevangenen &amp; 62 soldaten.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000971.jpg\" alt=\"Van Imhoff in the bay of Gorontalo (picture Tropenmuseum)\"><figcaption class=\"img-description\">Van Imhoff in de baai van Gorontalo (Foto: Tropenmuseum).</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>M.J. Hoeksema</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>526</td></tr><tr><th scope=\"row\">Vermogen</th><td>233 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>10 knopen ~ 19 km/u (12 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>325 &frac12; voet (99,2 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>44 voet (13,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>22 &frac34; voet (6,9 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>8000 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Oorlogsgraf</h2><p>Van de 478 geinterneerde Duitse burgers kwamen er 413 om.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://de.wikipedia.org/wiki/Versenkung_der_Van_Imhoff\">Van Imhoff versenkung (German).</a><br />Wikipedia.</li><li><a href=\"https://vanimhoff.info/\">van imhoff.info.</a></li><li>BNNVARA.<br /><a href=\"https://www.npostart.nl/de-ondergang-van-de-van-imhoff/BV_101385581\">Documentaire De ondergang van de Van Imhoff.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}