{
  "id": "2637",
  "code": "mynden-1679-1718",
  "name": "Mynden (1679-1718)",
  "type": "wreck",
  "lat": "54.6720046",
  "lon": "13.4513855",
  "location": "Kap Arkona, Duitsland",
  "firstdate": "1679-07-17",
  "firstyear": "1679",
  "firstyearend": null,
  "lastdate": "1718-11-18",
  "lastyear": "1718",
  "lastyearend": null,
  "country": "Denemarken",
  "countrycode": "DK",
  "author": "Daniel Zwick",
  "created_on": "2021-09-02 20:09:19",
  "modified_on": "2025-06-14 18:09:16",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Between 1933-38 divers discovered the wreck by noting cast-iron guns. It was not until 1991 that the wreck stirred up a renewed interest, when the wreck was rediscovered by divers of the German navy and guns raised. At this point, the responsible authority &ndash; the State Archaeology Department of Mecklenburg-Vorpommern (<em>Landesamt f&uuml;r Bodendenkmalpflege Mecklenburg-Vorpommern</em>) &ndash; became involved and the wreck was partially excavated between 1993-1995 by volunteer divers under the authority&rsquo;s supervision.</p> <p>Based on the dendrochronological analysis of firewood collected from the galley area, the date of the loss was inferred after autumn 1718.</p> <p>With ca. 20-30 metres length the wreck was relatively small, yet bore the armament of a navy vessel. The decisive cue for the wreck&rsquo;s identification was through a remark in the 1719 royal list of the Danish Navy:<em> &ldquo;Mynden Furl&ouml;cket paa Rygens K&uuml;ster in November 1718&rdquo;</em> (Mynden lost off the coast of R&uuml;gen in November 1718). On this basis, a wealth of additional information about the ship was gained through archival research, which revealed that this small frigate sailed to Gotland (1679), Iceland (1680), Courland (1681) and Norway (1685 and 1716). MYNDEN played an active role throughout the Great Northern War (1700-1721) for the Danish Navy, when she guarded the Copenhagen anchorage against Swedish privateers and served as a reconnaissance vessel. Her last voyage was that of a merchant convoy from Travem&uuml;nde to Copenhagen, weighing anchor on 17. November 1718. After some merchant vessels have come out of sight during the night, the wind changed and the fleet was forced to seek shelter in the Tromper Wiek anchorage off the island of R&uuml;gen. While seeking a suitable spot to anchor, the MYNDEN ran aground an uncharted shoal, causing a leak. The vessel started to sink rapidly and 13 sailor drowned in the aftermath, while 42 were saved in the ship&rsquo;s yawl or rescued by local fishermen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Substantial parts of the wooden hull have survived, covered by ballast stones and ballast guns, concretions and both mortal and iron round shot. A section in the midship area was uncovered through a partial excavation, revealing details on the dimensions of the internal structure, i.e. the keel and the floor timbers. At the ship ends, several frames were not covered by the sediments, i.e. the Y-shapes frames.</p> <p>The wrecksite contains also parts of the rigging (e.g. parrel truck, dead-eyes), the ship&rsquo;s pump and armament, ie. Finbanker and bronze guns, as well as different types of ammunition.</p> <p>The rich artefact assemblage allows a cross-sectional glimpse into the shipboard community, as it includes also objects of everyday life on board of an early 18th century Danish navy vessel, including clay pipes, wine bottles, and cooking utensils like cauldrons and tripods.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Hans Friedrich Dreessen</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>55</td></tr><tr><th scope=\"row\">Lengte</th><td>84 voet (25,6 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>21 &frac14; voet (6,5 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>Dr. Jens Auer became most associated with the research on this wreck, who based his Master&rsquo;s thesis on this wreck and contextualised it in a broader perspective on small frigates of the Danish Navy as part of his doctoral thesis.</p> <p>The wreck is still<em> in situ</em> and there are plans to integrate it in a planned underwater heritage park. Some of the ﬁnds from the site are on display in the Museum for Underwater Archaeology in Sassnitz on the island of R&uuml;gen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Auer, J. (2000).<br /><em>Das Arkonawrack. Studien zu einem neuzeitlichen Schiffsfund vor der Küste Rügens (Master's thesis).</em><br />Greifswald: Ernst-Moritz-Arndt Universität Greifswald.</li><li>Auer, J. (2002).<br /><em>Der Wrackfund vor Arkona—Das Schicksal der dänischen Fregatte Mynden von 1718.</em><br />In C. O. Cederlund &amp; K. Krüger (eds), Maritime Archäologie Heute.<br />pp 194–202.</li><li>Auer, J. (2002).<br /><em>Ein Wrackfund vor Arkona.</em><br />Nachrichtenblatt Arbeitskreis Unterwasserarchäologie 9.<br />pp 99–104.</li><li>Auer, J. (2004).<br /><em>Fregatten Mynden: a 17th-century Danish Frigate Found in Northern Germany.</em><br />The International Journal of Nautical Archaeology 33.2.<br />pp 264–280.</li><li>Auer, J. (2008).<br /><em>Fregat and Snau: Small Cruisers in the Danish Navy 1650-1750 (Ph.D. dissertation).</em><br />Esbjerg, University of Southern Denmark.</li><li>Auer, J. (2015).<br /><em>The wreck of the small Danish frigate Mynden: A story of encounters.</em><br />In: R. Bleile, &amp; J. Krüger (eds.), ‘Princess Hedvig Sofia’ and the Great Northern War.<br />pp 282-291.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}