{
  "id": "3037",
  "code": "prins-maurits-2",
  "name": "Prins Maurits",
  "type": "wreck",
  "lat": "52.0367227",
  "lon": "4.1422661",
  "location": "Maasmonding -Ter Heijde, Nederland",
  "firstdate": null,
  "firstyear": "1652",
  "firstyearend": null,
  "lastdate": "1653-08-10",
  "lastyear": "1653",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-12-15 11:56:25",
  "modified_on": "2025-06-15 16:51:24",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Prins Maurits</strong></em> was een koopvaarder die werd aangekocht door de admiraliteit in juli 1651.</p> <p><strong>Spanningen<br></strong>De spanningen tussen Nederland en Engeland liepen snel op. De Engelsen waren gefrustreerd en verbolgen dat de voormalige bondgenoot Nederland zo machtig was geworden. Cromwell had net de burgeroorlog in Engeland gewonnen en voelde zich sterk genoeg om de Republiek uit te dagen. <br>Na de vrede met Spanje (1648) had <em>De Republiek</em> de tijd niet gebruikt voor het versterken van de vloot. In plaats van een scheepsbouwprogramma besloten de Staten-Generaal snel 150 koopvaarders te huren en aan te kopen en deze als oorlogsbodem uit te rusten door het inbouwen van wat extra geschut. Zo ook de Prins Maurits.</p> <p>Staat van dienst</p> <p><strong>Dover<br></strong>29 mei 1652 diende de Prins Maurits in het eskader van admiraal Tromp. Bij Dover ontstond een gevecht tussen de vloot o.l.v. Tromp en de Engelse admiraal Monk. Dit incident was het begin van de Eerste Nederlands-Engelse oorlog.</p> <p><strong>Shetland<br></strong>In juli koos Tromp met een inderhaast bijeengeraapte vloot zee. Op zoek naar de vloot van Blake die de Nederlandse haringvloot bij de Shetland eilanden aanviel. Begin augustus gingen in een zware storm. 11 schepen verloren <a href=\"https://mass.cultureelerfgoed.nl/zwaan-1652\">(zie o.a. De Zwaan</a>). Tromp werd (tijdelijk) op non-actief gesteld. De Prins Maurits overleefde de storm.</p> <p><strong>Ter Heijde</strong></p> <p>Een jaar later (8-10 8-1653) vocht de Prins Maurits in de achterhoede tijdens de slag bij Terheijde.</p> <p>door Engelsen tot zinken gebracht. Dat was op 10 augustus 1653</p> <p>Michiel de Ruiter zag het schip liggen toen hij van de Maasmonding naar Texel onderweg was om zich bij de vloot te voegen.</p> <p><em>\"Hy en de Viceadmiraal Jan Evertsz met het gemelde galjoot langs den kust zeilende, zaagen 't schip van Kapitein Taneman, van Enkhuizen, aan de Noordtkandt van de Maaze op veertien vademen in den grondt leggen, met de stengen boven waater\" (<a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0005.php\">Brandt II, 60</a>)<br></em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bewapening:28-32</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Tanneman, Cornelis Pietersz. van Enkhuizen</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>115</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0005.php\">Het leven en het bedrijf van den Heere Michiel de Ruyter, II, 60.</a></li><li>Bender J.A. (2014).<br /><em>Dutch Warships in the Age of Sail 1600 - 1714 p. 210.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}