{
  "id": "515",
  "code": "maan-2",
  "name": "Maan",
  "type": "wreck",
  "lat": "33.3270615",
  "lon": "129.5161280",
  "location": "Kawachi, Hirado, Nagasaki pref., Japan",
  "firstdate": null,
  "firstyear": "1614",
  "firstyearend": null,
  "lastdate": "1622-10-20",
  "lastyear": "1622",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Leon Derksen",
  "created_on": "2015-05-18 00:00:00",
  "modified_on": "2025-06-22 13:43:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Grote Maan</strong></em> maakte deel uit van de vloot van Joris Spilbergen die in opdracht van de VOC de route naar Indi&euml; via de straat Magellaan ging verkennen.<br>De vloot bestond uit zes schepen en vertrok uit Texel op 8 augustus 1614. Het doel was om Chili en Peru aan te vallen en vandaaruit de Stille Oceaan over te steken naar de specerijeilanden (Molukken).</p> <p>Daar werd besloten een aanval uit te voeren op Manilla. De vloot bestond uit tien schepen: De Zon, De Maan, De Oude Zon, Vlissingen, De Engel van Delft, De nieuwe Maan, Ter Veere, Rode Leeuw, De Aeolus en De Walcheren. Admiraal was Jan Dirksz. Lam.</p> <p><strong>Zeeslag Playa-Honda, 15 april 1617</strong></p> <p>Ter hoogte van Isla Hermanas werd Lam met drie schepen, ingehaald door de Spaanse vloot. Er werd van afstand gevuurd maar de Spaanse generaal Ronquillo voelde zich nog niet sterk genoeg en besloot op versterking te wachten. Lam probeerde naar het noorden weg te komen om zich te verenigen met de overige Hollandse schepen. Zij waren verspreid langs de de westkust van Luzon, op zoek naar buit.</p> <p>De volgende dag arriveerde de Spaanse versterking uit Manilla. De Ronquillo voer met zijn galjoen de San Salvador (46 stukken) op de Grote Zon af. Hij enterde het schip en een felle strijd ontbrandde. Na drie uur kapte de Spaanse aanvaller de enterdreggen. Beide schepen waren volkomen 'doornagelt&rsquo; zoals dat toen heette. De Nieuwe Zon &eacute;n z'n Spaanse opponent zonken.</p> <p>In 1622 werd De Grote Maan samen met het jacht De Hond naar de Filipijnen gezonden om het Spaanse zilverschip, dat jaarlijks van Zuid Amerika naar Manilla werd gezonden, te onderscheppen. Het galjoen was echter op tijd gewaarschuwd en omzeilde de hinderlaag. De kostbare lading werd in Pangasinan op de oostkust van Luzon ontscheept. Van daaruit bereikte het zilver veilig de hoofdstad Manilla over land.</p> <p>&nbsp;(Gen. Miss. 1 februari 1623).</p> <p>Bij de VOC handelspost in Hirado kregen de schepen te maken met een zware storm die van 9 tot 19 september 1622 aanhield. De Hond en de Maan raakten zo zwaar beschadigd en lek dat ze niet meer gerepareerd konden worden en ter plekke gesloopt werden (Mulder 1985 p. 276).</p> <p>De Maen ende de Hondt die d'Heer Houtman van de Molluques na Cabo de Spirito Sancto gesonden heeft met ordre dat van daer na de Custe van China loopen\" (Gen, Miss. 6 september 1622).</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Lambrechtsz., Reinier</td></tr><tr><th scope=\"row\">Tonnage</th><td>600 ton (300 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Mulder W.Z. (1985).<br /><em>Hollanders in Hirado, 1597-1641.</em><br />Haarlem, Fibula-Van Dishoeck.</li><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91223\">DAS 0185.1.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0024?query=4932&amp;start=0&amp;search-type=item_code\">NL-HaNA_1.04.02_4932_0024.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}