{
  "id": "623",
  "code": "copperplate-wreck",
  "name": "Copper Plate wreck",
  "type": "wreck",
  "lat": "53.5233294",
  "lon": "5.2124633",
  "location": "North sea, north of Vlieland, Nederland",
  "firstdate": null,
  "firstyear": "1530",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1540",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-04-08 15:13:33",
  "modified_on": "2025-06-22 14:08:50",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de Noordzee ten noorden van Vlieland is bij de berging van containers die in de nacht van 1 op 2 januari 2019 door de MSC <em>Zoe</em> zijn verloren, een scheepswrak gevonden. De resten zijn van een Nederlands houten scheepswrak dat dateert uit de eerste helft van de 16e eeuw.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001739.jpg\" alt=\"schilderij van De val van Icarus met de voorstelling van een (Hollandse) kraak \"> <figcaption class=\"img-description\">De val van Icarus met de voorstelling van een (Hollandse) kraak ca. 1550 door Pieter Breughel de oudere.</figcaption> </figure> <p>Tijdens de bergingsoperatie werden koperplaten, houten frames en planken gevonden. Met een groep specialisten werd het hout en een lading van 4700 kilogram koperplaten onderzocht. Dendro-analyse dateerde het hout tot ca. 1536. En daarmee is het oudste scheepswrak dat in het Nederlandse deel van de Noordzee is gevonden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001406.jpg\" alt=\"Houten onderdelen van het scheepswrak, op een blauw zeil\"> <figcaption class=\"img-description\">Houten onderdelen van het scheepswrak.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het schip was waarschijnlijk ca. 30 x 7 meter groot en was karveel gebouwd. Dat wil zeggen dat de planken van de romp rand aan rand worden gelegd en op een robuust frame worden bevestigd, waardoor een glad oppervlak ontstaat. Op deze manier konden veel grotere schepen worden gebouwd dan met de conventionele overnaads methode (klinkerbouw).</p> <p>Deze nieuwe manier om grotere schepen te bouwen was in de 16e eeuw nog in volle ontwikkeling. Deze schepen werden karrak (kraak) genoemd en werden op het Iberisch schiereiland ontwikkeld uit de karvelen. Er werd een systeem met drie masten ontwikkeld om meer zeilvermogen te kunnen inzetten.</p> <p>De nieuwe karrakken waren perfect voor langeafstandsreizen. Het tijdperk van de grote zeereizen begon met de karrak in 1519 toen Magellan de wereld rondreisde. De ontwikkeling van dit scheepstype was een belangrijke maritieme stap voorwaarts.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001404.jpg\" alt=\"Een deel van de lading bestond uit 4900 kilogram koperplaten \"> <figcaption class=\"img-description\">Een deel van de lading bestond uit 4900 kilogram koperplaten (bron: RCE).</figcaption> </figure> <p>Een deel van de lading is geborgen, waaronder de speciale koperplaten. Tot nu toe is ongeveer 5000 kilogram koper geborgen. De platen zijn gemerkt met het teken van de bekende familie Fugger. De Fuggers waren Duitse bankiers en een van de invloedrijkste families van Europa in die tijd. Zij bezaten kopermijnen in Bohemen in wat nu het moderne Slowakije is. Zij maakten waarschijnlijk gebruik van de Nederlandse scheepvaart om de Hanze te omzeilen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001405.jpg\" alt=\"Links: de Fuggers met hun kenmerkende 'logo'. Rechts: het logo afgebeeld op de koperplaten.\"> <figcaption class=\"img-description\">Links: de Fuggers met hun kenmerkende 'logo'. Rechts: het logo afgebeeld op de koperplaten.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}