{
  "id": "517",
  "code": "oostvoornse-meer-10-ovm-10",
  "name": "Oostvoornse Meer 10 (OVM 10)",
  "type": "wreck",
  "lat": "51.9240000",
  "lon": "4.0530000",
  "location": "Oostvoornse Meer, Nederland",
  "firstdate": null,
  "firstyear": "1650",
  "firstyearend": "1700",
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Vincent de Bruyn",
  "created_on": "2015-05-18 00:00:00",
  "modified_on": "2024-01-23 09:58:48",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Het Oostvoornse Meer</h2> <p>Het Oostvoornse Meer is in de jaren zestig ontstaan door de aanleg van de Brielse Maasdam in de jaren vijftig en de Brielse Gatdam in de jaren zestig, beide onderdeel van de omvangrijke waterbeheerprojecten rond Rotterdam. Na de afsluiting van het gebied, waardoor het meer werd gevormd, werd er zand afgegraven in het meer om het zand voor de aanleg van de Maasvlakte 1 te leveren.</p> <p>Daarbij kwam een hoge concentratie wrakken op de bodem van het meer aan het licht. Het zand op de bodem van de waterweg zou al snel een wrak hebben opgeslokt en heeft door de eeuwen heen gewerkt om eventuele resten goed te conserveren. Helaas vormden de veranderingen in de waterweg een gevaar voor de overblijfselen in het meer. De zandwinning heeft veel van de wrakken blootgelegd en verstoord, vari&euml;rend van gedeeltelijke verstoringen tot totale degradatie, en veel wrakken die voorheen begraven waren, liggen nu bloot. Dit heeft geleid tot veel sportduiken en illegale opgravingen van de wrakken. Een andere bedreiging voor de scheepswrakken is de houtetende worm <em>Teredo navalis</em>, ook wel bekend als de marinescheepsworm. Hoewel de sluiting van het meer heeft geleid tot een verzoeting van het water, hebben de inspanningen om het meer opnieuw te verzilten sinds 2007 geleid tot een herhaling van de worm. De houtwrakken die in het Oostvoornse Meer liggen, lopen een hoog risico om vernietigd te worden door dit organisme.</p> <p>Het gebied was sinds de late middeleeuwen een zeer drukke vaarweg voor de scheepvaart en het meer bevat momenteel de overblijfselen van meer dan een dozijn wrakken uit de 16<sup>e</sup> tot 20<sup>e</sup> eeuw, hoewel de meeste dateren uit het begin van de 17<sup>e</sup> eeuw. Dit komt waarschijnlijk door de aanwezigheid van een beruchte zandbank in die tijd, die op een kaart uit 1645 de Hondenplaat werd genoemd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001204.jpg\" alt=\"Oostvoornse Meer\"><figcaption class=\"img-description\">Oostvoornse Meer.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De Oostvoornse Meer 10 (OVM 10) is een houten scheepswrak uit de 17<sup>e</sup> eeuw dat in het Oostvoornse Meer is gevonden. De vindplaats bevat mogelijk twee scheepswrakken, maar dat is nog niet duidelijk.</p><p><iframe src=\"https://www.youtube-nocookie.com/embed/7kL5tyhMpKM\" width=\"440\" height=\"248\" frameborder=\"0\" webkitallowfullscreen=\"true\" mozallowfullscreen=\"true\" allowfullscreen=\"allowfullscreen\"></iframe></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 2014 werd een inspectieduik gemaakt naar verschillende wrakken in het Oostvoornse Meer, waaronder een duik naar het Oostvoornse Meer 10 (OVM 10). De wraklocatie bevat twee locaties aan beide zijden van een kleine heuvel, een oostelijke locatie en een westelijke locatie, met 20 m ertussen. Mogelijk bevat de wraklocatie twee scheepswrakken.</p><p>Tijdens de inspectie zijn op beide locaties veel losse scheepsdelen gevonden, waarvan sommige nog in verband staan. Onder deze onderdelen bevinden zich dunne huidplanken en zware balken. De buitenste laag van de balken is aangetast door scheepsworm. De binnenzijde van de balken is nog niet aangetast door scheepswormactiviteit.</p><p>Datering<br>Een houtmonster genomen door sportduikers is gedateerd op 1596. In combinatie met de inspectieduiken in 2014 is het schip vooralsnog gedateerd in het begin van de 17<sup>e</sup> eeuw.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>RCE.<br /><a href=\"https://sketchfab.com/3d-models/oostvoornse-meer-10-west-ovm-10w-netherlands-077a3ca74c5a427ab92f66744562abcb\">3D model Scheepswrak Oostvoornse Meer 10 West (OVM 10 west).</a></li><li>RCE.<br /><a href=\"https://sketchfab.com/3d-models/oostvoornse-meer-10-east-ovm-10e-netherlands-04aa40af8d4843e5862b1c853944ff90\">3D model Scheepswrak Oostvoornse Meer 10 Oost (OVM 10 oost).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}