{
  "id": "133",
  "code": "batavia",
  "name": "Batavia",
  "type": "wreck",
  "lat": "-28.4774735",
  "lon": "113.7851601",
  "location": "Abrolhos Islands, Western Australia, Australië",
  "firstdate": null,
  "firstyear": "1627",
  "firstyearend": null,
  "lastdate": "1629-06-04",
  "lastyear": "1629",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Martijn Manders",
  "created_on": "2010-03-25 00:00:00",
  "modified_on": "2025-06-18 22:34:24",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Batavia </strong></em>vertrok voor het eerst op 29 oktober 1628, onder bevel van schipper Adriaen Jakobsz met als reisdoel Batavia. Eigenlijk was de leider van de expeditie opperkoopman Fran&ccedil;ois Pelsaert. De schipper was verantwoordelijk voor de goede vaart, maar hij moest wel bevelen aanvaarden van de opperkoopman.</p> <p>Op 14 april 1629 kwam het schip aan op Kaap de Goede Hoop om te foerageren. Na acht dagen vertrok het weer. In de vroege ochtend van 4 juni 1629 sloeg het schip lek op Morning Reef van de Wallabi-groep voor de Australische westkust. Het grootste deel van de bemanning en de passagiers, 322 personen, verlieten het schip en sloegen hun kamp op op enkele kleine eilanden. Schipper Jacobsz, koopman Pelsaert, 40 officieren, enkele bemanningsleden en passagiers, verlieten het wrak in een sloep richting het noorden op zoek naar Batavia (Djakarta) en hulp. Het duurde 33 dagen om Batavia te bereiken. Pelsaert kreeg een schip, de <em>Zaandam</em> (<em>Saerdam</em>), om de andere overlevenden te redden. Hij kwam twee maanden na het verlaten van Batavia op de eilanden aan en ontdekte dat er een bloedige muiterij onder de achterblijvers had plaatsgevonden, waarbij 120 mensen waren vermoord.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000173.jpg\" alt=\"Illustration in Ongeluckige voyage\"></figure> <p class=\"figcaption\"><em>Illustratie in &lsquo;Ongeluckige V</em><em>oyagie, Vant Schip&nbsp;Batavia, Nae Oost-Indien&rsquo; (1648).</em></p> <h2>Schrikbewind</h2> <p>Jeronimus Cornelisz, de tweede koopman die de leiding had over de overlevenden, was zich er maar al te goed van bewust dat als de reddingsploeg ooit Batavia zou bereiken, hij beschuldigd zou worden van muiterij en veroordeeld zou worden tot ophanging. Hij maakte daarom plannen om elk reddingsschip dat zou kunnen terugkeren, te kapen en het schip te gebruiken om te ontsnappen. Cornelisz maakte zelfs plannen om een nieuw koninkrijk te stichten, met behulp van het goud en zilver van de gesneuvelde <em>Batavia</em>. Om dit plan uit te voeren moest hij echter eerst mogelijke tegenstanders uitschakelen. Hij stuurde soldaten onder leiding van Wiebe Hayes naar een ander eiland om zoet water te zoeken en liet ze daar achter om te sterven. Er ontstond een schrikbewind onder de overlevenden. Cornelisz en een bende moordenaars doodden iedereen die zich tegen hen verzette - mannen, vrouwen en kinderen. Cornelisz pleegde zelf nooit een van de moorden. In plaats daarvan gebruikte hij anderen om voor hem te doden, eerst onder het voorwendsel dat het slachtoffer een misdrijf als diefstal had gepleegd, maar uiteindelijk begonnen de muiters te moorden alleen maar om te moorden. Hij was van plan om de bevolking van het eiland terug te brengen tot ongeveer 45 personen, zodat hun voorraden zo lang mogelijk zouden meegaan. Tegen de tijd dat het voorbij was, hadden hij en zijn volgelingen ten minste 110 van de overlevenden vermoord.</p> <h2>Hulp keert terug</h2> <p>De soldaten die op een naburig eiland waren achtergelaten om te sterven, zijn niet omgekomen. Toen Pelsaert met hulp terugkeerde, ontstond er een race naar het reddingsschip tussen de mannen van Cornelisz en de soldaten uit de omgeving. Wiebbe Hayes en zijn soldaten bereikten het schip als eerste en konden hun kant van het verhaal aan Pelsaert presenteren. Na een kort gevecht veroverde de gezamenlijke macht alle muiters. Pelsaert besloot een rechtszaak op de eilanden te houden, omdat De&nbsp;<em>Zaandam </em>anders op de terugreis naar Batavia overladen zou zijn met overlevenden en gevangenen. Na een kort proces werden de ergste overtreders ge&euml;xecuteerd. Cornelisz en enkele van de hoofdmuiters werden beide handen afgehakt voordat ze werden opgehangen.</p> <h2>Nasleep</h2> <p>De overige muiters werden naar Batavia gebracht voor een berechting. Vijf werden er opgehangen. Schipper Jacobsz bekende, ondanks zijn marteling, zijn aandeel in de planning van de muiterij niet en ontsnapte aan de executie bij gebrek aan bewijs. Wat er uiteindelijk van hem is geworden is onbekend, maar het vermoeden bestaat dat hij in de gevangenis van Batavia is gestorven. Een VOC onderzoekscommissie besloot dat Pelsaert een gebrek aan gezag had uitgeoefend en dus mede verantwoordelijk was voor wat er was gebeurd. De soldaat Wiebbe Hayes werd een held genoemd en bevorderd.</p> <p>Van de oorspronkelijke 341 mensen aan boord van <em>Batavia</em> overleefden slechts 117 de reis.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1098/file/NL-HaNA_1.04.02_1098_1343?query=1098\">*</a></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000175.jpg\" alt=\"Hanging of the mutineers on long island.\"> <figcaption class=\"img-description\">Het ophangen van de muiters op Long Island (afbeelding in 'Ongeluckige Voyagie, Vant Schip Batavia, Nae Oost-Indien' (1648)).</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd:&nbsp;vanaf juni 1627 gebouwd op de VOC werf in Amsterdam. Staat in de egalisatie equipage lijst voor 275 last <a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/7345/file/NL-HaNA_1.04.02_7345_0574?eadID=1.04.02&amp;unitID=7345&amp;query=7345\">**</a></p> <ul> <li>Zeil: 1.180 m<sup>2</sup></li> <li>Bewapening: 24 kanonnen</li> </ul> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000172.jpg\" alt=\"De Batavia\"> <div class=\"img-source\">Bataviawerf</div> <figcaption class=\"img-description\">De Batavia.</figcaption> </figure> <p>Replica<br>Een replica van de <em>Batavia</em> werd tussen 1985-'95 gebouwd door meester-timmerman Willem Vos in Lelystad. De <em>Batavia</em> replica werd gebouwd met traditionele materialen en hout zoals eikenhout en hennep. Ook het gebruikte gereedschap was zo traditioneel mogelijk.</p> <p>Voor het ontwerp van de replica werden de resten van het oorspronkelijke schip in Fremantle samen met de <em>Vasa</em> gebruikt, evenals 17<sup>e</sup>-eeuwse bouwbeschrijvingen (bouwtekeningen werden destijds niet gemaakt), en prenten en schilderijen (kunstenaars schilderden destijds over het algemeen vrij natuurgetrouw) van soortgelijke schepen.</p> <p>Op 25 september 1999 werd de nieuwe <em>Batavia</em> naar Australi&euml; getransporteerd, waar zij in 2000 het vlaggenschip van het Nederlandse Olympische team was. Op 12 juni 2001 keerde het schip terug naar de Bataviawerf in Lelystad, waar het nog steeds te bezichtigen is.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Adriaen Jakobsz</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>341</td></tr><tr><th scope=\"row\">Lengte</th><td>160 Amsterdamse&nbsp;voet (45,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>36 Amsterdamse&nbsp;voet (10,2 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1098/file/NL-HaNA_1.04.02_1098_1343?query=1098\">NL-HaNA_1.04.02_1098_1343.</a></li><li><a href=\"https://museum.wa.gov.au/maritime-archaeology-db/maritime-reports/batavias-graveyard-report-archaeological-survey-and-excavations-beacon-island-walla\">Research at the survivor camp on Beacon Island (pdf museum W.A.).</a></li><li><a href=\"http://www.bataviawerf.nl/en/\">The Replica ship Batavia in the Netherlands.</a></li><li><a href=\"https://museum.wa.gov.au/search/site/Batavia\">Batavia, Western Australian Maritime Museum, Fremantle.</a></li><li>Dash, M.<br /><em>Batavia's graveyard. The true story of the mad heretic who led history's bloodiest mutiny.</em><br />New York, Three Rivers Press.</li><li>Fabricius, J.<br /><em>Het beest uit zee. De ondergang van de Oostindiëvaarder 'Batavia'.</em><br />Den Haag.</li><li><em>Fuhrmann-Plemp van Duiveland, M.R.C., 1976: Der Untergang der Batavia und andere Schiffsjournale und Originalberichte aus der grossen Zeit der niederländischen Seefahrt im 17. und 18. Jahrhundert. Herausgegeben, übertragen und kommentiert, T.</em></li><li>Gibbs, M.<br /><em>Behavioral models of crisis response as a tool for archaeological interpretation - A case study of the 1629 wreck of the V.O.C. Ship Batavia.</em></li><li>Roeper, V.D. (1994).<br /><em>De schipbreuk van de Batavia, 1629.</em><br />Zutphen, Walburg Pers.</li><li><em>Ongeluckige voyagie van t schip Batavia, 1648. Sources: DAS Number: 3072.1.</em></li></ul></div>\n",
  "stories": "<h1 id=\"h-wijenwater\">Wij en Water</h1>\n<div class=\"nl\">Deze site wordt vermeld in de volgende verhalen van Wij en Water:</div>\n<ul class=\"list-wijenwater\"><li><div><strong><a href=\"../wij-en-water/de-reis-van-de-batavia\">De reis van De Batavia&nbsp;</a></strong>door <strong>Cathelijne van der Tak en Maxime Jager</strong></div></li></ul>",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}