{
  "id": "397",
  "code": "hms-invincible",
  "name": "HMS Invincible",
  "type": "wreck",
  "lat": "57.0330000",
  "lon": "7.0000000",
  "location": "North Sea",
  "firstdate": null,
  "firstyear": "1907",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1916",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Remko van de Peppel",
  "created_on": "2013-04-04 00:00:00",
  "modified_on": "2025-06-22 11:20:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De HMS <em>Invincible</em>, voltooid in 1909, was de eerste slagkruiser van Groot-Brittanni&euml; en de wereld &ndash; een minder gepantserd en sneller verwant van het slagschip. Het schip kwam voor het eerst in actie in 1914, tijdens de Slag bij Helgoland Bight, waarin het een bescheiden rol speelde, en werd later dat jaar met meer succes ingezet tijdens de Slag om de Falklands. Na de nodige reparaties voegde de <em>Invincible</em> zich bij de Grote Vloot en zou van 31 mei &ndash; 1 juni 1916 betrokken zijn bij de Slag om Jutland.</p> <p>Tijdens de slag bewees het schip niet ontworpen te zijn als linieschip. Om 6u30 vielen er drie Duitse salvo's op de <em>Invincible</em>, waaronder een voltreffer door een grote 12 inch granaat. Het pantser van de <em>Invincible</em> was te dun om het te weerstaan en de granaat drong door de voorkant van de Q-toren van het schip, waardoor de midscheepse magazijnen tot ontploffing werden gebracht en het schip doormidden werd geblazen. De <em>Invincible</em> zonk met op zes na de gehele bemanning van 1032 man.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000928.jpg\" alt=\"Photograph of the HMS Invincible exploding at the Battle of Jutland, May 31 1916.\"> <figcaption class=\"img-description\">Foto van de explosie van de HMS Invincible bij de Slag om Jutland, 31 mei 1916.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De HMS <em>Invincible</em> was een Invincible-klasse slagkruiser. Het werd gebouwd in april 1906, te water gelaten in april 1907 en voltooid in maart 1909. De bewapening van het schip bestond uit acht 304.8-mm Mk X kanonnen, 16 102-mm Mk III kanonnen, zeven Maxim kanonnen en vijf 450-mm torpedobuizen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000927.jpg\" alt=\"Photograph of the HMS Invincible, 1907-1916\"> <figcaption class=\"img-description\">Foto van de HMS Invincible, 1907-1916.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>1.032</td></tr><tr><th scope=\"row\">Lengte</th><td>567 &frac12; voet (173 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>29 &frac34; voet (9,1 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>78 &frac12; voet (23,9 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Drie jaar na de slag werd de HMS <em>Invincible</em> gelokaliseerd door de Royal Navy en haar positie werd gebruikt als basis voor het Harper Report over de slag. Bij een hernieuwd bezoek aan het wrak door maritiem archeoloog Innes McCartney in 2000-01 bleken de vooruitzichten voor de vindplaats van het scheepswrak grimmig, aangezien het schip snel onder zijn eigen gewicht bezweek. Als oorlogsgraf wordt het scheepswrak, samen met de andere Jutland-wrakken, beschermd onder de Protection of Military Remains Act 1986.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000929.jpg\" alt=\"Invincible's 'Y' turret on the upright stern half ofthe wreck. Source: Periscope Publishing.\"> <figcaption class=\"img-description\">De Y-turret van de Invincible op de rechtopstaande achterstevenhelft van het wrak (bron: Periscope Publishing).</figcaption> </figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}