{
  "id": "322",
  "code": "alphen-1764",
  "name": "Alphen",
  "type": "wreck",
  "lat": "12.1074728",
  "lon": "-68.9332741",
  "location": "Sint Annabaai, Curaçao",
  "firstdate": null,
  "firstyear": "1764",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1778",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-06-29 00:00:00",
  "modified_on": "2025-06-19 20:55:29",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>De carri&egrave;re van een piratenjager</h2> <p>In 1763 begon de Admiraliteit van Amsterdam met de bouw van het fregat <em>Alphen</em>, bestemd voor dienst in de Middellandse Zee. Het schip was klaar in 1764 en werd een jaar later te water gelaten, onder commando van kapitein Evert Frans van Reetraet. Met een bemanning van 230 man en bewapend met 26 ijzeren twaalfponders, twee bronzen zesponders op het voorschip en acht kleinere kanonnen op het achterdek, bestreed <em>Alphen</em> tien jaar lang met succes de piraterij langs de Barbarijse kust. In 1775 zeilde <em>Alphen</em> terug naar huis en ging met pensioen.</p> <p>Twee jaar nadat de <em>Alphen</em> uit de vaart was genomen, werd het schip echter in allerijl weer in de vaart genomen. Ditmaal werd het schip naar West-Indi&euml; gestuurd om Nederlandse koopvaarders bij te staan die werden belaagd door Engelse piraten en kapers. Onder commando van marine kapitein George Willem Hendrik, baron van der Feltz, verliet de <em>Alphen</em> op 29 april 1778 de rede van Texel en voer op eigen gelegenheid naar Sint Eustatius. Daar voegde het schip zich bij een klein eskader onder leiding van schout-bij-nacht graaf Lodewijk van Byland en kreeg opdracht te patrouilleren op de kust van Suriname, waar Engelse kapers in groten getale werden gesignaleerd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000686.png\" alt=\"Construction plan of a frigate, most probably that of the Alphen, drawn in 1762 by Willem Lodewijk van Genth of the Admiralty shipyard in Amsterdam. (Maritime Museum Amsterdam. Tekeningen Archief No: II B - 13, Wo 34)\"> <figcaption class=\"img-description\">Bouwplan van een fregat, hoogstwaarschijnlijk dat van de Alphen, getekend in 1762 door Willem Lodewijk van Genth van de Admiraliteitswerf te Amsterdam (bron: Scheepvaartmuseum Amsterdam. Tekeningen Archief nr: II B - 13, Wo 34).</figcaption> </figure> <h2>Ramp in Sint Annabaai</h2> <p>Op 15 september 1778 lag <em>Alphen</em> voor anker in de haven van Cura&ccedil;ao, op de gebruikelijke ankerplaats voor oorlogsschepen tussen twee kleine eilandjes genaamd Kleine Klip en Grote Klip (respectievelijk de tegenwoordige Kleine en Grote Werf). In de buurt lagen in het tropische water de Engelse kaper <em>General Morrisand</em>, het Nederlandse vlaggenschip <em>Princesse Royaal Frederica Sophia Wilhelmina van Van Byland</em>, en verschillende kleinere koopvaardijschepen en lokale vaartuigen. Even voor acht uur werd de rustige haven opgeschrikt door een reeks luide knallen. Verscheidene matrozen van de <em>Princesse Royaal </em>dachten dat het angstaanjagende geluid van hun schip kwam en sprongen in paniek overboord. Anderen konden zien dat niet hun eigen schip, maar de <em>Alphen</em> was ontploft, waardoor een regen van houtijzer en menselijke lichaamsdelen over de omgeving werd uitgestort.</p> <p>Het verlies aan mensenlevens was enorm: 204 van de 227 bemanningsleden kwamen om, waaronder de kapitein van het schip, Baron van der Feltz, en 50 arbeiders van de wal. De oorzaak van de ramp blijft tot op de dag van vandaag een mysterie, hoewel recent archiefonderzoek suggereert dat een zelfmoordaanslag van de tweede kanonnier van het schip, Gustaaf Hendrik Aren, waarbij hij de kruitkamer in brand stak, de meest geloofwaardige verklaring zou kunnen zijn.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000685.png\" alt=\"De explosie van het oorlogsschip Alphen \"> <figcaption class=\"img-description\">The explosion of the warship Alphen (Stichting Atlas van Stolk, Rotterdam, AVS 4282 (2))</figcaption> </figure> <p class=\"figcaption\"><em>De explosie van het oorlogsschip Alphen </em><em>(bron: Stichting Atlas van Stolk, Rotterdam, AVS 4282 (2)).</em></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000687.jpg\" alt=\"&lsquo;Loden Verrader&rsquo; boegbeeld\"> <figcaption class=\"img-description\">&lsquo;Loden Verrader&rsquo; boegbeeld (foto: Maritime Museum Cura&ccedil;ao).</figcaption> </figure> <p>Het 'Loden Verrader' boegbeeld in het Maritiem Museum op Cura&ccedil;ao wordt volgens een 150 jaar oude traditie regelmatig 'herwonnen' en weer teruggebracht door matrozen van de Nederlandse Koninklijke Marine. Lange tijd ging het gerucht dat het voorwerp afkomstig was van de <em>Alphen</em>, maar uit een onderzoek van Wil Nagelkerken (STIMANA) in 2009 bleek dat het schip een boegbeeld in de vorm van een leeuw had.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00000682.jpg\" alt=\"Painting of the Alphen by J.P.M Wanders\"></figure> <p class=\"figcaption\"><em>Schilderij van de Alphen door </em><em>J.P.M. Wanders.</em></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 1987 begon het Instituut voor Archeologie en Antropologie van de Nederlandse Antillen (AAINA) met een archeologisch onderzoek om de resten van de <em>Alphen</em> in de Sint Annabaai op te sporen. Al snel werden delen van het wrak gevonden. Op een diepte van 20 meter en verspreid over een gebied met een lengte van ongeveer 130 meter werden talrijke ijzeren kanonnen gevonden, alsmede hout van het scheepshout, glas, keramiek en andere soorten artefacten. Het wrak zelf bleek in slechte staat te verkeren. Het voorste deel van het schip was al weggeblazen door de explosie, en de scheepsworm had het scheepshout veranderd in een donkere laag organische pulp.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000689.png\" alt=\"Copper plates such as these off the Alphen were used to protect the hull of ships sailing in tropical waters against the Teredo Navalis (shipworm). (Photo: Wil Nagelkerken)\"></figure> <p class=\"figcaption\"><em>Koperen platen zoals deze bij de Alphen werden gebruikt om de romp van schepen die in tropische wateren voeren te beschermen tegen de Teredo Navalis (scheepsworm) (foto: </em><em>Wil Nagelkerken).</em></p> <p>De opgravingen zijn in de loop van een aantal jaren uitgevoerd door AAINA en vanaf 2000 voortgezet door de Stichting voor maritieme archeologie van de Nederlandse Antillen (STIMANA). De werkzaamheden hebben geresulteerd in de recuperatie en in een later stadium de conservering en analyse van meer dan 10.000 artefacten. Een deel van het geheel wordt nu permanent tentoongesteld in het Maritiem Museum van Cura&ccedil;ao en dient als getuigenis van de ramp van 1778. De <em>Alphen</em> wraklocatie is open voor duikers, maar alleen onder restricties en met een gids.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000688.png\" alt=\"Excavation of the Alphen using an airlift. (Photo: Dennis Knepper)\"></figure> <p class=\"figcaption\"><em>Opgraving van de Alphen met behulp van een airlift (foto: </em><em>Dennis Knepper).</em></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000690.png\" alt=\"The collection of artefacts found at the wreck site not only contains objects from the Alphen but items of an earlier and later date as well. (Photo: Wil Nagelkerken)\"></figure> <p class=\"figcaption\"><em>De op de wraklocatie gevonden verzameling artefacten bevat niet alleen voorwerpen van de Alphen, maar ook voorwerpen van vroegere en latere datum (foto: </em><em>Wil Nagelkerken).</em></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000691.png\" alt=\"A bronze 6-pounder off the Alphen was found during road works at the Kleine Werf. An inscription on the cannon reads Me Fecit Pieter Seest Amstelodami Ao 1776 (\"></figure> <p class=\"figcaption\"><em>Een bronzen 6-ponder van de Alphen werd gevonden tijdens wegwerkzaamheden aan de Kleine Werf. Een inscriptie op het kanon luidt: \"Me Fecit Pieter Seest Amstelodami Ao 1776\" (\"Pieter Seest maakte mij te Amsterdam, 1776\") (foto: </em><em>Fran&ccedil;ois van der Hoeven).</em></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.lodenverrader.nl/\">De loden verrader.</a></li><li><a href=\"https://www.rijksmuseum.nl/nl/collectie/RP-P-OB-6690\">Rijksmuseum.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}