{
  "id": "959",
  "code": "eliza",
  "name": "Eliza",
  "type": "wreck",
  "lat": "19.0378005",
  "lon": "120.5128785",
  "location": "Near Luzon, Filipijnen",
  "firstdate": null,
  "firstyear": "1797",
  "firstyearend": null,
  "lastdate": "1799-11-26",
  "lastyear": "1799",
  "lastyearend": null,
  "country": "Verenigde Staten",
  "countrycode": "US",
  "author": "Will Brouwers",
  "created_on": "2019-12-26 14:07:03",
  "modified_on": "2024-06-19 17:06:46",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>De Eliza</em> was een gehuurd Amerikaans schip dat voer tussen Japan en Batavia van 1797 tot 28 november 1799. Het waren roerige dagen. De VOC werd formeel ontbonden op 17 maart 1798; haar schulden en bezittingen werden overgenomen door de Bataafse Republiek. Daarmee viel De Eliza niet meer onder de VOC maar onder de Bataafse Republiek.</p> <p>Het schip lag tijdens de overgang in de haven van Deshima met haar lading op slechts &eacute;&eacute;n anker. Zij is van het anker geslagen, op een rif gelopen en lek geslagen. Op 28 november 1798 is het schip gezonken. De lading is in de loop van de volgende maanden geborgen. Op 24 maart 1799 kon het schip gelicht worden waarna men kon beginnen aan de reparatie.</p> <p>Op 28 juni 1799 was De Eliza klaar om te vertrekken. Zij kwam echter op 8 juli in een storm terecht waarbij ze de fokkemast en grote mast verloor. De bezaansmast was beschadigd en het schip maakte water. De Eliza moest terug naar Deshima. Een deel van de lading koper moest gelost worden om het lek te kunnen dichten. Op 12 november vertrok de Eliza opnieuw naar Batavia.<br>Op 26 november 1799 werd De Eliza getroffen door een storm en raakte opnieuw lek. Twee dagen en nachten werd er gepompt maar het schip bleef water maken. De schipper, twee officieren en 14 zeelieden gingen in de sloep en de overige 63 zeelieden in de grote boot. De grote boot is waarschijnlijk vergaan.</p> <p>De sloep wist Rikonia (Luzon, Philipijnen) te bereiken.</p> <p>Schipper Stewart is met De Massachusetts naar Batavia gezonden (vertrokken op 6 november 1800) om daar rekenschap te geven van het verlies van de Eliza, het misbruik van de Nederlandse vlag, niet op twee ankers ankeren bij de Papenberg en een voorschot van 15.000 rijksdaalders die hij voor vertrek van de Eliza uit Batavia had ontvangen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Complement: 80<br>Master: William Robbert Stewart</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Stewart</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.21/invnr/19A/file/NL-HaNA_1.04.21_19A_0004\">NA 1.04.21 19A.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}