{
  "id": "1318",
  "code": "rode-leeuw",
  "name": "Rode Leeuw",
  "type": "wreck",
  "lat": "51.8230464",
  "lon": "3.8554861",
  "location": "Goeree , Nederland",
  "firstdate": null,
  "firstyear": "1621",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1629",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-05-19 11:25:52",
  "modified_on": "2025-06-10 13:29:02",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Volgens de Laet maakte<em><strong> de Rode Leeuw</strong></em> deel uit van de eerste WIC vloot van 12 schepen die, o.l.v. Pieter Adriaansz. Ita vertrok in Januari 1628. Op 1 augustus onderschepte Ita twee Spaanse galjoenen, Honduras vaarders voor de haven van Havana. Dit was het grootste succes van de WIC tot een maand later Piet Hein een nog grotere buit behaalde. <em><strong>De Rode Leeuw</strong></em> wordt niet genoemd in de verovering van de twee schepen. Daarbij waren 6 schepen betrokken van de twaalf betrokken. Het kan zijn dat <em><strong>De Rode Leeuw</strong></em> de achterhoede bewaakte elders. (Vloot Ita, De Laet, V,124).</p> <p><strong>Piet Hein<br></strong>De Rode Leeuw wordt wederom genoemd in de lijst die De Laet geeft voor de vloot van Piet Hein. Hij vermeldt dat de Rode Leeuw zich pas bij de beroemde vloot van Piet Hein voegt op 4 augustus bij kaap Sant Antonio (westelijke puntje van Cuba). De Rode Leeuw was er bij toen Piet Hein de zilvervloot wist te veroveren in de baai van Matanza (8 september 1628).</p> <p><strong> Terugreis</strong><br>Op de terugweg naar de Republiek ondervond Piet Hein veel tegenslag. storm en ziekte dwongen hem te schuilen in Engelse havens van 3 december tot 5 januari. ook lagen er talrijke kapers op de loer. Het grootste gedeelte van de vloot kwam 10 januari veilig aan in de Republiek.</p> <p><strong>Rode Leeuw vergaat</strong></p> <p>De Rode Leeuw daarentegen was al tijdens de Atlantische oversteek van de vloot afgedwaald. Op 19 januari kwam het lekke en beschadigde schip bij het eiland Goerree aan en strandde daar. Witte de With haalde een ton goud uit het schip alvorens het brak en stuksloeg in de branding. (Breeman 89)</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Amsterdam<br>Tonnage: 250 last<br>Bemanning: 120 crew, 41 soldaten<br>Kapitein: Albert Hendricksz. Claesz.<br>Bewapening: 24</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Joannes de Laet (1644).<br /><em>Historie iaerlijck verhael V, 34 e.v.</em><br />Leiden.</li><li>Breeman van der Hagen, W.<br /><em>Het leven en de daden van Witte Cornelisz. de With.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}