{
  "id": "9",
  "code": "ria-de-aveiro-a",
  "name": "Ria de Aveiro A",
  "type": "wreck",
  "lat": "40.5580000",
  "lon": "-8.7620000",
  "location": "Aveiro Lagoon, Portugal",
  "firstdate": null,
  "firstyear": "1430",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1460",
  "lastyearend": null,
  "country": "Portugal",
  "countrycode": "PT",
  "author": "Will Brouwers",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2025-06-18 21:45:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>This coaster has constructional features found in ocean-going ships of the Iberian-Atlantic tradition. Its cargo of pottery is one of the most extensive and closely dated from the Age of Discovery and includes 18 forms. The excavations carried out revealed little more then the stern portion of a wooden ship, preserved in about 10.4 m long and 2.5 m wide. The northern part of the structure corresponded to the stern hull extremity and the southern part to the ship ruptured central section. This structure presents the majority of the characteristics related to the 16th century Iberian ships.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000015.jpg\" alt=\"Plan of the Aveiro A, drawing J. Alves.\"></figure> <p>Four radiocarbon determinations provided a date in the mid-15th century and it has been the subject of several seasons of excavation of DANS.</p> <h2>Construction details</h2> <p>For example, on the central portion of the remains were recognized 8 frames assembled before they were set up on the keel, where the floor and futtocks have been joined with a dovetail mortise and tenon scarves; the carvel planking is fastened with a combination of nails and treenails joining plank and frame; the keelson is notched over the tops of the floor timbers; the mast step is an expanded portion of the keelson and is supported by buttresses, that in the Ria de Aveiro A case are an integral part of the floor frame.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000018.jpg\" alt=\"abstract painting of two men building\"> <figcaption class=\"img-description\">Construction; working with Moulding.</figcaption> </figure> <h2>Ship building; Mediterranean moulding</h2> <p>Shipwrights built Exploration and Discovery era ships without lines drawings, half models, or architectural plans. They determined frame size and shape using a technique called Mediterranean whole moulding. The technique uses three patterns called graminhos. One pattern represents the narrowing board (the floor), another the futtock, and the third the rising board. The patterns are made of thin wood on a 1:1 scale. Each has a series of parallel lines used as guides to fit the three patterns together in various configurations. The resulting shapes are traced directly on the timber to be cut.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000017.jpg\" alt=\"drawing of a technique called Mediterranean\"> <figcaption class=\"img-description\">Ria de Aveiro A</figcaption> </figure> <p>Shipwrights developed the means to build models and draw plans from which to construct the desired ship, and whole moulding disappeared. Or so we thought. While working in Brazil in 1980, the late John Sarsfield discovered the Mediterranean whole-moulding technique is&nbsp;still in daily use in the shipyards of Valen&ccedil;a on the coast of Bah&iacute;a. shipwrights developed the means to build models and draw plans from which to construct the desired ship, whole moulding disappeared. Or so we thought. While working in Brazil in 1980, the late John Sarsfield discovered the Mediterranean whole-moulding technique still in daily use in the shipyards of Valen&ccedil;a on the coast of Bah&iacute;a.</p> <p>Source:&nbsp;<a href=\"http://shipsofdiscovery.org/v1/techniqu.htm\">Ships of discovery</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><h2>Coastal trader</h2> <p>The hull remains suggest a small ship, with no more the 50 toneladas and 17 m length. The oldest best known example of the late medieval and early-modern Iberian-Atlantic&nbsp;construction tradition. The Aveiro A vessel, a contemporary of the ships of discovery, represents an important contribution to our knowledge about the spread of Mediterranean shipbuilding methods in Atlantic Europe.&nbsp;It is an important testimony that the west coast of the Iberian peninsula was a center for synthesizing knowledge, experience and technical innovation at the close of the Middle Ages.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000013.jpg\" alt=\"Foto : CNANS.\" width=\"261\" height=\"401\"> <figcaption class=\"img-description\">Foto : CNANS.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><h2>Location</h2> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000014.jpg\" alt=\"Ria de Aveiro A\"> <figcaption class=\"img-description\">Intertidal zone of the west shore of Mira tidal channel, just off the Biarritz beach, Aveiro lagoon system.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Francisco Alves, Paulo Rodrigues, Miguel Aleluia, Ricardo Rodrigo, Catarina Garcia, Eric Rieth &amp; Eduardo Riccardi (2001).<br /><em>Ria de Aveiro A: a shipwreck from Portugal dating to the mid-15th century; a preliminary report.</em></li><li><a href=\"https://nautarch.tamu.edu/shiplab/index_00iberianships.htm\">On Iberian ships.</a></li><li><em>Um Mergulho na historia (museu Maritimo de Ilhavo 2004).</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}