{
  "id": "655",
  "code": "mentor",
  "name": "Mentor",
  "type": "other",
  "lat": "51.0046615",
  "lon": "-7.8563051",
  "location": "",
  "firstdate": null,
  "firstyear": "1784",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1795",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-04-19 13:33:03",
  "modified_on": "2025-07-02 10:34:24",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>De 'Mentor</em>' was een Engels schip gehuurd door de<em> VOC</em> kamer Zeeland.</p> <p>&nbsp;Ze vertrok 6-4-1793 vanuit Wielingen naar Batavia.</p> <p>De Mentor maakte deel uit van de VOC retourvloot die op 22 november 1794 uit Batavia vertrok met twee marine fregatten als escorte (Scipio en Komeet).*</p> <p>Ze kwam bij de Kaap aan voorjaar 1795. Intussen was in Europa de politieke situatie behoorlijk veranderd. De Oranje stadhouder Willem V was gevlucht uit De Republiek der Zeven Verenigde Nederlanden. De Republiek was veranderd in de patriottische Bataafse Republiek gelieerd aan Frankrijk. Als gevolg daarvan was Nederland defacto in oorlog met Engeland.</p> <p><strong>VOC konvooi</strong><br>Deze veranderingen was in Azi&euml; nog niet bekend toen er vanuit Azi&euml; eindelijk weer een rijke VOC vloot naar Europa werd gestuurd. VOC schepen vanuit China, Ceylon en Batavia voeren naar de Kaap kolonie om daar te verzamelen en vervolgens in konvooi verder te varen naar Nederland.&nbsp;<br><br>Op 18 mei vertrok de verzamelde VOC vloot van 16 bodems en de twee oorlogsschepen naar Nederland. Het weer was slecht en acht schepen besloten om te keren om beter weer af te wachten (Alblasserdam, Zeelelie, Hougly, Meermin, Surceance, Dordrecht, Dortwijk, en Vrouwe Agathe).</p> <p>Op 21 mei liepen ze alsnog uit maar konden het hoofdkonvooi niet meer bereiken.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004340.png\" alt=\"Schilderij van vele zeilschepen die op zee varen\"> <div class=\"img-source\">Maritiem Museum Rotterdam (P4146)</div> <figcaption class=\"img-description\">Op dit schilderij is de verovering van de laatste VOC vloot door de Engelse vloot bij St. Helena afgebeeld. Het nemen van de VOC-vloot door schepen van de Engelse East-India Company. De zeven VOC-schepen die door de Engelsen werden genomen waren de &lsquo;Vrouwe Agatha&rsquo;, &lsquo;Dordwijk&rsquo;, Meermin&rsquo;, &lsquo;Mentor&rsquo;, &lsquo;Surcheance&rsquo;, &lsquo;Zeelelie&rsquo; en de &lsquo;Alblasserdam&rsquo;. Op het schilderij zijn zes van deze schepen goed te zien, de zevende is ook afgebeeld maar grotendeels achter de 'General Goddard' van de EIC, die geheel links ligt. Dit schip stond onder leiding van kapitein W.T. Money. De 'General Goddard' vuurt een kanonsschot af. Helemaal op de achtergrond twee andere schepen, waarvan &eacute;&eacute;n ook vuurt. De VOC-schepen werden prijs gemaakt (gekaapt) bij Sint Helena en opgebracht naar Shannon, Ierland. Enkele schepen zijn onderweg vergaan, te weten de &lsquo;Dordwijk&rsquo;, &lsquo;Surcheance&rsquo; en de &lsquo;Zeelelie&rsquo;. (schilderij Thomas Luny)</figcaption> </figure> <p><strong>Overgave&nbsp;</strong><br>Het eskader voer verder zonder escorte naar Nederland. Al snel werd De Hougly gescheiden van de rest. De Hougly zeilde vooruit. Op 10 juni kwam deze bij Sint Helena aan en werd daar door de Engelsen overmeesterd en opgebracht. In de nacht van 13 op 14 juni volgde de rest. In de ochtend werden de schepen ten noorden van St. Helena verrast door een Engels eskader. Na een korte schoten wisseling gaf het VOC eskader zich over.</p> <p>Volgens Uilke Barendsz 'in naam van de prins van Oranje' gingen ze daarop vrijwillig over naar het Britse St. Helena. Van daar werden de Hollandse schepen 2 juli in een groot Engels konvooi naar Ierland over gevaren.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/209/file/NL-HaNA_1.04.02_209_0484?eadID=1.04.02&amp;unitID=209&amp;query=209\">&sup1;</a></p> <p>De Mentor liep op 13 september binnen in Limmerick (Ierland).<br><br>De Surseance en de Houghly waren daar niet bij het schip was op 5 september 1795 vergaan: <em>zijnde op zee gezonken</em>.&sup1;</p> <p>1795 Was het laatste jaar waarin er VOC-schepen vanuit Azi&euml; naar Nederland kwamen. Voor de Republiek was dit verlies verstrekkend. De VOC kon het financi&euml;le verlies niet opvangen en ging failliet.</p> <p class=\"note\">*) Retourvloot 1794/95r<br><br>Batavia<br>22 november vertrokken: Hougly, Mentor, Surcheance, Kromhout, Dordrecht, Dordwijk, Geertruida Petronella en Vrouwe Agathe).<br>23-1-1795: Makassar, Ceylon, Noord Holland, Standvastigheid, Vlijt en Meermin.<br>China<br>Januari 1795 Siam, Washington, Zeelelie, Zwaan&nbsp;<br>Ceylon<br>Alblasserdam, Zuidpool</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: In 1784 . In 1789 kocht de kamer van Zeeland het schip voor fl. 36.000,- van J.C.Citters en Catteau uit Zeeland.<br><br>Lengte: 122 vt</p> <p>Schipper op de Mentor was Uilke Barends van 1793 tot 1795.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001446.jpg?modifiedon=1705654370\" alt=\"portret van Uilke Barends, de schipper van de Mentor\"> <figcaption class=\"img-description\">Portret van Uilke Barents schipper op de Mentor van 1793-95. Schilder Thomas Gaal 1802</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/99168\">Details of voyage 8385.4 from Batavia.</a></li><li><a href=\"https://historiek.net/de-kaping-van-de-laatste-voc-vloot/75397/\">The last VOC fleet  captured.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/209/file/NL-HaNA_1.04.02_209_0483?eadID=1.04.02&amp;unitID=209&amp;query=209\">NA_1.04.02_209_0483.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}