{
  "id": "4104",
  "code": "no52",
  "name": "NO52",
  "type": "wreck",
  "lat": "52.7023830",
  "lon": "5.8555100",
  "location": "Ens, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 14:29:50",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>In (mogelijk) 1943 zou iemand een foto hebben genomen toen hij in het kamp Marknesse Zuid was, van een wrak dat aldaar was blootgelegd. Zou hier het wrak bedoeld worden, dat werd opgegraven onder leiding van Pieter (P.J.R.) Modderman op kavel O50? Wrak O50NOP / NO50? Het bovenaanzicht op &eacute;&eacute;n van de foto's lijkt namelijk overeen te komen met de schets, die Modderman van wrak NM50 maakte. De fotograaf meldde dit in 1949 aan (maritiem) archeoloog Gerrit (G.D.) van der Heide en stuurde hem enkele foto's toe. Deze zijn thans helaas niet meer in het archief aangetroffen. Mogelijk betreft het tenminste &eacute;&eacute;n van de drie losse foto's die zich nu in dossier NO50 bevinden?</p> <p>Op een foto van het wrak was volgens de correspondentie uit 1949 echter een licht gebogen houten onderdeel te zien, liggende op het dek, dat door Van der Heide werd nageschetst van de foto. Hij liet weten dat hij een dergelijk stuk hout elders al eens in de Noordoospolder had aangetroffen. Vermoedelijk doelde hij hierbij op de vondst uit 1947 van kavel O52, omdat een kopie van een verslag over een soortgelijke vondst uit dat jaar in het dossier lijkt te zijn bijgevoegd. Het zou oorspronkelijk stammen uit een 'weekoverzicht 28/7-3/8 1947'. Daarin wordt het volgende over deze vondst verteld:</p> <p>\"Een bij Marcnesse [sic] uitgegraven eikenhouten balk, waarvan we de vondstmelding kregen van CALJOUW en die ons aanvankelijk was beschreven als in de vorm van een soort kano hebben we nader onderzocht. Ter plaatse konden we van het voorwerp nog stratigrafisch de ligging vaststellen. Er waren in het profiel dat we lieten uitgraven juist buiten de verstoorde grond, waar men het object had uitgegraven, nog duidelijke verspoelingslijnen terug te vinden waardoor we konden vaststellen dat het moet zijn ingespoeld en weggezakt in de sloeflagen, zeer koort v&oacute;&oacute;r of aan het einde van de sloefperiode. Ter plaatse is het Pleistoceen afgedekt (het laagterras ligt hier op 5-6 m-N.A.P.) met veen, waarop afzettingen van de sloefperiode met duidelijke Valvata en Unio laag voorkomt onder een laag zavelige sedimenten met brakwaterschelpen als Cardium en dunne Mya's en afgedekt met een laag van de jongste Zuiderzeesedimenten. Het hout lag op een diepte van ruim 92 cm onder het maaiveld. Het was een ongeveer 2,55 m lang stuk eikenhout, van aan de bovenzijde recht gekapt model. Daaraan was aan de ene zijde een enigszins ovaal stuk eikenhout van ongeveer dezelfde vertikale dikte aangezet en vastgezet met eikenhouten pennen (deugels). Er bevindt zich nabij het eene einde van de hoofdbalk een rechthoekig horizontaal liggend gat dat doorloopt door de gehele dike van de balk. In het midden is zowel de hoofdbalk als de daaraan verbonden balk uitgehold. Deze tot dicht aan de onderzijde van de balk doorgaande uitholling - waardoor de balk in het midden zeer dun geworden is - is een hoek uitgekapt. Hierdoor verkreeg het geheel de vorm van een kano met zitplaats. Wij vonden echter een kegvormig fragment eikenhout, dat bij deze constructie paste en juist passend kon worden aangebracht in de uitgeholde opening, waardoor deze een meer rond voorkomen kreeg. Dit fragment was oorspronkelijk met een ijzeren bout, waarvan we de resten in het hout in de vorm van oxidesporen terug vonden, op de plaats bevestigd geweest. Naa het mij voorkomt is het voorwerp een weggeslagen gedeelte van een schip geweest. De functie van dit onderdeel ontgaat mij echter tot nu toe. We hebben het profiel met de situatie van het gevonden voorwerp, in tekening gebracht en het een en ander met de betrokken ploegbaas besproken. O.m. hebben we er hem nadrukkelijk op geattendeerd dat het beslist noodzakelijk is wanneer iets gevonden wordt daarvan onverwijld kennis te geven. We bezochten landbouwkundig opzichter BRUINSMA en bespraken het vervoer van deze vondst naar Schokland met hem. We verzochten hem het stuk hout onmiddellijk naar de boerderij te laten overbrengen en voor transport naar Schokland te willen zorgen. Het voorwerp in kwestie is vermoedelijk een niet zeer belangrijk scheepsonderdeel maar voor nadere bestudering en in verband met de naar mij voorkomt betrekkelijke ouderdom, kwam het me gunstig voor wanneer we het voorwerp op Schokland bewaarden.\" Bij de tekening wordt vermeld dat het scheepsonderdeel een lengte heeft van 1,65 meter, en dat het werd aangetroffen ter hoogte van de 33ste greppel, 37 meter uit de sloot zuidwaarts. Als het in 1947 gevonden scheepsonderdeel inderdaad van hetzelfde type is geweest als dat van wrak NO50, dan kan mogelijk een voorzichtige ouderdom van rond 1700 worden gesuggereerd. Wrakrecord O52NOP / NO52 is gekoppeld aan slechts twee vondsten. De eerste betreft het eikenhouten scheepsonderdeel (Z1950-I79), dat zich echter niet meer in de collectie bevindt. In het veldboekje wordt opmerkelijk genoeg geschreven: 'Gevonden na het verwijderen van scheepswrak O53 (opgraving Modderman)'. O53 dus! De andere vondst is een messing bak of schaal met bolle bodem (Z1953-II55). Het veldboekje vermeldt de herkomst hiervan als 'scheepswrak O52' met de notitie 'XVII', dwz 17de-eeuws. Hoe de twee vondsten zich tot elkaar verhouden is dus nogal onduidelijk.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zy3-u2sh\">Opgravingsdocumentatie scheepswrak NO52.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}