{
  "id": "2632",
  "code": "peeter",
  "name": "Peeter",
  "type": "wreck",
  "lat": "59.4417010",
  "lon": "24.7815406",
  "location": "Kadriorg, Tallinn, Estland",
  "firstdate": null,
  "firstyear": "1296",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1340",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Daniel Zwick",
  "created_on": "2021-08-31 10:52:47",
  "modified_on": "2025-07-12 12:51:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>This is one of the two medieval shipwrecks discovered in the former harbour area in the Kadriorg district in Estonian&rsquo;s capital Tallinn in the context of a housing development project. The finding was reported to the National Heritage Board of Estonia (<em>Muinsuskaitseamet</em>) and the wreck was documented and salvaged. The wreck was named after its discoverer &ndash; the excavator operator Peeter Hallikas &ndash; who immediately stopped working when he noted wooden fragments beneath the soil while installing a sheet pile wall.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002806.png\" alt=\"photo taken from above, of a shipwreck, a cog\"> <div class=\"img-source\">Roio et al 2015</div> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The wreck was built of oak from East Pomerania and was built around/after 1296 according to the dendrochronological analysis.</p> <p>Burn marks indicate that the vessel might have fallen victim to a fire. The impression of a catastrophic abandonment and loss is strengthened by the rich artefact assembly on board, which was evidently not retrieved by contemporaries. The wreck contained late 13th to mid 14th century pottery, mostly Siegburg stoneware from Germany. It also contained stone mortars from Normandy, metal tripods, leather products &ndash; like shoes &ndash; as well as parts of the rigging. The artefact assemblage reflects a cross-section of the merchandise transported on vessels of the Hanseatic League across the Baltic Sea.</p> <p>It also allows a glimpse into the everyday life on board of a medieval ship, as the fish bones from different species indicate the diet habit of the crew.</p> <p>The wreck has the typical features of a Bremen-type ship of the so-called bottom-based tradition, which is popularly linked to the historically known &ldquo;cog&rdquo; type.</p> <p>It has a flat keel-plank, straight raking stem and stern posts, flush-laid (carvel) bottom planking and lapstrake side planking, and moss was used as caulking material.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>59 voet (18 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>22 &frac14; voet (6,8 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The Peeter wreck was salvaged, conserved, and is today displayed in the &ldquo;Fat Margaret&rdquo; Museum, which is a tower of Tallinn&rsquo;s medieval town fortifications and forms part of the Estonian Maritime Museum. The wreck is suspended from the ceiling so that both sides of the wreck are visible for museum visitors. Some of the associated artefacts are on display here too.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002936.png\" alt=\"The image shows the bottom of a historic ship\"> <div class=\"img-source\">Daniel Zwick</div> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002937.png\" alt=\"The image shows the remains of a ship, probably on display in a museum.\"> <div class=\"img-source\">Daniel Zwick</div> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Roio, M., Lõugas, L., Läänelaid, Al., Maldre, L., Russow, E., Sillasoo, Ü. (2015).<br /><em>Medieval ship finds from Kadriorg, Tallinn.</em><br />Archaeological Fieldwork in Estonia 2015.<br />pp 139–158.</li><li>Roio, M., Lõugas, L., Läänelaid, A., Russow, E. (2017).<br /><em>Shipwrecks from Underground Kadriorg.</em><br />pp 19−23.<br />Tallinn: Estonian Academy of Arts.</li><li>Roio, M.  (2020).<br /><em>Tallinn Harbour from the Middle Ages: Studies of the Former and Current Seabed.</em><br />In: J. A. Rodrigues &amp; A. Traviglia (eds.), IKUWA6 Shared Heritage: Proceedings of the Sixth International Congress for Underwater Archaeology.<br />pp 641−648.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}