{
  "id": "460",
  "code": "avondster",
  "name": "Avondster",
  "type": "wreck",
  "lat": "6.0336665",
  "lon": "80.2205265",
  "location": "Galle, Sri Lanka",
  "firstdate": null,
  "firstyear": "1640",
  "firstyearend": null,
  "lastdate": "1659-07-02",
  "lastyear": "1659",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2014-05-08 00:00:00",
  "modified_on": "2025-06-22 11:59:22",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>Schip van de EIC</strong><br>Het schip heette oorspronkelijk <em><strong>John and Thomas</strong></em> en werd door de Engelse<em> East India Compan</em>y gekocht van vier particulieren (Mrs. Fownes and Yard. Mede eigenaren waren David Otgar en William de Visscher). In dienst van de EIC werd het jacht hernoemd in <em><strong>Blessing</strong></em>.<br>De Blessing werd op 25 maart 1653 tijdens de Eerste Engels-Nederlandse oorlog (1652-1654) veroverd door de Nederlanders in de Golf van Perzi&euml;.<a href=\"https://maritimeasia.ws/maritimelanka/avondster/blessing.html\">&sup1;</a><br>Ze kwam in december van dat jaar in Batavia aan.</p> <p><strong>Thuisreis </strong><br>Omdat de VOC kamer Hoorn achterliep bij de ontvangst van de retouren en het retourschip Westvriesland van die kamer nog niet in Batavia was, werd besloten De Avondster met retouren voor Hoorn aan de retourvloot toe te voegen. De vloot vertrok op 14 januari 1654 voor haar reis naar Nederland. Op 29 augustus 1654 lag het jacht voor Den Helder en voer door naar Hoorn.</p> <p><strong>Japan</strong><br>De Avondster vertrok op 13 maart 1655 weer van Texel en arriveerde, met een tussenstop in Kaapstad, op 1 oktober 1655 in Batavia. Het jacht werd vervolgens ingezet om soldaten en andere benodigdheden naar Amboina te brengen. Daarna werd haar bestemming de &ldquo;noordse voyage&rdquo; naar Japan.<br>De lading waarmee het schip op 11 juli 1656 van Batavia naar Japan vertrok, bevatte onder andere een tweetal &ldquo;<em>extra ordinaire groote globussen</em>&rdquo; en een &ldquo;<em>partye geometrische instrumenten</em>&rdquo;; geschenken voor de Japanse keizer.</p> <p><strong>Tweede retour reis afgebroken</strong><br>Na terugkomst uit Japan werd het jacht opnieuw bestemd voor een retourreis naar Nederland. Eenmaal buiten Straat Sunda bleek De Avondster te veel te lekken om de lange reis te kunnen maken. De lading werd verdeeld over de overige schepen van de vloot en De Avondster moest omkeren, terug naar Batavia.</p> <p><strong>Dienst in India en Ceylon</strong><br>De Avondster werd nog wel geschikt bevonden om in Azie dienst te doen. In augustus 1657 werd ze ingedeeld in de vloot die onder Rijcklof van Goens naar Goa en Ceylon vertrok. Van Goens wilde de Portugezen zoveel mogelijk terugdringen in India en Ceylon. <br>Er was nogal wat kritiek op de zeileigenschappen van De Avondster tijdens de reis naar Goa. Daar werd besloten dat het schip beter geschikt was als transportschip van troepen en materiaal dan als oorlogsjacht.</p> <p><strong>Inname van Mannar</strong><br>In februari 1658 was De Avondster betrokken bij de inname van het Portugese fort op het eilandje Mannar. Mannar beheerste de waterweg tussen India en Ceylon. Het was een van de laatste vestigingen van de Portugezen op Ceylon.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003174.jpg\" alt=\"Inname van Portugees Mannar, februari 1658. 1 van de schepen op de achtergrond moet de Avondster zijn\"> <div class=\"img-source\">Wikimedia Commons</div> <figcaption class=\"img-description\">Inname van Portugees Mannar, februari 1658. 1 van de schepen op de achtergrond moet de Avondster zijn</figcaption> </figure> <p><strong>Areka noten</strong><br>In mei 1659 arriveerde de Avondster in Gale Sri Lanka. Ze zou daar o.a. arekanoten (betelnoten) moeten laden. Het einde van de arekanoten oogst was nog niet aangebroken. Daarna moeten de noten nog verwerkt worden tot kauwbare producten. De Avondster moest dus wachten. De areka noot was een belangrijk ingredi&euml;nt voor het zogenaamde <em>sirih-pruimen</em>.* De VOC probeerde een monopolypositie te krijgen in de uitvoer van deze areka-noten.</p> <p><strong>Avondster gestrand</strong><br>Op 2 juli 1659 lag De Avondster nog steeds voor anker in de buurt van Black Fort in Gale. Men was inmiddels begonnen met het laden van de areka-noten. In de nacht raakte het anker los en het schip dreef stuurloos naar de kust. Het strandde en brak in twee&euml;n.</p> <p>Uit het VOC onderzoek naar het ongeval blijkt dat de wachtdoende matroos aan dek merkte dat het schip niet meer aan de ankers lag. Hij waarschuwde de schipper die te laat in actie kwam. Tegen de tijd dat die bevel gaf om het werpanker uit te gooien, was het te laat. De Avondster strandde en ging zo verloren. De kapitein en eerste stuurman werden door de autoriteiten gearresteerd, schuldig bevonden aan het ongeluk.</p> <p>* sirih - of betelkauwen is (nog steeds) wijd verspreid in Zuidoost Azie. Er gaat een licht stimulerende werking vanuit. Na het plukken worden de vruchten geschild om de pitten te verkrijgen. Vervolgens worden ze ten minste 12 uur gekookt en 7-10 dagen in de zon gedroogd om de betelnoten te produceren.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bewapening: uitreis 1655</p> <p>8 stukken van 8 # (pond)<br>6 dito 6 #<br>2 dito 5 #<br>1 ditto 4 #</p> <p>Opvarenden: 137 (1655)</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00003076.gif\" alt=\"Archeologische sites in de baai van Gale. Site L is de plek van het wrak van de Avondster\"> <div class=\"img-source\">Parthesius</div> <figcaption class=\"img-description\">Archeologische sites in de baai van Gale. Site L is de plek van het wrak van de Avondster</figcaption> </figure> <p>Het wrak is vrij goed bewaard gebleven. Het is vrij zeldzaam om een zo goed bewaard site te vinden in tropische wateren. In het wrak werden onder meer gele bakstenen gevonden. Dit is een indicatie dat het om een Nederlands scheepswrak gaat. De stenen werden gebruikt als ballast, en vaak gebruikt in gebouwen in Nederlandse koloni&euml;n, waar ze tegenwoordig soms nog te zien zijn.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/retroboeken/generalemissiven/#page=157&amp;accessor=search_in_text&amp;source=3&amp;view=imagePane&amp;accessor_href=http%3A%2F%2Fresources.huygens.knaw.nl%2Fretroboeken%2Fgeneralemissiven%2Fsearch_in_text%2Findex_html%3Fpage%3D22%26\">Gen Missiven.</a></li><li>Parthesius, R (ed.) (2007).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000041.pdf\">VOC-ship Avondster, The Anglo-Dutch East-Indiaman that was wrecked twice in Ceylon.</a></li><li>Maritime  Lanka.<br /><a href=\"https://maritimeasia.ws/maritimelanka/avondster/blessing.html\">The Blessing in the English East India Company.</a></li><li>Nationaal archief.<br /><a href=\"https://www.nationaalarchief.nl/en/research/archive/1.04.02/invnr/7348/file/NL-HaNA_1.04.02_7348_0387?query=7348\">NA 1.04.02 (VOC) - 7348 (Res H XVII, 15-4-1655).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}