{
  "id": "3197",
  "code": "schipperskerk-aak",
  "name": "Schipperskerk aak (GRINW2)",
  "type": "wreck",
  "lat": "51.0583552",
  "lon": "5.7794753",
  "location": "Schipperskerk, Nederland",
  "firstdate": null,
  "firstyear": "1100",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1200",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2023-12-16 11:53:39",
  "modified_on": "2025-07-25 13:08:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 4 maart 2021 werden in plangebied Koeweide/Trierveld, in de buurt van het Limburgse plaatsje Schipperskerk (gemeente Sittard-Geleen) de resten van een houten scheepswrak gevonden. Bij het verdiepen van het stroombed van de Grensmaas kwamen uit een grindlaag op 9 m diepte stukken bewerkt hout en blokken mergel naar boven.</p> <p><strong>Scheepswrak<br></strong>De onderdelen blijken afkomstig te zijn van vermoedelijk aakachtig vaartuig. Het vaartuig had een vlakke bodem, zonder kiel, met een hoekige kim. De buitenste vlakgang, de kimgang, had een opstaande rand, zodat deze licht L-vormig was. Tegen die opstaande rand was de onderste boordgang bevestigd, met kleine houten pennetjes van 2<br>cm in diameter.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003824.png\" alt=\"Een verweerde houten plank, gelegen op een werktafel naast een meetlint.\"> <div class=\"img-source\">A. Overmeer</div> <figcaption class=\"img-description\">Deel van het geborgen scheepshout</figcaption> </figure> <p><strong>Breeuwsel<br></strong>De naden tussen de planken waren gebreeuwd met strengen mos, die met zogenaamde sintelnagels, kleine ijzeren krammetjes, waren vastgezet. Alhoewel het vaartuig verre van compleet was, kunnen de oorspronkelijke afmetingen enigszins gereconstrueerd worden.</p> <p><strong>Afmeting<br></strong>De breedte van het vaartuig op het vlak zal waarschijnlijk minimaal 1,85 m zijn geweest, oplopend tot minstens 3,15 over de boorden. De hoogte van het vaartuig was circa 85 cm vanaf de onderzijde van het vlak tot bovenaan het boord. Met deze breedte en hoogte zal de lengte minstens 15 m, mogelijk meer, zijn geweest.</p> <p><strong>Datering</strong><br>Van de scheepsonderdelen zijn elf houtmonsters genomen ten behoeve van dendrochronologisch onderzoek. Het dendrochronologisch onderzoek heeft een terminus post quem-datering opgeleverd van 1120-1150 AD. Op basis hiervan zal het vaartuig ergens in het tweede of derde kwart van de twaalfde eeuw gebouwd zijn.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003823.png?modifiedon=1702724758\" alt=\"Een stapel hout met daarnaast een aantal grote witte stenen.\"> <div class=\"img-source\">RAAP</div> <figcaption class=\"img-description\">Houtresten en enkele fragmenten mergelsteen op de rand van de grindgroeve, vlak na de ontdekking</figcaption> </figure> <p>Houtresten en enkele fragmenten mergelsteen op de rand van de<br>grindgroeve, vlak na de ontdekking</p> <p><strong>Lading<br></strong>Waarschijnlijk is het scheepje, geladen met mergelstenen uit een mergelgroeve uit Zuid-Limburg, met de stroming mee de Maas<br>afgevaren en in de buurt van Schipperskerk ongelukkig gestrand.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Onderzoek</strong><br>In opdracht van RAAP archeologisch advies- en onderzoeksbureau heeft Alice Overmeer, senior KNA Specialist Scheeparcheologie, tussen 19 april en 15 december 2021, een groot aantal fragmenten scheepshout onderzocht.</p> <p>De houten onderdelen bestonden uit losse planken en balken, die niet meer in verband zaten. Op het hout is een specialistisch scheepsarcheologisch onderzoek uitgevoerd. In totaal zijn 32 stukken redelijk tot goed geconserveerd scheepshout onderzocht. Ze zijn onder te verdelen in 21 fragmenten van de scheepshuid (de buitenbekleding van het vaartuig) en elf fragmenten van inhouten (de dwarsverbindingen in het schip).</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>A.B.M. Overmeer (2023).<br /><a href=\"https://www.academia.edu/111497593/RAAP_Rapport_6722_Uit_het_grind_opgediept?email_work_card=view-paper\">Uit het grind grind opgediept.</a><br />RAAP_Rapport_6722.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}