{
  "id": "4176",
  "code": "catalina-pby-5-28mne-y-59",
  "name": "Catalina PBY-5 28MNE Y-59",
  "type": "plane",
  "lat": "-17.9839750",
  "lon": "122.2472060",
  "location": "Broome, Australië",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1942-03-03",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Silvano Jung",
  "created_on": "2024-04-01 04:27:11",
  "modified_on": "2025-06-16 20:51:15",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The <em>Marineluchtvaartdienst &ndash; MLD</em> (Royal Netherlands Naval Air Service) Catalinas lost at Broome (Y-59, Y-60, Y-67 and Y-70) were all built by the Consolidated Aircraft Corporation in San Diego, California, between November and December 1941. On 14 June 1940, an order for 36 Catalinas was placed with Consolidated, with the serial numbers Y-38 through to Y-73 following on from the last Dornier serial number, X-37. The 36 Catalinas delivered to the <em>MLD</em> were given the designation PBY-5 28MNE [Modified &ndash; Netherlands], and met certain Dutch requirements. For example, the instruments and gauges were to be labelled in Dutch and not in English as in other Allied Catalinas. Likewise the altimeters and air speed indicators were metric.</p> <p>Construction and deliveries of the first <em>MLD</em> Catalinas were brought forward and began in August/September 1941. The first two machines departed on 25 August 1941 from San Diego and the transfer took place took place on 3 September at Manila. The flying boats arrived at Surabaya on 5 September 1941. Once there, the Catalinas were assigned to an Aircraft Group (<em>Groep Vliegtuigen</em>, or <em>GVT</em>).</p> <p>After arriving in Surabaya several of the Catalinas were used for training. Originally the Catalinas were regarded as a reserve for the Dornier flying boats, but Dornier losses soon brought Catalinas into the front line. Tasked with front line duties, the machines were lucky to survive the Japanese onslaught and reach Australia.</p> <p>The four <em>MLD</em> Catalinas at the time of their loss at Broome were all from <em>GVT</em>-17, but aircraft in this group were interchanged prior to the group&rsquo;s evacuation to Australia. The group was probably stationed at Tandjong Priok with <em>GVT</em>-16 at the beginning of the Pacific war. They moved to Ambon on 2 December 1941 and remained there until late January 1942 ie, for nearly two months:</p> <p><em>Catalina group GVT-16 provided daily surveillance above the Karimata and the Gaspar Straits from the naval flying base at Tg. Priok. Herewith on 21.01.42 the Y-51 was lost. GVT-17 received the task to guard the &lsquo;Great East&rsquo; from the main base at Ambon, together with Dornier Groups GVT-2 and GVT-5, as well as the nearby U.S. Navy Patrol Wing Ten. The group operated in this immensely large sea area until 31.01.42. Its most important offensive operation was the bombing of the Japanese landing fleet at Kema on 11.01.42, during which the Y-58 was reported as missing (Geldhof, 1989:10. Trans. Heijm 2005).</em></p> <p><em>&nbsp;</em></p> <p><em>GVT</em>-17, however, is recorded to have initially contained different aircraft while at Ambon and that it was not until the group moved to Surabaya for maintenance in early January. It was assigned two of the machines lost at Broome, the Y-59 and Y-60. The Y-67 and Y-70 were probably among the 30 assigned to the reserve aircraft groups that had yet to be established, as none of the secondary historical sources mention these aircraft:</p> <p><em>On 2 December 1941 GVT-17 (Y-45, Y-47, Y-48) departed to the naval flying base at Ambon. Many reconnaissance flights were flown to the north from this base. Many aerial photographs were made of Tobi (Philippines), which were used to carry out attacks by Lockheed Hudson bombers of the Royal Australian Air Force stationed at Ambon. When Japanese flights from the south were reduced, reconnaissance flights were carried out over the sea between Davao and Menado, while on 23 December the Y-47 took part in the evacuation of the personnel at the Tondano naval flying base ... Beginning January 1942 the group [GVT-17] went to Soerbaja for aircraft maintenance and afterwards returned with different machines (Y-58, Y-59, Y-60) (Geldhof, 1987:71. Trans. Heijm 2005).</em></p> <p>By mid-January 1942, the Catalinas Y-59 and Y-60 (in <em>GVT</em>-17) were back in Ambon. <em>GVT</em>-16&rsquo;s Catalinas, the Y-55, Y-56 and Y-57 all managed to escape to Ceylon. They had no need for replacements. It is, therefore, more plausible that the Y-59 and Y-60 were in <em>GVT</em>-17 rather than in <em>GVT</em>-16, since it was that group [<em>GVT</em>-17] that had been sustaining losses and hence, needed replacements. The group had lost two of its original Catalinas: the Y-47 and Y-48.</p> <p>Since its deployment to Ambon, little is recorded of the operational service history of the Y-59. The machine, however, is recorded to have been involved in escorting a badly damaged <em>KM</em> submarine and was attacked itself while on this operation:</p> <p><em>On 26 January the Y-59 had to protect the submarine<strong> </strong>K XVIII, because this submarine had been so heavily damaged during the attack on the transport fleet at Balikpapan that sailing underwater was impossible. Thereby two hostile aircraft attacked the aircraft, but these were shaken off (Geldhof, 1987:71. Trans. Heijm 2005).</em></p> <p><em>After January 1942, GVT-17 retreated from Ambon to Surabaya where its aircraft were involved in patrols and convoy protection. There are no other details are provided for the group&rsquo;s operations for February 1942, there is an amusing account of MLD innovation amidst dwindling resources:</em></p> <p><em>On 31 January the group [GVT-17] was transferred from Ambon to Soerabaja, from where reconnaissance flights were made and convoy protection was provided. During one of these last mentioned flights a loaf of bread was used, in the absence of a message cylinder, to contact a ship being escorted (Geldhof, 1987:71).</em></p> <p>Morokrembangan soon experienced air raids itself, making it unsuitable for regular operations. <em>GVT</em>-17&rsquo;s final days and operations on Java are described in the following quote, but specific aircraft are not mentioned:</p> <p><em>In connection with the many air attacks on Morokrembangan the group stayed during the last days at the hiding place at<strong> </strong>Toeloengagoeng [Tulungagung] at Kediri, where flooded rice fields &ndash; the depth of the water being increased by irrigation works &ndash; offered a departure point. From here, some mine laying operations were carried out in the Moesi River and in the Banka Strait, during which stops were made at Tandjong Priok (Geldhof, 1987:71. Trans Heijm 2005).</em></p> <p><strong>&nbsp;</strong></p> <p>The group was eventually ordered to evacuate to Australia on 2 March 1942. Following the destruction of the five <em>MLD</em> Catalinas at Broome, only nine of the original 36 machines were left to carry on operations against the Japanese with 321 (&lsquo;Dutch&rsquo;) Squadron RAF from Koggala and later China Bay in Ceylon, covering the expanses of the Indian Ocean.</p> <p>The <em>MLD</em> Catalinas suffered the greatest number of casualties during the air raid, probably because of the Catalina&rsquo;s greater carrying capacity &ndash; more people could physically fit inside a Catalina than a Dornier and it is said that refugees were packed in like sardines in a can. References to the loss of the Catalinas have been found for three machines, with the exception of the Y-60. The first account related below is from Frits van Hulssen, the aircraft&rsquo;s navigator, who recounts the final moments in Java and Broome and the loss of the Y-59:</p> <p><em>On the morning of 2nd March 1942 we were told to get the aircraft of GVT-17 (Y-59, Y-60, Y-67) ready for flying operations and await orders.</em></p> <p><em>&nbsp;</em></p> <p><em>No crewmember knew what was going on, but there were lots of people milling about. How they got to know this spot near Toeloeng Agoeng, God knows.</em></p> <p><em>&nbsp;</em></p> <p><em>At about 5.30 pm we were suddenly told to take on board as many people (refugees) as possible.</em></p> <p><em>&nbsp;</em></p> <p><em>Each aircraft captain was handed over a sealed envelope to be opened when airborne. A written order revealed that we were to fly to Broome on 3 March [and set] up a new flying boat base from where to resume flying operations. We took off at dusk, 6-30 pm, and arrived Broome the next morning.</em></p> <p><em>&nbsp;</em></p> <p><em>The attack began about 9.30 am. The Zeros (nine of them) were coming from land towards Roebuck Bay. The period the Zeros were over Broome, I imagine was about 20 minutes. I have no recollections of the attack itself. Everything happened so quickly. But I remember that the Zeros made a slow fly past with open cockpits. I was injured in the raid but at the time it seemed to be a super facial [sic] injury only, which later became a granted and a lumbar laminecto was performed. Of the crew the 2<sup>nd</sup> pilot van Emmerik and 2<sup>nd</sup> engineer Spreeuw were killed instantly and went in the Y-59. I believe that a number of the passengers were killed by bullets and many were wounded. The situation after the attack was chaos. Many survivors were trying to swim to shore, but by this time tide was really going out. My recollection of that day is total shambles. It was noon when I was picked up. It was impossible to swim to shore because of the strong outward current. Thus remaining in our position was the only hope to be rescued and that is what many of the survivors did (Hulssen via Staal, P., pers. comm., 26 August 2003).</em></p> <p>In these accounts, no mention is made of how the Y-59 sank. Many people were killed or injured on this flying boat, more than any other flying boat lost in Broome that day.</p> <p><em><strong>Final flight crew and passenger list Y-59:</strong></em></p> <table>  <tr> <td><strong>No</strong></td> <td><strong>Name (Last name/First Name)</strong></td> <td><strong>Date of Birth</strong></td> <td width=\"11%\"> <p align=\"center\"><strong>Place of Birth</strong></p> </td> <td width=\"10%\"> <p align=\"center\"><strong>Serial Number</strong></p> </td> <td><strong>Rank</strong></td> <td width=\"13%\"> <p><strong>Organisation</strong></p> </td> </tr> <tr> <td>1</td> <td>AGGELEN (AGGEREN [sic]) Johannes Gerardus van &dagger;<br><br></td> <td>08-01-1910</td> <td>Arnhem</td> <td>11013</td> <td> <p>SGTVGMR<br><br></p> </td> <td>MLD</td> </tr> <tr> <td>2</td> <td>AGGELEN (AGGEREN [sic])-van KOOTEN Josina [Johanna-sic] Alida &dagger;</td> <td>11-01-1907</td> <td>Velsen</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>3</td> <td>AGGELEN (AGGEREN [sic]) Willy Josina Maria van</td> <td>22-09-1935</td> <td>&rsquo;t Zant</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>4</td> <td width=\"29%\"> <p>ALBINUS Christiaan Frans Johan &dagger;</p> </td> <td>01-10-1920</td> <td>Salatiga</td> <td>15920/D</td> <td>MILMATRVGMR</td> <td>MLD</td> </tr> <tr> <td>5</td> <td>ARENTZ [sic] [ARENDZ] Judith M. &dagger;</td> <td>29-07-1917</td> <td>Batavia</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>6</td> <td>ARENTZ [sic] [ARENDZ]? &dagger;</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>7</td> <td>BORSCH Maarten &dagger;</td> <td>14-02-1908</td> <td>Amsterdam</td> <td>?</td> <td>LTZ 2 KMR</td> <td>MLD</td> </tr> <tr> <td>8</td> <td>BORSCH-BAAS Joanna G. &dagger;</td> <td>21-06-1906</td> <td>Hilversum</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>9</td> <td>BORSCH Hans &dagger;</td> <td>00-00-1933</td> <td>Onbekend</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>10</td> <td>BRUYN J.M. de</td> <td>?</td> <td>?</td> <td>?</td> <td>LTZV 2</td> <td>MLD</td> </tr> <tr> <td>11</td> <td>BRUYN-GIELES Hendrika Johanna de</td> <td>31-08-1903 [1904?]</td> <td>Texel</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>12</td> <td>BRUYN Klaas de</td> <td>00-00-1933</td> <td>Batavia</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>13</td> <td>BRUYN Hendrik de &dagger;</td> <td>27-12-1937</td> <td>Texel</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>14</td> <td>BRUYN Arina Anke de &dagger;</td> <td>24-04-1941</td> <td>Soerabaja</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>15</td> <td>BRUINSMA Lukas</td> <td>?</td> <td>?</td> <td>13424</td> <td>1st Engineer VGMRMT?</td> <td>MLD</td> </tr> <tr> <td>16</td> <td>CATS Volkert</td> <td>24-12-1917</td> <td>Semarang</td> <td>20508</td> <td>VGTLGMT</td> <td>MLD</td> </tr> <tr> <td>17</td> <td>DIEDERICH</td> <td>?</td> <td>?</td> <td>?</td> <td>First Flight Engineer</td> <td>MLD</td> </tr> <tr> <td>18</td> <td>EMMERIK Bart van &dagger;</td> <td>19-10-1912</td> <td>Zutphen</td> <td>12519</td> <td>SGTVGMR</td> <td>MLD</td> </tr> <tr> <td>19</td> <td>EMMERIK-BOER Frerericka W. van</td> <td>11-09-1915</td> <td width=\"11%\"> <p align=\"center\">Den Helder</p> </td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>20</td> <td>EMMERIK Bernhard Adriaan van &dagger;</td> <td>02-07-1941</td> <td>Soerabaja</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>21</td> <td>HULSSEN Frits Adriaan van</td> <td>28-01-1924</td> <td>Soerabaja</td> <td>20464</td> <td>VGTLGMT</td> <td>MLD</td> </tr> <tr> <td>22</td> <td>JAAPIES P.</td> <td>?</td> <td>?</td> <td>?</td> <td>LTZ 3 KMR</td> <td>MLD</td> </tr> <tr> <td>23</td> <td>JONG C. de</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>MLD</td> </tr> <tr> <td>24</td> <td>KWINKELBERG K.J.H. van</td> <td>?</td> <td>?</td> <td>?</td> <td>LDST.ST.OM</td> <td>MLD</td> </tr> <tr> <td>25</td> <td>MULLER Johannes Jacobus</td> <td>23-11-1911</td> <td>Amsterdam</td> <td>20550</td> <td>LTZ STK</td> <td>MLD? Carnot Bay?</td> </tr> <tr> <td>26</td> <td>PETITJEAN E.M.</td> <td>16-08-1918</td> <td>?</td> <td>?</td> <td>2nd Engineer</td> <td>MLD</td> </tr> <tr> <td>27</td> <td>POLDER-MAN H. [POLDERMA]</td> <td>15-03-1912</td> <td>?</td> <td>?</td> <td>LTZ 3 KMR</td> <td>MLD</td> </tr> <tr> <td>28</td> <td>SPREW Emmanuel Gustaaf Adolf van [SPREEUW - sic] &dagger;</td> <td>21-01-1917</td> <td>Garoet</td> <td width=\"10%\"> <p align=\"center\">20171</p> </td> <td>FE2 [VGTLGMT] [Vltgm.maat]</td> <td>MLD</td> </tr> <tr> <td>29</td> <td>TOUR Albert van &dagger;</td> <td width=\"11%\"> <p align=\"center\">19-02-1907</p> </td> <td>Rotterdam</td> <td>9025</td> <td>SGTTLG</td> <td>MLD</td> </tr> <tr> <td>30</td> <td>TOUR-KLAPPER Sophia van</td> <td>26-11-1911</td> <td>Bergen op Zoom</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>31</td> <td>TOUR Catharina [Ina] van &dagger;</td> <td>16-04-1933</td> <td>Den Helder</td> <td>?</td> <td width=\"13%\"> <p>?</p> </td> <td>Refugee</td> </tr> <tr> <td>32</td> <td>VER-MEIJ [VERMEY] Judith &dagger;</td> <td>24-11-1940</td> <td>Soerabaja</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>33</td> <td>WEEHUIZEN Henk Th. H.</td> <td>&nbsp;</td> <td>&nbsp;</td> <td>13409</td> <td> <p>KPLVGMRM</p> VGMRMT in Y60?</td> <td>MLD</td> </tr>  </table> <p>&dagger; = Killed during the air raid.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The wreck is easily accessible by walking from Town Beach. It is exposed during tides lower than 1.3 metres. The wreck site was found to be in 4.5 metres of water during neaps, but it is exposed during Spring Low Water (SLW). The site is still partially submerged during SLW and it is only by diving that internal structures and artefactual material can be studied <em>in situ</em>.</p> <p>The Y-59&rsquo;s fuselage extends from the bow to the step on the planing bottom, but it is mainly sections below the flying boat&rsquo;s water line have survived. The most intact section above the water line is the navigator&rsquo;s compartment through to the bow, including the cockpit. The bow sits on an even keel, but its gun turret is missing. The bow points to the southwest. The forward section of the fuselage was found to contain loose artefacts, such as stainless steel water containers and personal items. The pilot seats are still in the cockpit with the control yoke is still <em>in situ</em>, albeit missing its steering wheels. Rudder controls were seen at both the pilot and co-pilot stations.</p> <p>Aft of the navigator&rsquo;s compartment, the gun deck or waist blister compartment was seen, together with belts of .50&rsquo; machinegun bullets, floor gantry and a gun mount. A striking feature of this section of the fuselage is that it has only survived below the waterline, which suggests that fire may have flowed down into the waist gun compartment and destroyed the aircraft aft of the mainplane.</p> <p>The break in the wing occurs outboard from the starboard engine location. The fuel tanks are relatively intact, although a fire had occurred there, which accounts for the missing wing sheeting over the fuel tanks. The fire, therefore, was not intense or prolonged enough to consume all the frames of the fuel tanks, which would indicate that the mainplane had sunk prior to being completely consumed by fire. This is typical of all Catalina flying boats that are reported to have sunk by fire &ndash; the mainplane becomes separated from the fuselage.</p> <p>The wing is upside down and virtually intact all the way to the port wing tip. Some sections of the port aileron were seen, indicating the intact nature of the wing. The starboard sailplane was found, just to the north of the port wing, but it can only be seen while diving, as it lies in a depression or scour zone between the leading edge of the port wing and the port side of the fuselage.</p> <p>Both engines on the Y-59 wreck site have bent top propeller blades. The top blade on the port propeller is bent forward and the top blade of the starboard propeller is bent backwards. This is a result of post depositional disturbance, most probably done by the Garstone brothers, who had been earlier fouled upon wreckage in the bay (Gajda, S., pers. comm., 5 August 2003). The propeller spinners on both Y-59&rsquo;s propellers have also been damaged. They are for the R-1830-82 power plant, but their outer casings are missing.</p> <p>Further debris is found between the two wings and it has been suggested that the port engine rests upon the tail cone. The starboard engine of the Y-59, however, was found approximately 12 metres off the port bow.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck site, together with a suite of another 14 flying boats from the United States Navy, Royal Air Force, Royal Australian Air Force and BOAC were lost in Broome during the air raid are protected sites through the <em>Heritage of Western Australia Act 1990</em>. It was declared that the Broome flying boat wreck sites were interim heritage places on 20 December 2002 and permanent places on 17 April 2003.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Geldhof, N. (1987).<br /><em>70 jaar Marineluchtvaartdienst.</em><br />Uitgeverij Eisema B.V., Leeuwarden.</li><li>Geldhof, N. (1989).<br /><em>Nederlandse Militaire Luchtvaart III: Consolidated PBY-5/A Catalina.</em><br />Stichting Vrienden van het Militaire Luchtvaartmuseum, Netherlands.</li><li>Jung, S.  (2008).<br /><a href=\"https://researchers.cdu.edu.au/en/studentTheses/australias-undersea-aerial-armada\">Australia’s undersea aerial armada: the aviation archaeology of World War II flying boat wrecks lying in Roebuck Bay, Broome, Western Australia.</a><br />Unpublished Ph.D. thesis, Charles Darwin University, Darwin, Northern Territory.</li><li>Jung, S.  (2013).<br /><em>A Lonely Grave: The Fishermen’s Bend WWII gravesite and its significance in understanding the 1st Japanese air raid on Broome, Western Australia.</em><br />Bulletin of the Australasian Institute for Maritime Archaeology. Volume 37.<br />pp 47-50.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}