{
  "id": "2422",
  "code": "hms-griper",
  "name": "HMS Griper",
  "type": "wreck",
  "lat": "51.2593940",
  "lon": "2.8057709",
  "location": "Stroombank, België",
  "firstdate": null,
  "firstyear": "1804",
  "firstyearend": null,
  "lastdate": "1807-02-18",
  "lastyear": "1807",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-05 09:43:09",
  "modified_on": "2025-06-12 18:10:54",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>HMS Griper werd gebouwd toen Groot-Brittanni&euml; onder de nakende dreiging van een Franse invasie stond. Na 1802 was er er nood aan snelle, wendbare schepen om Franse blokkades te kunnen doorbreken en koopvaarders te beschermen. Hiernaast werd dit type vaartuig ingezet voor kustbescherming en korte patrouilles.</p> <p>Het was voorzien van 10 x 18-ponder carronade, die aan beide zijden gemonteerd waren op rolpaarden, en 2 lichtere kalibers in de boeg. Van dit model (Archer klasse) liepen ongeveer 100 schepen van stapel. (<a href=\"https://en.wikipedia.org/wiki/List_of_gun-brigs_of_the_Royal_Navy#1804_purchases\">list of gunbricks</a>). Zie ook <a href=\"/braak\">HMS De Braak</a></p> <p>Door hun snelle productie zag de constructie af van een kloeke afwerking. Veel van deze schepen konden een storm op volle zee niet aan en vergingen. Door hun bemanningen werden ze omgedoopt tot &lsquo;doodskistbrikken&rsquo;.</p> <p>De Britse brik HMS Griper stond onder bevel van luitenant E. Morris en voer op 18 februari 1807 uit voor een patrouille ter hoogte van Oostende. Er0 woei een zware storm en de brik ging verloren ten westen van Oostende met het verlies van alle 50 opvarenden. Vermoedelijk zal de lichte constructie niet geholpen hebben bij de ondergang.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000865.jpg\" alt=\"Carronade gun on HMS Victory (Wikimedia Commons).\"> <figcaption class=\"img-description\">Een carronade 18 ponder op de HMS Victoria</figcaption> </figure> <p><strong><br>Carronade kanonnen</strong><br>Het carronade kanon werd in 1759 ontworpen als een korteafstandskanon voor koopvaardijschepen door Carron &amp; Co ijzerfabriek. Ze hadden de bijnaam <em>smashers</em>. Een carronade was veel korter en een derde tot een kwart van het gewicht van het lange conventionele kanon.</p> <p>Een carronade was effectief op korte afstand en gebruikte minder buskruit . Door de verminderde lading hadden carronades een kortere lengte en een veel lichter gewicht . Het vergroten van de boring en de kogel reduceert de benodigde lengte van de loop. De carronade werd meestal gemonteerd op een glijdende kanonwagen in plaats van een rolpaard op wielen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bewapening: 10 British 18-Pds Carronade, 2 British 18-Pounder</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>E. Morris</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>50</td></tr><tr><th scope=\"row\">Lengte</th><td>80 voet (24,4 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>22 &frac34; voet (6,9 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>15 voet (4,6 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>182 ton (91 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De site werd voor het eerst ontdekt doordat de netten van O.82, Sint-Antonius, in 1984 meerdere keren bleven haperen aan een obstructie. Schipper Freddy Deley gaf de positie door en dit kon kort hierna onderzocht worden. Bij het onderzoek was er weinig zichtbaarheid, maar er kon geconstateerd worden dat het om houten resten ging.[i] In een gebied van 12 m lengte werden 8 boven de grond uitstekende spanten geteld, met een gemiddelde hoogte van 0,5 m. De spanten hadden een vierkante constructie en maten 15 cm in doorsnede. Ze waren voorzien van houten verbindingstappen alsook enkele lange bronzen nagels. Aan de buitenzijde van de ribben stak koperen rompbeslag uit. De spantenrij bevond zich slechts aan &eacute;&eacute;n zijde, wat deed vermoeden dat het om een zeilschip of fragmenten van een zeilschip ging die op zijn zijde lag. Tussen de spanten werd een aaneenkoeking van een tiental ijzeren kanonskogels teruggevonden die van een klein kaliber waren. Jaarlijks werd de locatie gemonitord en ze verdween onder het zand van de Stroombank. In 1989 kwamen de toppen van enkele spanten vrij, maar het wrak was niet zo zichtbaar meer als de eerste keer.</p> <p>Merkwaardig genoeg verdween het volledig en is het de laatste 15 jaar niet meer blootgekomen.</p> <p>Resten zijn in 2005 weer vrijgekomen en vermoedelijk bleef O.700 bij de boomkorvisserij vasthangen aan de resten. Dit constateerde men slechts toen de netten gewonden werden op enkele mijlen verwijderd van de site. Er was een groot deel ijzerconcretie met stukken hout en er werd een volledige ijzeren kanonloop opgevist. Het kanon was in een matige bewaringstoestand en vertoonde geen zichtbare tekens, maar kon typologisch geplaatst worden in de laatste helft van de 18de eeuw. Ten tijde van het onderzoek bevond het opgeviste kanon zich nog op het achterdek van O.700. Het is niet bekend wat de eigenaar van O.700 met het kanon gedaan heeft.</p> <p>De locatie, de aanwezigheid van klein kaliber-kanonskogels en een ijzeren kanon uit de late 18de eeuw wijzen in de richting van een mogelijke identificatie als hms Griper. Zekerheid zal pas komen wanneer we diepgaand onderzoek op de site kunnen verrichten.</p> <p><br>[i] Dirk Termote constateerde dat het niet zozeer de zichtbaarheid was, maar de opwoeling van de modder bij aanraking een zichtbaarheid van slechts enkele tientallen centimeters gaf.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://threedecks.org/index.php?display_type=show_ship&amp;id=4565\">British gun-brig 'Griper' (1804).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}