{
  "id": "181",
  "code": "stavoren-18",
  "name": "Stavoren 18",
  "type": "wreck",
  "lat": "52.8460000",
  "lon": "5.3330000",
  "location": "Harbour of Stavoren, Nederland",
  "firstdate": null,
  "firstyear": "1751",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1765",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Albert Zandstra",
  "created_on": "2010-06-29 00:00:00",
  "modified_on": "2025-06-19 12:53:20",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De houten resten van het scheepswrak Stavoren 18 liggen op de locatie waar in de zeventiende en achttiende eeuw een ondiepte was in de Zuiderzee, genaamd &lsquo;Vrouwe Sand&rsquo;.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003322.png\" alt=\"Uitsnede van de kaart van Jaillot uit 1693 met daarop de vindplaats aangegeven.\"> <figcaption class=\"img-description\">Uitsnede van de kaart van Jaillot uit 1693 met daarop de vindplaats aangegeven.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Stavoren 18 betreft een houten scheepswrak dat ligt op een diepte van 4 m. De resten van het wrak zijn 21-22 m lang en 4,5 m breed. De resten van het scheepswrak bestaan voornamelijk uit de deels bewaarde resten van het vlak en de onderkant van de achtersteven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003321.jpg\" alt=\"Schets vindplaats met punten meetsysteem.\"> <figcaption class=\"img-description\">Schets vindplaats met punten meetsysteem.</figcaption> </figure> <p>Het schip heeft een duidelijke, gladwandige, driedubbele huidlaag. De binnenste twee huidlagen zijn van eikenhout met daartussen een laag<br>breeuwsel. De buitenste huidlaag is de zogenaamde dubbeling van naaldhout en diende om het schip te beschermen tegen de paalworm. De lengte van de kiel is ongeveer 22 m, wat een scheepslengte van 24,5 m zou geven. De lengte van de liggers is maximaal 4,6 m, wat een<br>maximale breedte voor het schip geeft van 6,1 m (volgens Van Yk) of 6,9 m (volgens Witsen). Vergeleken met de lengte van het schip zijn<br>beide stevens fors uitgevallen. De vorm en afmetingen van de inhouten wijzen op het gebruik van natuurlijk gegroeid hout dat voorhanden was. Op basis van de metingen en de gegevens van Witsen en Van Yk is voorlopig geconcludeerd dat de Stavoren 18 een eenmaster is, die extra forse stevens had. Met een lengte van 80 tot 85 voet en een breedte van 17 tot 21 voet heeft het schip een lengte-breedteverhouding van 4 op 1.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003320.jpg\" alt=\"Lijnenplan van een kofschip over de multibeamafbeelding van de Stavoren 18.\"> <figcaption class=\"img-description\">Lijnenplan van een kofschip over de multibeamafbeelding van de Stavoren 18.</figcaption> </figure> <p>Ondanks dat grote delen van het wrak verdwenen zijn, geven scheepsbouwkundige details aanwijzingen over de bouw van het<br>schip. Hierdoor is het mogelijk geweest het scheepstype af te leiden: een Nederlands gebouwd galjootschip van 85 voet.</p> <p>Het dendrochronologisch onderzoek en de typologische datering van de gevonden objecten tonen aan dat het schip lang in de vaart moet zijn geweest. Het onderzoek naar het ensemble van gevonden voorwerpen heeft naar archeologische begrippen een vrij nauwkeurige datering opgeleverd: van 1751 tot 1765.</p> <p>Op basis van de scheepsconstructie en de datering van de gevonden voorwerpen zijn in de archieven potenti&euml;le kandidaten gevonden voor het scheepswrak Stavoren 18. Uit verder onderzoek van de desbetreffende schepen komt het schip met de naam Juffrouw Diderica naar voren. Dit galjootschip met Deense bemanning is in 1756 gezonken tussen Stavoren en Enkhuizen op een handelsreis van Veneti&euml; en Zanten (tegenwoordige Zakynthos) naar Amsterdam.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003319.jpg\" alt=\"Afwikkeling van het scheepsongeval van de Juffrouw Diderica\"> <figcaption class=\"img-description\">Afwikkeling van het scheepsongeval van de Juffrouw Diderica (bron: notarieel archief Amsterdam, archiefnr. 5075).</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>80 voet (24,4 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>20 voet (6,1 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De Stavoren 18 is in 1999 gevonden en gemeld door duikteam Miramar bij de toenmalige Rijksdienst voor Oudheidkundig Onderzoek (ROB), nu Rijksdienst voor het Cultureel Erfgoed.</p> <p>In april 2000 is door Stichting Natte Archeologie Projecten (SNAP) voor het onderzoek naar het klooster van St. Odulfus in het IJsselmeer bij Stavoren een gebied van 1200 x 2500 m met behulp van een sidescansonar in beeld gebracht. Het onderzoek leverde achttien posities op die voor een nader onderzoek naar mogelijke restanten van het klooster in aanmerking komen. Op positie 18 is duidelijk een scheepswrak te zien en voor het verdere onderzoek heeft het object de naam van de betreffende positie meegekregen.</p> <p><br>Op 2 juli 2000 is door duikteam Stichting Archeos Frysl&acirc;n een eerste verkennend onderzoek op het wrak uitgevoerd. Hierbij is een aantal losliggende objecten van het wrak en uit de directe omgeving ervan geborgen. Uit het wrak komen enkele stukken tegels, flesbodems<br>en bruin/rood aardewerk. Buiten het wrak is een katrol met drie pokhouten schijven geborgen.</p> <p><br>Op 30 september 2000 is een houtmonster uit het wrak gehaald voor een dendrochronologische datering. Dit monster bevatte onvoldoende<br>jaarringen. Op 24 augustus 2003 is een tweede houtmonster van een eiken plank, waarschijnlijk van de wegering of de huid, voor dendrochronologisch onderzoek geborgen. Dit monster bleek<br>voldoende jaarringen te bevatten voor een datering en bleek uit een boom te komen die na 1672 +/- 6 n.Chr. gekapt was.<br>In de periode 2000-2007 zijn tien duikverkenningen op het wrak gedaan, waarbij meerdere losliggende artefacten zijn geborgen, zoals<br>stukken keramiek, wandtegels, aardewerken pijpen, een pijpenkop en pijpensteel in een concretie, en de onderkanten van twee glazen flessen. Direct naast het wrak zijn twee halve koperen bollen geborgen (diameter ca. 30 cm). Waarschijnlijk gaat het hier om halfproducten,<br>gietelingen, die elders tot andere producten verwerkt zouden worden. Aan de zuidzijde, buiten het wrak, is een rol lood aangetroffen (niet geborgen), met een lengte van ca. 1,50 m en een diameter van 16 cm. In 2007 werd een losliggende tinnen lepel geborgen met in de bak<br>van de lepel een stempel met het jaartal 1751.</p> <p><br>In de jaren 2008-2010 zijn negen duiken op het wrak gemaakt. Bij die duiken zijn aanvullende gegevens van onderdelen van het wrak<br>verzameld en enkele losliggende voorwerpen geborgen, waaronder een tweede tinnen lepel. Begin mei 2012 werd besloten het wrak op te<br>meten en uit te werken in het programma Web-it. Met deze gegevens is het wrak getekend. De onderzoekslocatie is door Archeo-team<br>Miramar Friesland in 2003 ook met behulp van een &lsquo;sub-bottom profiler&rsquo; opgenomen. Los van een verhoging ten opzichte van de omringende<br>waterbodem heeft dit geen extra informatie opgeleverd.</p> <p>In september 2010 is door Rijkswaterstaat van de onderzoekslocatie een multibeamopname gemaakt. In 2017 is door DEEP in opdracht van<br>de Rijksdienst nogmaals een multibeamopname gemaakt in het kader van het project &lsquo;Monitoring Historische Vindplaatsen&rsquo;. Tussen deze twee opnamen is geen verandering van de vindplaats waar te nemen.</p> <p>In 2019 is twee weken lang een Inventariserend Veldonderzoek waterbodems (IVO-onderwater Waarderend) uitgevoerd door de Rijksdienst voor het Cultureel Erfgoed. Tijdens dit onderzoek is vastgetseld wat de archeologische warden van deze vindplaats is en is tevens geinvesteerd in capaciteitsopbouw. Gedurende het onderzoek zijn veel resultaten en enkele spectaculaire vondsten gedaan. De rapportage van het onderzoek is <a title=\"RAM 274 Rampspoed op het Vrouwenzand, RCE Amersfoort\" href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2022/01/01/ram-274-rampspoed-op-het-vrouwenzand\">hier</a> te vinden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003323.png\" alt=\"Dit is een technische tekening van een ijzeren draaibak kanon, mogelijk een scheepskanon\"> <figcaption class=\"img-description\">Halfponder draaibas uit wrak bij Stavoren (bron: Nico Brinck).</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Meer info over vondsten.<br /><a href=\"https://portable-antiquities.nl/pan/#/ensemble/public/115\">Portable Antiquities Ensemble: Stavoren 18 (PAN-S-00115).</a></li><li>Mark Vallinga, Friesch Dagblad.<br /><a href=\"https://frieschdagblad.nl/regio/Wrak-Stavoren-18-levert-mooie-vondsten-%C3%A9n-nieuwe-kennis-op-26792886.html\">Wrak Stavoren 18 levert mooie vondsten én nieuwe kennis op.</a></li><li>Brenk, S., Opdebeeck, J., Muis, L. A. (2019).<br /><a href=\"https://www.academia.edu/44009119/Monitoring_historische_vindplaatsen_2013_2018\">Monitoring historische vindplaatsen, 2013-2018: Het gebruik van geofysische opnamen voor archeologisch onderzoek. Amersfoort, 120-122.</a><br />Amersfoort, Rijksdienst voor het Cultureel Erfgoed.</li><li>Akker J. van den, M. Manders, W. van der Wens, A. Zandstra (eds) (2017).<br /><a href=\"https://www.worldcat.org/title/bundel-maritieme-vindplaatsen/oclc/219354277\">Bundel Maritieme Vindplaatsen 1.</a><br />Amersfoort.</li><li>Zandstra, A. (2014).<br /><em>Onderzoek van twee scheepswrakken bij Stavoren, Stichting Archeos Fryslân.</em><br />Stichting Archeos Fryslân.</li><li>Archeoteam Miramar Friesland (2003).<br /><em>Verslag verkenning Stavoren II.</em></li><li>L.A. Muis en J. Opdebeeck (red.) (2022).<br /><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2022/01/01/ram-274-rampspoed-op-het-vrouwenzand\">RAM 274, Rampspoed op het Vrouwenzand.</a><br />Amersfoort, Rijksdienst voor het Cultureel Erfgoed.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}