{
  "id": "792",
  "code": "k-ix",
  "name": "Hr. Ms. K IX",
  "type": "wreck",
  "lat": "-32.4575019",
  "lon": "152.4930539",
  "location": "Seal Rocks NSW, Australië",
  "firstdate": null,
  "firstyear": "1919",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-07-03 11:24:45",
  "modified_on": "2025-05-29 15:02:08",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Weer in dienst genomen door de oorlog</h2> <p>Tijdens de Duitse aanval op Nederland in 1940 bevond de <em>Hr. Ms. K IX</em> zich in het voormalige Nederlands-Indi&euml; en was op dat moment uit actieve dienst. Bij het uitbreken van de oorlog werd de <em>K IX</em> weer in actieve dienst genomen. In maart 1941 patrouilleerde het schip in de Straat Soenda, omdat het Duitse pantserschip de <em>Schee</em>r was gesignaleerd in de Indische Oceaan.</p> <p>Toen het gevaar van de&nbsp;<em>Scheer</em>&nbsp;geweken was werd de&nbsp;<em>K IX</em> weer in reserve gehouden. Vlak voor de val van Surabaya voerde de <em>K IX</em> nog een oorlogspatrouille uit in de Golf van Thailand. Na de val van Surabaya vertrok de onderzeeboot naar Fremantle in Australi&euml;.</p> <p>Op 15 april 1942 bood de Nederlandse marine de Australische marine twee onderzeeboten met bemanning aan, waaronder de&nbsp;<em>K IX</em>. De Australische marine accepteerde dit aanbod. De&nbsp;<em>K IX</em> werd door de hen gebruikt als doelschip voor de anti-onderzeeboot opleiding. Tijdens een aanval van een Japanse onderzeeboot in de haven van Sydney raakte de onderzeeboot zwaar beschadigd. Omdat de Nederlandse marine manschappen nodig had in Groot-Brittanni&euml; voor de nieuw gebouwde onderzeeboten, werd besloten de&nbsp;<em>K IX</em> uit dienst te nemen. De Australische marine besloot toch de herstelwerkzaamheden aan de <em>K IX</em> voort te zetten en op 22 juni 1943 nam de Australische marine de <em>K IX</em> in dienst als <em>K 9</em>.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001534.jpg?modifiedon=1705654375\" alt=\"Een zwartwit foto van de onderzeeboot op het strand met een man ervoor.\"> <div class=\"img-source\">Australian War Memorial.</div> <figcaption class=\"img-description\">De HMAS K 9 na het stranden op Fiona Beach, fotograaf onbekend, ca. 1945.</figcaption> </figure> <p><br>Na de Tweede Wereldoorlog werd de <em>K 9</em> door de Nederlandse mijnenveger <em>Abraham Crijnssen</em> versleept naar Darwin. Tijdens het slepen brak 's nachts de kabel waardoor de onderzeeboot op drift raakte. Uiteindelijk spoelde de onderzeeboot aan op het strand Fiona Beach, iets ten zuiden van het dorp Seal Rocks in New South Wales.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De kiel werd gelegd op 1 maart 1919, de tewaterlating was op 23 december 1922 en het schip werd op 21 juni 1923 in dienst gesteld.</p> <p>Werf: Koninklijke Maatschappij de Schelde, Vlissingen</p> <p>Klasse: <em>K VIII </em>klasse</p> <p>Voortstuwing: 2 x 775 pk (dieselmotor), 2 x 200 pk (elektromotor)<br><br>Bewapening:</p> <p>4 x 45 cm torpedobuizen<br>1 x 8,8 cm kanon<br>1 x 12,7 mm machinegeweer</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>31</td></tr><tr><th scope=\"row\">Vermogen</th><td>1550 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>15 knopen ~ 28 km/u (17 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>211 &frac14; voet (64,4 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>18 &frac14; voet (5,6 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>11 &frac34; voet (3,6 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>520 ton</td></tr><tr><th scope=\"row\">Deplacement onder water</th><td>715 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Bij de vuurtoren van Seal Rocks is een plaquette geplaatst met een uiteenzetting over de <em>K IX</em>. Het casco van de onderzeeboot ligt nog steeds onder het zand van Fiona Beach, ook Submarine Beach genoemd. Het wrak wordt door de archeologische dienst van New South Wales gemonitord.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wikimedia Commons.<br /><a href=\"https://en.wikipedia.org/wiki/HMAS_K9\">HMAS K9.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}