{
  "id": "162",
  "code": "mahdia-wreck",
  "name": "Mahdia wreck",
  "type": "wreck",
  "lat": "35.2120000",
  "lon": "11.1960000",
  "location": "Mahdia, Tunesië",
  "firstdate": null,
  "firstyear": "-80",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-80",
  "lastyearend": "-60",
  "country": "Tunesië",
  "countrycode": "TN",
  "author": "Will Brouwers",
  "created_on": "2010-04-21 00:00:00",
  "modified_on": "2025-03-15 12:47:14",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking</h2> <p>in 1907 werd op 4.7 kilometer van de kust van Tunesi&euml; bij de stad Mahdia een scheepswrak gevonden door Griekse sponsduikers. Meerdere duikexpedities werden tussen 1907 en 1913 ondernomen om kunstvoorwerpen omhoog te brengen uit het wrak onder leiding van de Franse archeoloog Alfred Merlin. Hij was Directeur van Oudheden in Tunesi&euml;, wat in die periode een Frans protectoraat was en de meeste vondsten gingen naar het Mus&eacute;e National du Bardo (een van de meest vooraanstaande musea in Noord-Afrika) in Tunis. In 1948 onderzochten Philippe Tailliez en Jacques-Yves Cousteau het wrak. De eerste uitgebreide opgravingen werden in 1954-55 gedaan door de 'Club de Recherches Sous-Marines de Tunisie' onder leiding van de Tunesische ingenieur Guy de Frondeville. Dit was de eerste keer dat het wrak goed onderzocht en in kaart gebracht werd. In 1993 brachten archeologen van het LVR Landesmuseum Bonn de toenmalige staat van het wrak in kaart.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004068.jpg\" alt=\"Bow of a replica of the Mahdia wreck in the Bardo National Museum\"><div class=\"img-source\">Mus&eacute;e National du Bardo, Tunis</div><figcaption class=\"img-description\">Boeg van een replica van het Mahdia wrak in het Mus&eacute;e National du Bardo.</figcaption></figure> <h2>Lading</h2> <p>Het schip werd waarschijnlijk door een storm op de Noord-Afrikaanse kust gedreven terwijl het onderweg was van Piraeus, de haven van Athene, naar Itali&euml;, want het vervoerde voornamelijk waardevolle Griekse kunstwerken bedoeld voor Romeinse kopers, zoals beelden van brons en marmer. Onderdelen van meubels van hoge kwaliteit en meer dan 60 marmeren zuilen 200 ton wegen, werden ook aan boord gevonden. Er wordt gedacht dat de lading wellicht deel uitmaakte van de oorlogsbuit van de Romeinse generaal Sulla, die in 86 v.C. een campagne voerde tegen koning Mithrades en die Athene plunderde in die oorlog.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000313.jpg\" alt=\"A Greek Herme found on the Mahdi shipwreck, probably made by Boethus of Chalcedon\"><div class=\"img-source\">Mus&eacute;e National du Bardo, Tunis</div><figcaption class=\"img-description\">Een Griekse herme die gevonden is in het Mahdia Wrak, waarschijnlijk gemaakt door Boethus van Chalcedon.</figcaption></figure> <h2>Boethus van Chalcedon (2e eeuw v.C.)</h2> <p>Boethus was een beroemde Griekse beeldhouwer en metaalbewerker. Zijn handtekening staat op de archa&iuml;sche bronzen herme (een gestileerd type standbeeld dat vaak op grenzen en kruispunten werd geplaatst om het kwaad af te weren) die hierboven te zien is en die in het Mahdia Wrak gevonden is. Deze specifieke herme ondersteunde een beeld van een gevleugelde jongeling wat ge&iuml;dentificeerd is als Eros of Agon. Deze Boethus is waarschijnlijk ook de beroemde graveur die genoemd wordt door Plinius (Naturalis Historia XXXIII.lv.155) en Cicero (In Verres IV.xiv.32).</p> <p>Vele andere kunstvoorwerpen en standbeelden werden gevonden in het wrak, wat het een van de belangrijkste wrakvondsten uit de oudheid maakt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004044.jpg\" alt=\"Statue of a Satyr from the Mahdia shipwreck, Mus&eacute;e National du Bardo, photo by Pascal Radigue.\"><div class=\"img-source\">Wikimedia Commons</div><figcaption class=\"img-description\">Standbeeld van een Satyr uit het Mahdia wrak, Mus&eacute;e National du Bardo, foto door Pascal Radigue.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een Romeins of Grieks koopvaardijschip, mogelijk een corbita (het meest gebruikelijke type Romeinse koopvaardijschip).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004043.png\" alt=\"Impression of the vessel that was found at Mahdia by Habib M'henni.\"><div class=\"img-source\">Habib M'henni/Wikimedia Commons</div><figcaption class=\"img-description\">Impressie van het schip dat gevonden is bij Mahdia door Habib H'henni.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>131 &frac14; voet (40 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>46 voet (14 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>230 ton (115 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 1993 brachten archeologen van het LVR Landesmuseum Bonn de toenmalige staat van het wrak in kaart en maakten video opnamen van de vindplaats. Dit onderzoek liet zien dat de overblijfselen van het wrak achteruit aan het gaan waren.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000312.jpg?modifiedon=1705654279\" alt=\"video recordings of the wreck in 1993\"><div class=\"img-source\">LVR Landesmuseum Bonn</div><figcaption class=\"img-description\">Het team van het LVR Landesmuseum Bonn maakte in 1993 video opnames van het wrak.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Hellenkemper Salies, G.; Prittzwitz und Gaffron, H.-H.; Bauchhenß, G. (Hrsg.) (1994).<br /><em>Das Wrack. Der antike Schiffsfund von Mahdia.</em><br />Katalog des Rheinischen Landesmuseums Bonn, 2 Bd.</li><li><em>Hellenkemper-Salies, G. u.a. Neue Forschungen zum Schiffsfund von Mahdia. Sonderdruck aus Bonner Jahrbücher 196, 1996.</em></li><li>Deguwa.<br /><a href=\"http://www.deguwa.org/?id=40\">Tunesia, Mahdia.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}