{
  "id": "147",
  "code": "turiang-wreck",
  "name": "Turiang wreck",
  "type": "wreck",
  "lat": "1.4330000",
  "lon": "105.4330000",
  "location": "East of Malaysian coast, Thailand",
  "firstdate": null,
  "firstyear": "1300",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1400",
  "lastyearend": null,
  "country": "China",
  "countrycode": "CN",
  "author": "Will Brouwers",
  "created_on": "2010-04-06 00:00:00",
  "modified_on": "2025-06-18 22:47:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Around 1400, a Chinese 'junk' sank off the east coast of the Malaysian peninsula. The ship was probably sailing from Ayutthaya, then capital of Thailand, to Indonesia. The cargo was stoneware, mostly with green and brown glazes, from Thailand (57%), Southern China (35%) and Vietnam (8%). The Sukhothai and Si-Satchanalai (Thailand) wares were loaded in separate cargo compartments, while Chinese and Vietnamese wares were found mixed in with others. This is one of the earliest shipwrecks yet discovered with Thai export ceramics. The find prompts a reassessment of the relative importance of the two major production centres at Sukhothai and Si-Satchanalai. It also proves that almost-identical black underglaze ware was available simultaneously from Sukhothai and Vietnam.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000254.jpg\" alt=\"a site plan of a shipwreck\"> <figcaption class=\"img-description\">Site plan.</figcaption> </figure> <p>Plates from Si-Satchanalai were all in the aft section, while smaller Si-Satchanalai jars and bottles were scattered throughout the wreck. Chinese and Vietnamese wares were all forward. The apparent density of ceramics suggests that the vessel was fully loaded. All areas but the bow have Thai cargo, and the ship would have been impossibly unbalanced if these areas had been empty during the voyage from China to Thailand. The cargo could have been redistributed in Thailand, but it is much more likely that some cargo was offloaded and replaced there.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000255.jpg\" alt=\"Fish plates from the wreck.\"> <figcaption class=\"img-description\">Fish plates from the wreck.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Junk. Chinese merchant ship.<br>Samples of the wood (pine) recovered suggest pure Chinese built. Tropical wood would indicate a hybrid South East Asian type.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000253.jpg\" alt=\"Chinese junk.\" width=\"500\" height=\"386\"> <figcaption class=\"img-description\">Chinese junk.</figcaption> </figure> <p>It is almost certain that ship design in the region changed significantly at around the time of the Ming ban of AD 1371. Ships plying the South China Sea before this event can be clearly distinguished as of either traditional Chinese or Southeast Asian design. Shipwrecks discovered in the South China Sea and dating from the 15th and 16th century have been of a later hybrid design which combined elements from these two original types. While there is reason to believe that the first merger of design elements occurred in Java, which adopted transverse bulkheads following the Mongol intervention of AD 1293, it appears to have been only after AD 1371 that Chinese shipbuilders adopted Southeast Asian features.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>From the first site inspections it was clear that trawlers' nets, scouring the seabed, had significantly damaged the Turiang site. Usually wrecks are covered by a mound of ceramics and other material: this had been shaved off and dispersed. Utilitarian ware is often found in the surface layer, probably because it was originally stowed on deck; its near-absence shows the extent of destruction. The remaining ceramic cargo had sunk into the seabed with the hull. Only the broken necks of a few large storage jars were visible at first inspection, along with a few iron oxide conglomerates.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>S. Sjostrand (2002).<br /><a href=\"http://www.mingwrecks.com/turiang1.pdf\">Turiang: a 14th century Chinese shipwreck, upsetting Southeast Asian ceramic history.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}