{
  "id": "2503",
  "code": "princessan-hedvig-sophia-1715",
  "name": "Princessan Hedvig Sophia",
  "type": "wreck",
  "lat": "54.4741873",
  "lon": "10.1959991",
  "location": "Bülk, Duitsland",
  "firstdate": null,
  "firstyear": "1692",
  "firstyearend": null,
  "lastdate": "1715-04-24",
  "lastyear": "1715",
  "lastyearend": null,
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Daniel Zwick",
  "created_on": "2021-03-10 13:27:36",
  "modified_on": "2024-02-23 11:34:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Achtergrond</h2> <p>De <em>Princessan Hedvig Sophia</em> werd gebouwd als de <em>Dronning Ulrike Eleonora</em>. Het was het eerste schip van een nieuwe grote klasse in de Zweedse marine. In 1694 ging deze naam over naar een nieuw gebouwd schip en werd het schip een tijdje <em>Wenden</em> genoemd. Een maand later kreeg ze haar uiteindelijke naam.</p> <h2>Ondergang</h2> <p>Het schip nam deel aan de Grote Noordse Oorlog (1700-1721). In april 1715 kreeg een Zweeds eskader van vier linieschepen en twee fregatten onder leiding van schout-bij-nacht Carl Hans Wachtmeister op het vlaggenschip <em>Princessan Hedvig Sophia</em> de koninklijke order om Deense bevoorradingsschepen te onderscheppen. Tijdens de Zeeslag bij Fehmarn in de Oostzee op 24 April 1715 werd het Zweedse eskader onderschept door een Deens eskader onder leiding van Christian Carl Gabel, die twee keer zo veel schepen onder zich en ook het voordeel had zich bovenwinds te bevinden. In een poging om te vermijden dat zijn schepen genomen zouden worden, beviel Wachtmeister dat zijn schepen hun kanonnen en munitie overboord moesten gooien, zichzelf aan de grond moesten zetten en hun masten moesten kappen, om zo te voorkomen dat de schepen in de handen van de Denen zouden vallen. Zijn plan mislukte echter, want alle schepen in zijn eskader konden genomen en weer drijvend gemaakt worden, met uitzondering van zijn vlaggenschip. Deze episode in de Grote Noordse Oorlog droeg bij aan het einde van de Zweedse hegemonie op de Oostzee - de&nbsp;<em>dominium maris baltici.</em></p> <h2>Herontdekking</h2> <p>Het schip raakte in de eeuwen erna in de vergetelheid, maar sinds 1970 zijn een aantal van de overboord geworpen kanonnen teruggevonden en werden enige ervan geborgen - waarvan minstens een illegaal. In 2008 werd de wraklokatie ge&iuml;dentificeerd - het enige zichtbare deel is een hoop ballaststenen, die ook aangezien kunnen worden voor rotsen die door gletsjers achtergelaten zijn - en het nieuws verspreidde zich in de gemeenschap van wrakduikers. Er werd verwacht dat artefacten van de vindplaats gestolen zouden kunnen worden, dus stelde de archeologische dienst van de staat Sleeswijk-Holstein (ALSH) wetgeving in om de wraklokatie op te nemen in een beschermde zone, die niet alleen het wrak en de overboord geworpen kanonnen en munitie omvat, maar ook de omgeving van een ondergelopen mesolitische nederzetting.</p> <p>in 2010-2011 werd de wraklocatie opgegraven in twee opeenvolgende veldscholen met universiteitsstudenten in een samenwerking tussen de ALSH, het maritiem programma van de Syddansk Universitet (Universiteit van Zuid-Denemarken, SDU) en de Universiteit van Kiel, onder leiding van Dr. Jens Auer (SDU). De hoop ballaststenen werd verwijderd om delen van het wrak op te graven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002466.jpg\" alt=\"Underwater excavation of the galley area, indicated by brick stones during a field school.\"><div class=\"img-source\">G. Lorenz</div><figcaption class=\"img-description\">Een duiker aan het werk op het wrak tijdens een van de veldscholen. De foto laat de onderwateropgraving van de kombuis zien, wat aangegeven wordt door de bakstenen.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: marinewerf van Karlskrona</p> <p>Bouwmeester: Francis Sheldon de Jongere.</p> <p>Bewapening: 80 kanonnen (of 76 volgens andere bronnen).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002465.jpg\" alt=\"Painting of the Battle of Fehmarn by Andreas Henrik Stibold (1739-1821), 1770, depicting the beached Swedisch fleet at the Kolberger Heide.\"><div class=\"img-source\">Andreas Henrik Stibolt (public domain)</div><figcaption class=\"img-description\">Schilderij van de Zeeslag bij Fehmarn door Andreas Henrik Stibold (1739-1821), 1770, dat de gestrande Zweedse vloot bij de Kolberger Heide weergeeft.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Carl Hans Wachtmeister</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>425</td></tr><tr><th scope=\"row\">Lengte</th><td>155 &frac14; voet (47,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>40 voet (12,2 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>1650 ton (825 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Alleen de onderkant van het schip is bewaard gebleven door de werking van paalworm, omdat dit deel bedekt lag onder een laag sediment en een hoop ballaststenen. Hoewel de analyse van de onderdelen van de scheepsromp slechts weinig details opleverden over de constructie van het schip, is het meest interessante onderdeel aan dit wrak de verzameling archeologische vondsten, waaronder persoonlijke bezittingen van de zeelieden zoals kleipijpen, eetgerij en delen van spelletjes, onderdelen van de tuigage zoals z.g. kloten (grote kralen) en blokken en ook bewapening en munitie, waardoor het een fascinerende inkijk geeft in de gemeenschap aan boord van een 18e eeuws schip. De archeologische vondsten zijn niet alleen beperkt tot het wrak zelf maar bevinden zich ook in de omgeving, omdat de <em>Princessan Hedvig Sophia</em> en andere schepen van het Zweedse eskader wapens en lading overboord zetten voor ze aan de grond gezet werden.</p> <p>De locatie heeft een voorbeeldfunctie op het gebied van bescherming voor de staat omdat het de eerste beschermde archeologische zone in Sleeswijk-Holstein is die ook zeebodem omvat. Een ander precedent is dat dit gebied in 2019 geselecteerd werd als eerste onderwaterlocatie die onderdeel vormt van het vertrouwenspersoon programma (<em>Vertrauensleute-Richtline</em>) voor bescherming van erfgoed wat handelt namens de ALSH.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002467.jpg?modifiedon=1705654427\" alt=\"Rolf Lorenz puts up a sign at one of the jettisoned guns, marking this as protected monument site.\"><div class=\"img-source\">G. Lorenz</div><figcaption class=\"img-description\">Rolf Lorenz plaatst een bordje bij een van de overboord geworpen kanonnen, wat aangeeft dat het deel uitmaakt van de beschermde zone.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Auer, J. (2010).<br /><a href=\"https://issuu.com/maritimearchaeology.dk/docs/hedvig_sophia_2010\">Fieldwork Report: Princessan Hedvig Sophia 2010 (= Esbjerg Maritime Archaeology Reports 3).</a><br />Esbjerg, University of Southern Denmark.</li><li>Auer, J. &amp; Schweitzer, H. (2011).<br /><a href=\"https://issuu.com/maritimearchaeology.dk/docs/hs_fieldwork_2011\">Fieldwork Report: Princessan Hedvig Sophia 2011 (= Esbjerg Maritime Archaeology Reports 4).</a><br />Esbjerg, University of Southern Denmark.</li><li>Auer, J. &amp; Segschneider, M. (2012).<br /><em>Loss and rediscovery of the Swedish „Prinsessan Hedvig Sophia&quot; in the Baltic Sea near Kiel, Germany.</em><br />N. Günsenin (ed.), Between Continents (= Proceedings of the Twelth Symposium on Boat and Ship Archaeology, Istanbul 2009), 81-86.<br />Istanbul.</li><li>Jens Auer (2012).<br /><a href=\"https://www.academia.edu/14874271/The_wreck_of_Prinsessan_Hedvig_Sophia\">The wreck of Princessan Hedvig Sophia.</a><br />Skyllis, 12.<br />pp 57-63.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}