{
  "id": "2080",
  "code": "za41",
  "name": "ZA41",
  "type": "wreck",
  "lat": "52.3403000",
  "lon": "5.1587600",
  "location": "Almere, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-07-05 10:42:36",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het wrak dat aangetroffen is op kavel A41 betreft een klein vrachtschip. De grootste lengte van het scheepswrak is 13,5 meter bij een breedte van 2,5 meter. De grootste diepte van het schip bedraagt ongeveer 1,5 meter. Het laadruim, waar kalk is aangetroffen, is ca. 9,5 meter lang en wordt aan de voorzijde en de achterzijde begrensd door een dwarsschot. Ter hoogte van dit dwarsschot staat een mastkoker met daarin de voet van de mast, voorzien van een contragewicht. In het vooronder zijn fragmenten van een kooi en stookplaat aangetroffen. De stookplaat bevindt zich tegen een dwarsschot dat het vooronder van de voorpiek scheidt. In de voorpiek zijn een aantal turven aangetroffen. Op basis van een versiering op een van de tegels van de stookplaats in het woonverblijf is het scheepswrak gedateerd in de eerste helft van de zeventiende eeuw. Na een verkennend onderzoek in 1982 is het schip ingekuild om verdere aantasting van het hout te voorkomen. Door het inkuilen wordt de grondwaterstand op de locatie kunstmatig verhoogd, waardoor het hout goed geconserveerd wordt. In 2008 is een onderzoek uitgevoerd naar de fysieke kwaliteit van het schip. Hieruit bleek dat de conditie van het scheepshout nauwelijks was verslechterd. Een paar opmerkelijke vondsten die tijdens het verkennend onderzoek zijn aangetroffen: een tegeltje met voorstelling van een ruiter te paard, een vierkant flesje met om de hals een schroefdraad van tin, een paar schoenen en twee tinnen lepels.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een vrachtschip uit de eerste helft van de zeventiende eeuw, Almere</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002010.jpg\" alt=\"Overzicht van de proefsleuf in het laadruim gezien van bakboord naar stuurboord. In het laadruim is de (ongebluste) kalk te zien.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Overzicht van de proefsleuf in het laadruim gezien van bakboord naar stuurboord. In het laadruim is de (ongebluste) kalk te zien.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002011.jpg\" alt=\"Een deel van de stookkist met daarin het tegeltje met de ruiter te paard.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Een deel van de stookkist met daarin het tegeltje met de ruiter te paard.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xuw-w727\">Opgravingsdocumentatie scheepswrak ZA41.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}