{
  "id": "770",
  "code": "china",
  "name": "China",
  "type": "wreck",
  "lat": "0.3301717",
  "lon": "127.3417568",
  "location": "Tafasoho, Makian, Indonesië",
  "firstdate": null,
  "firstyear": "1606",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1608",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-06-13 19:19:50",
  "modified_on": "2025-04-14 16:43:38",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>China</em> maakte deel uit van de derde VOC vloot onder admiraal Paulus van Caerden die naar Oost-Indi&euml; vertrok in 1606. De vloot bestond uit acht schepen te weten: De&nbsp;<a href=\"/banda\">Banda</a> (admiraalschip) <a href=\"/walcheren-1609\">Walchere</a>n, <a href=\"/zierikzee-1601\">Zierikzee</a>, Ceylon, Ter Veere, Bantam, China en de Patani.</p> <p><strong>De reis</strong></p> <p>Op 13 september ankert de vloot onder Kaap de Lopo Goncalves, in de bocht van Guinee. Op 17 januari 1607 wordt Kaap de Goede Hoop bereikt en verkend. Op 29 maart 1607 komt de vloot bij het Portugese Sao Jorge in Mozambique. Er wordt een aanval uitgevoerd op het fort Sao Sebastiao. Ondanks verwoede pogingen lukt het niet om het fort in te nemen. De <a href=\"https://mass.cultureelerfgoed.nl/zierikzee-1601\">Zierikzee</a> gaat hierbij verloren. Het beleg wordt afgebroken en de vloot vaart door naar Bantam en vandaar naar de Molukken.</p> <p><strong>Eiland Makian veroverd</strong><br>De vloot kwam in de loop van mei in de Molukken. De opdracht voor Van Caerden was om zoveel mogelijk van de kruidnagel-producerende eilanden in handen te krijgen. Een van zijn eerste acties was de aanval op het sterke maar zwak bezette Spaanse fort (ca. 36 kanonnen en 30 a 40 soldaten) op Makian. Met het schip Patani en enkele jachten werd in de ochtend van 21 juni een landing uitgevoerd en het fort veroverd. (resolutieboek van Caerden in De Jonge p. 263)</p> <p>Het rijke kruidnageleiland Makian werd overgedragen aan de sultan van Ternate op voorwaarde dat kruidnagel alleen nog aan de VOC zou worden geleverd. Het Spaanse fort aan de westkust van het eiland werd omgedoopt in Fort Zeven Provinci&euml;n. Van Caerden benoemde <a href=\"https://encyclopedievanzeeland.nl/Apollonius_Schotte\">Apollonius Schotte</a> tot opperkoopman en bevelhebber van het fort. '<em>den bequaemsten persoon in crijchsaecken die de Heeren Bewinthebbers in Indi&euml;n hebben'</em>. (De Jonge p. 66)</p> <p><strong>Deining, zeebeving</strong><br>De vloot lag daar op 1-7-1608 voor anker. Admiraal van Caerden zelf was nog aan land. Een bij verder windstil weer onverwacht optredende deining (tyfoon zeebeving) dreef de schepen op de klippen waar ze stuk sloegen. Doordat er geen wind was waren ze niet in staat weg te zeilen. De bemanning bleef behouden, maar de lading ging grotendeels verloren. Vooral het verlies van veel proviand was een probleem voor van Caerden. (De Jonge p. 264)</p> <p>Over de oorzaak van de deining verschillen de experts van mening. Sommigen vermoeden een tsunami, anderen een tyfoon of een zeebeving.</p> <p><strong>Kanon</strong><br>Ook een aantal kanonnen werden geborgen en die werden vervolgens geplaatst op het net veroverde Spaanse fort. Op het strand niet ver van de ru&iuml;nes van het fortje ligt nog een kanon afkomstig uit het fort.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd in Hoorn, 1606<br>Tonnage: 420 tons, 210 last<br>Complement: 121<br>Schipper: Cornelis Maartensz.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Jonge, J.K.J (1870).<br /><a href=\"https://www.digitale-sammlungen.de/de/view/bsb10483508?page=86,87&amp;q=China\">De Opkomst van het Nederlandsch gezag in Oost-Indië, Volume 3 p. 66.</a><br />Martinus Nijhoff, 's-Gravenhage.</li><li>Werken Linschoten Vereeniging dl 71  (1969).<br /><em>De derde reis van de VOC naar Oost-Indie onder het beleid van admiraal Paulus van Caerden, uitgezeild in 1606. Deel 2, p. 65.</em></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0010?eadID=1.04.02&amp;unitID=4932&amp;query=4932\">NL-HaNA_1.04.02_4932_0010.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}