{
  "id": "2242",
  "code": "arado-ar-196a-2-0059",
  "name": "Arado Ar 196A-2 0059",
  "type": "plane",
  "lat": "52.2828806",
  "lon": "5.4631807",
  "location": "Nijkerkerweg Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": "1939",
  "firstyearend": null,
  "lastdate": "1940-08-31",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Will Brouwers",
  "created_on": "2020-10-15 12:11:11",
  "modified_on": "2025-07-06 18:56:42",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 31 augustus 1940 verongelukte het Arado Ar 196A-2 watervliegtuig in het IJsselmeer. Het toestel, gevlogen door Leutnant zur See Kuhlberg, behoorde tot Bordfliegerstaffel 1./196 (1./B.Fl.St.196) met als basis Schellingwoude. Bij 1./B.Fl.St.196 (1./Bo.Fl.Gr.196) waren katapultvliegtuigen van de Kriegsmarine ingedeeld. Gedurende de Tweede Wereldoorlog gebruikte de Luftwaffe de waterbasis Schellingwoude bij Amsterdam voor het uitvoeren van gevechtstaken.</p> <p><strong>Ondergang</strong><br>De Ardo Ar 196A-2 kon in de avond van 31 augustus niet op de waterbasis landen omdat een Engelse torpedobommenwerper Bristol Beaufort Mk I een aanval uitvoerde op de Duitser basis. Het vliegtuig werd beschoten en de vleugels raakten ernstig beschadigd. Het toestel maakte om 22.45 uur in het IJsselmeer een noodlanding, 4 km uit de kust van Nijkerk. Lt. zur See Kuhlberg en zijn waarnemer Uffz. Scheel raakten bij de crash gewond. De bemanning werd gered door burgemeester Zwaantinus Bruins Slot van Nijkerk en sluiswachter Gerrit Kedde. De Arado is geborgen en gerepareerd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Arado fleugzeugen</strong><br>De Arado Ar 196 was een eendekker verkenningsvliegtuig in gebruik bij de Kriegsmarine. Het werd gebouwd door de Duitse firma Arado vanaf 1936. Het jaar daarop werd het geselecteerd als winnaar van een ontwerpwedstrijd en werd het het standaardvliegtuig van de Kriegsmarine (Duitse marine). Tweede Wereldoorlog.</p> <p>De Ar 196 werd behalve voor kustpatrouilles en verkenningsvluchten ook gebruikt voor aanvallen op vijandelijke onderzeeboten en kleine schepen. Het toestel was bewapend met een richtbaar achterwaarts vurend machinegeweer achter in de romp en een vast voorwaarts vurende mitrailleur rechtsvoor aan de zijkant van de romp die gesynchroniseerd door de propeller schoot. In iedere vleugel zat een vast voorwaarts vurend 20 mm kanon en onder de vleugels twee 50 kg bommen.</p> <p>Alle grote Duitse oorlogsschepen waren uitgerust met &eacute;&eacute;n of meer Arado Ar 196 verkenningsvliegtuigen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Flevoland Erfgoed.<br /><a href=\"https://www.flevolanderfgoed.nl/home/erfgoed/zuidelijk-flevoland-2/vliegtuigwrakken/ardo-ar-196a-2-0059.html\">Ardo Ar 196A-2 0059.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}