{
  "id": "262",
  "code": "khufu-ship",
  "name": "Khufu ship",
  "type": "wreck",
  "lat": "30.0670000",
  "lon": "31.2000000",
  "location": "Giza, Egypte",
  "firstdate": null,
  "firstyear": "-2000",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-2000",
  "lastyearend": null,
  "country": "Egypte",
  "countrycode": "EG",
  "author": "Will Brouwers",
  "created_on": "2011-04-02 00:00:00",
  "modified_on": "2025-06-19 16:19:17",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De locatie geeft aan dat het schip werd gebouwd voor farao Cheops. Cheops (Khufu) die werd begraven in de Grote Piramide, hij was de 2e farao van de 4e dynastie van het Oude Rijk van Egypte. De boot werd gedemonteerd en begraven in een kuil bij de Grote Piramide in het piramidecomplex van Giza.</p> <p>In de jaren 1950 werden langs de zuidkant van de Grote Piramide van Khufu twee enorme kuilen ontdekt die diep in de rots waren uitgegraven en bedekt waren met 82 massieve kalksteenblokken, die elk 18 ton wogen, 5 tot 6 voet groot waren en met dikke mortel waren verbonden.</p> <p>Een tweede schip is gelokaliseerd in de andere bootkuil naast de piramide van Khufu, maar is nog niet opgegraven. In totaal zijn rond de Grote Piramide zeven bootkuilen ge&iuml;dentificeerd. Vijf daarvan behoren tot de Grote Piramide zelf.</p> <p><strong>Functie</strong><br>De geschiedenis en functie van het schip van Khufu zijn niet precies bekend. E&eacute;n theorie brengt het schip in verband met de zonnegod Ra en de wederopstanding van de overleden koning; het wordt daarom een \"zonneschip\" genoemd, een ritueel vaartuig om de herrezen koning met de zonnegod Ra door de hemel te vervoeren. Er zijn echter tekenen dat het schip in het water is gebruikt, en het is mogelijk dat het een begrafenisschip was om het gebalsemde lichaam van de koning van Memphis naar Giza te vervoeren.</p> <h2>Onthulling van de tweede boot van farao Khufu door remote sensing</h2> <p>De tweede bootkuil (westelijke kuil) wordt op een niet-ingrijpende manier onderzocht. Remote sensing wordt gebruikt op de tweede bootkuil bij de Grote Piramide. Men hoopte dat het onderzoek van de omgeving ervan zou leiden tot een beter begrip van hoe het oude hout het best kan worden bewaard. Dit idee was de drijvende kracht achter het project.</p> <p>Fotografie van het interieur onthulde een gedemonteerde boot. Net als de kuil die in 1954 werd geopend, bevatte de tweede kuil stapels hout met daarop stukken van de kajuit. Deze tweede boot leek kleiner dan de eerste en had vier kleine puntige roeispanen. De druk in de kamer was identiek aan die buiten. De temperatuur bedroeg 27&deg; Celcius en de relatieve vochtigheid 85%.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000475.jpg\" alt=\"inside the western boat pit\"> <figcaption class=\"img-description\">Binnen in de westelijke bootkuil.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Zonneschip, oud Egyptisch roeivaartuig. Het oudste nog intacte schip ter wereld en is beschreven als \"een meesterwerk van houtbewerking\" dat vandaag de dag zou kunnen varen als het in het water werd gelegd. Het schip is gebouwd zonder spijkers; de stukken hout worden uitsluitend bijeengehouden door het gebruik van pen- en gatverbindingen. Het gerestaureerde schip, dat bestond uit 1224 stukken hout in 651 grote groepen die gedeeltelijk waren ontmanteld en in 13 opeenvolgende lagen in de put waren gestapeld.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000471.jpg\" alt=\"Stern of the Khufu ship.\"> <figcaption class=\"img-description\">Achtersteven van het Khufu-schip.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000474.jpg\" alt=\"Khufu solar barge.\"> <figcaption class=\"img-description\">Khufu zonneschip.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>143 voet (43,6 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>64 voet (19,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>40 ton (20 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het schip van Khufu, in de oostelijke put, werd gerestaureerd tijdens een proces van tien jaar. Het schip wordt tentoongesteld in het Khufu-bootmuseum bij de Grote Piramide. Hoewel het schip sinds 1986 goed bewaard en beschermd is, was het sinds de montage in 1966 ongeveer 0,5 meter gekrompen. Men vreesde dat deze achteruitgang was veroorzaakt door de veranderende milieuomstandigheden in het museum.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000472.jpg\" alt=\"Boat pit\"> <figcaption class=\"img-description\">Boat pit.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://egyptsites.wordpress.com/2009/02/25/the-solar-boat-museum/\">Revealing the Second Boat of Pharaoh Khufu.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}