{
  "id": "1589",
  "code": "mairi-bhan",
  "name": "Mairi Bhan",
  "type": "wreck",
  "lat": "12.2196423",
  "lon": "-68.3767390",
  "location": "Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1874",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1912",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Ruud Stelten",
  "created_on": "2020-09-02 22:52:43",
  "modified_on": "2025-07-03 10:30:20",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The <em>Mairi Bhan</em> was a clipper built in Glasgow in 1874 by Barclay, Curle &amp; Co. She was frequently used as a freighter between Europe and Australia/New Zealand. Around 1900, the ship was sold to the Italian company Denegri &amp; Mortola, which continued to use her as a freighter. In 1912, the <em>Mairi Bhan</em> sailed from Genoa to Trinidad with a cargo of Italian wine, marble, and various other goods. After offloading her cargo in Trinidad, she took on a load of tar and headed west.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001907.png\" alt=\"three long sailing ships gathered together at the quay\"> <figcaption class=\"img-description\">The&nbsp;Mairi Bhan around 1885. Source: State Library of South Australia, PRG 1373/7/25.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001905.jpg\" alt=\"Moored three-masted sailing ship at the quay\"> <figcaption class=\"img-description\">The Mairi Bhan in an unidentified harbor in 1899. Source: State Library of South Australia, B11841.</figcaption> </figure> <p>A day after departure from Trinidad, on December 7, 1912, the Mairi Bhan was caught in a storm off the coast of Bonaire. The rough sea caused the ship to swing sideways, thereby causing the tar in the hold to shift. According to an article in the Amigoe di Cura&ccedil;ao, the tar was not stored in barrels but loaded loose into the hold. This caused the ship to list, a dangerous situation that could cause it to capsize. Captain Luigi Razetto decided to anchor off the coast of Bonaire in order to save the lives of himself and the crew. The anchor did not hold and the ship wrecked on the shallow reef. The entire crew survived the incident: according to an article in the Cura&ccedil;aosche Courant, all sixteen crew members arrived safely in Cura&ccedil;ao on December 13.</p> <p>On December 10, the <em>Mairi Bhan</em> was sold through a public auction for 405 guilders that is described in the Bonairean notary archives. The ship and accompanying items were sold all at once. These included the iron hull, masts of iron and wood, 1,975 tons of tar, two large anchors of 1,950 kg each, three small anchors of 600, 500, and 400 kg, a large anchor of 3,000 kg, sixteen shackles of 50 mm chain, four shackles of 33 mm chain, two large boats, sails, cables and lines, wooden planking, four compasses, and various other items.</p> <p>The salving operation was started quickly after the ship ran aground. According to telegrams sent during the days following the incident, officials on neighboring Cura&ccedil;ao were interested in the anchors and chains that could be used to anchor a buoy. On December 14, it was reported that only a small anchor was salvaged and the salving operation was in progress.</p> <p>According to an article in the Dutch newspaper Telegraaf, the stranded vessel had sunk to 30 feet of water on December 25, 1912. Since there was no proper&nbsp;equipment&nbsp;available on Bonaire, it was impossible to salvage the ship. It seems that the&nbsp;<em>Mairi Bhan</em> sank to deeper waters fairly soon after, since a telegram sent on February 6, 1913 mentioned that it was impossible to salvage even the anchors or chains.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>three</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>16</td></tr><tr><th scope=\"row\">Lengte</th><td>230 voet (70,1 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>37 voet (11,3 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>22 voet (6,7 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1278 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>More than half a century later, the Mairi Bhan was largely forgotten. When divers were surveying an area in 1968 prior to the construction of the BOPEC oil transshipment and storage facility, they stumbled upon a large mast which led them to the Mairi Bhan's wreckage. In the 1970s, 1980s, and 1990s, the wreck was looted by numerous divers, who removed lanterns, port holes, bottles, and various other items.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001908.jpg\" alt=\"Old useless compass\"> <figcaption class=\"img-description\">One of the Mairi Bhan's compasses, recently discovered and salvaged on the wreck site by technical divers.</figcaption> </figure> <p>The Mairi Bhan is now resting at a depth of 60 meters on a sandy bottom at the deep end of the sloping reef. She is laying largely upside down and has a large opening on her port side, which enables entry into the hold. The shallowest part of the wreck is at the stern keel, about 45 meters deep. The tar has flowed out and has created a large tar field at the deeper end of the site. On the shallow part of the reef, at a depth of 12 meters, lies one of the vessel's masts. The&nbsp;<em>Mairi Bhan</em> is a popular dive site among technical divers. As the only access to the wreck is from BOPEC's property, divers need BOPEC's permission to dive the site.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001909.jpg\" alt=\"A diver at a shipwreck on the seabed\"> <figcaption class=\"img-description\">A diver hovering over the Mairi Bhan's keel at her stern.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001910.jpg\" alt=\"a coral reef with a ship's mast in it\"> <figcaption class=\"img-description\">The Mairi Bhan's mast in shallow water.</figcaption> </figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}