{
  "id": "4247",
  "code": "angelina",
  "name": "Angelina",
  "type": "wreck",
  "lat": "13.3694652",
  "lon": "120.2609234",
  "location": "Cape Calavite, Mindoro, Filipijnen",
  "firstdate": null,
  "firstyear": "1931",
  "firstyearend": null,
  "lastdate": "1944-09-28",
  "lastyear": "1944",
  "lastyearend": null,
  "country": "Japan",
  "countrycode": "JP",
  "author": "Will Brouwers",
  "created_on": "2025-02-05 12:15:35",
  "modified_on": "2025-02-06 17:24:12",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Angelina</em> was een tanker in dienst van de N.I.T.</p> <p><strong>Tweede Wereldoorlog <br></strong>Op 13 februari 1942 was een konvooi van tankers onderweg van de olieraffinaderij <a href=\"http://www.combinedfleet.com/SumatraOil.htm\">Pladju</a> (Sumatra) naar Australi&euml; om nog zoveel mogelijk olie te verkrijgen voordat Japan de Indonesische archipel zou bezetten. Het konvooi werd in de Java zee gespot door 8 Japanse bommenwerpers die de aanval inzetten. Verschillende tankers werden getroffen maar de Angelina wist te ontsnappen.</p> <p><strong>Zinken</strong><br>Op 2 maart lag ze in de haven van Soerabaja. Ter voorkoming van in beslagname door de Japanners werd ze door de eigen bemanning tot zinken gebracht.*<br>Op 23 juli 1943 werd het schip door de Japanse bezetter gelicht en gerepareerd. In november 1943 als&nbsp;<em>Anjo Maru</em> onder Japanse vlag weer in de vaart gebracht.<br>&nbsp;<br><strong>Getorpedeerd</strong><br>14 september vertrok de tanker met een lading olie van Balipaknam naar Manila. Op 28 september 1944 door de Amerikaanse onderzeeboot USS Bonefish getorpedeerd en tot zinken gebracht ongeveer 15 mijl ten zuidwesten van Cape Calavite, Mindoro (Fil).</p> <p>Vier dagen later, tijdens een patrouille bij Mindoro, zag de onderzee&euml;r een grote, zwaar beladen tanker, ge&euml;scorteerd door twee torpedobootjagers. Ze vuurde al haar boegtorpedo's af en hoorde en voelde de treffers op het 2.068 ton wegende Japanse schip Anjo Maru. Bonefish volgde het doelwit, waarvan de snel dalende snelheid duidde op haar nood, totdat de escortes van de kreupele tanker de boot dwongen zich terug te trekken. Een naoorlogs onderzoek van Japanse gegevens bevestigde dat Anio Maru later die dag zonk.</p> <p>*) Er werden vlak voor de invasie van Japan 11 tankers van Shell door eigen bemanning tot zinken gebracht. De meeste schepen werden in ondiep water in de haven tot zinken gebracht en waren gemakkelijk te lichten. Zo werden acht tankers door de Japanners gelicht en weer in de vaart gebracht. <br>Dit waren de Paula (Arare Maru), Poseidon (Hosei Maru), Aldegondia (Aiten Maru), Ambo (Teika Maru), <a href=\"https://mass.cultureelerfgoed.nl/anastasia\">Anastasia</a> (Takekuni Maru), <a href=\"https://mass.cultureelerfgoed.nl/angelina\">Angelina</a> (Anjo Maru), Josefina (Yosei maru) en de Juno (yuno maru).</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Nederlandsche Dok Maatschappij N.V., Amsterdam</p> <p>Eigenaar: Gouvernement Japan v.a. 1943</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>260 &frac14; voet (79,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>48 voet (14,7 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>2086 ton</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.marhisdata.nl/schip&amp;id=440\">marhisdata id 440.</a></li><li><a href=\"http://www.combinedfleet.com/Anjo_t.htm\">Japanese oilers.</a></li><li><a href=\"https://www.helderline.com/tanker/angelina\">Shell tankers.</a></li><li><a href=\"https://uboat.net/allies/warships/ship/2969.html\">uboat.net.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}