{
  "id": "2343",
  "code": "oranjeboom-1647",
  "name": "Oranjeboom",
  "type": "wreck",
  "lat": "-6.0571216",
  "lon": "106.7529488",
  "location": "Teluk Jakarta, Indonesië",
  "firstdate": null,
  "firstyear": "1639",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1647",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-11-27 10:56:37",
  "modified_on": "2025-06-12 11:55:46",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Oranjeboom bleef na haar eerste uitreis (17-1-1640) in Azi&euml;. Ze deed dienst op de verre oosten route (o.a. China, Cambodja, Japan en Taiwan).</p> <p>In 1643 werd het schip tijdens een verblijf in Cambodja door de Khmer geconfisqueerd en samen met het jacht Rijswijk in de koninklijke marine ondergebracht. Twee jaar later werden ze terug gegeven aan de VOC.</p> <p><strong>VOC in Cambodja<br></strong>Het Khmer rijk was leverancier van o.a. hertenleer, roggehuiden en gomlak. Deze producten waren zeer gewild in Japan. Die handel was lange tijd in handen van de Portugezen. De VOC verscheen voor het eerst op het toneel in 1620. Ze kreeg toestemming - dit natuurlijk zeer tegen de zin van de Portugezen - om een handelspost in de stad Laweck (bij Phnom Penh) te stichten. Dat was geen groot succes.Na twee jaar ging de post dicht. <br>In 1635 werd het nog eens geprobeerd iets verder op bij de hoofdstad Udong. Dat ver liep ook niet vlekkeloos. In 1637 strandde het schip Noordwijk op de Cambodjaanse kust. De lading en 13 kanonnen werden in beslag genomen. Dit zette kwaad bloed in Batavia.</p> <p><strong>VOC gezantschap gedood </strong></p> <p>Het was in die periode erg onrustig in het Khmer rijk. Toen de oude koning Chea II in 1631 stierf kwam zijn jonge zoon Ponhea Nou op de troon. Ponhea Nou (1631-1640) was in naam heerser maar het rijk werd bestuurd door zijn oom regent Outey. Toen Ponhea Nou in 1640 stierf zette Outey zijn eigen zoon Batom Reachea op de troon. Hij passeerde daarmee de rechtmatige troonopvolger Ponhea Chan. In 1643 wist Ponhea Chan in een paleisrevolutie zijn neef en oom te doden (september 1643).</p> <p>Het was precies op dat moment dat een VOC gezantschap o.l.v. Pieter Van Regemortes aan kwam in Udong. Hij had verregaande bevoegdheden om de 'gestolen' VOC eigendommen terug te eisen of in ieder geval een fikse schadevergoeding. Om de eisen kracht bij te zetten kwam hij met drie zwaar bewapende schepen - Het jacht Rijswijk en de fluiten Oranjeboom en Noordster aan in de hoofdstad.</p> <p>De gloednieuwe koning werd gesommeerd de eisen in te willigen of anders zou er geweld gebruikt worden. Dat schoot in het verkeerde keelgat bij jonge koning. Hij reageerde heel anders dan Regemortes had verwacht. Het Hollandse gezantschap werd gedood (27 november 1643). Tegelijkertijd werd de VOC handelspost geplunderd waarbij nog eens 36 VOC ambtenaren omkwamen. 50 overlevenden werden gevangen gezet. Dit waren merendeel bemanningsleden van de Hollandse schepen die aan land waren gekomen.</p> <p>De Rijswijk en de Oranjeboom waren daardoor zodanig onderbemand dat ze gemakkelijk overmeesterd werden. De Noordster die verder stroomafwaarts lag wist te ontkomen en voer spoorslags terug naar Batavia. Om de eer en de invloed van de VOC in Cambodja te herstellen besloot de Raad van Indi&euml; nu echt een (straf)expeditie te sturen (maart 1644).</p> <p>Een eskader van vijf tot de tanden bewapende schepen (De jachten Leeuwerik, Dolfijn en Kievit, de fluit Noordster en het fregat Wakende Boei) werden onder commando van Admiraal Hendrik Harouze naar Cambodja gestuurd om de zaken in het voordeel van de VOC te regelen.</p> <p><em><strong>De Noordster</strong></em> bleef bij het \"Muskietengat\" in de oostelijke loop van de Mekong achter om de wacht te houden. De rest voer door de Mekong rivier op . Ze bereikten Udong (3 juni 1644). Ondertussen waren de Khmer goed voorbereid.</p> <p>De vier VOC schepen liepen in een val. Achter de schepen werden twee ponton bruggen als versperringen gelegd om de terugtocht af te snijden. Vervolgens werd vanaf de oever en met tientallen galeien de VOC schepen belaagd. Het lukte Harouse de grootste batterij op de oever uit te schakelen. De eerste ponton brug kon worden doorvaren. Het tweede obstakel was versterkt met een ijzeren ketting. Met een amfibische landing kon de ketting worden vernietigd en kwamen de schepen vrij uit de benarde positie. Zo wisten alle schepen tegen de avond te ontkomen. De commandant en 60 man waren gesneuveld.</p> <p>De aftocht liep via een westelijker gelegen arm van de Mekong waardoor de Noordster die in een andere zijtak lag niet op de hoogte was en dus achter bleef. Op 22 juni 1644 werd de Noordster aangevallen door schepen van de Khmer, waaronder ook de Rijswijk en Oranjeboom die eerder in beslag waren genomen. Deze werden bemand door eerder gevangen genomen matrozen. De aanval werd afgeslagen . Men wist zelfs de Oranjeboom te heroveren. Maar die liep even later aan de grond en moest worden achtergelaten. Op 27 juni bereikte de Noordster de open zee. De strafexpeditie was totaal mislukt en de handelspost werd verlaten. DE VOC werd terug naar de onderhandelingstafel gedwongen .</p> <p>Pas twee jaar later in 1646 werd met koning Ponhea Chan een verdrag gesloten dat de in 1643 gevangen genomen Nederlanders en de geconfisqueerde koopwaar en de Oranjeboom overgedragen zou worden aan de Verenigde Oost-Indische Compagnie.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91655\">DAS 0538.1.</a></li><li><a href=\"https://www.wikiwand.com/nl/VOC_in_oorlog_met_Cambodja\">VOC in oorlog met Cambodja.</a></li><li>Muller, Hendrik Pieter Nicolaas  (1917).<br /><em>De Oost Indische compagnie in Cambodja en Laos. Verzameling van bescheiden van 1636 tot 1670.</em><br />Van Linschoten-Vereeniging.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}