{
  "id": "240",
  "code": "tijger-1600",
  "name": "Tijger",
  "type": "wreck",
  "lat": "40.6330000",
  "lon": "-73.9960000",
  "location": "Manhattan, New York, Verenigde Staten",
  "firstdate": null,
  "firstyear": "1600",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1613",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2010-12-17 00:00:00",
  "modified_on": "2025-06-19 15:59:08",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1613 stuurde de Amsterdamse Van Tweenhuysen Compagnie, twee schepen, <strong><em>De Tijger</em></strong> onder Adrian Block en <strong><em>De Fortuin</em></strong> onder Hendrick Christiaensen, naar de Hudson rivier om bont te verzamelen.</p> <p>Er ontstonden spanningen tussen hen over de mogelijke winst van de handel in beverhuiden. Het werd er niet eenvoudiger op toen een derde Nederlands schip <strong><em>De Nachtegaal</em></strong> onder Adriaan Mossel verscheen. De Tijger raakte in brand na een ongeval en de bemanning begon te muiten. De muiters gingen daarop over op de Nachtegaal. Waarop deze koers zette naar de Cara&iuml;ben waar ze piraten werden. De rest bleef met Block overwinteren op Manhattan Island.</p> <p><strong>Overwinteren<br></strong>Ze bouwden enkele hutten op het eiland. Dit was de eerste Europese nederzetting in wat later New York City zou worden.</p> <p>Ze slaagden erin om met hulp van de inheemse bevolking een klein schip te bouwen, <strong><em>De Onrust</em></strong> genaamd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Wrakstukken&nbsp;</strong><br>In 1916 werd tijdens de aanleg van de metrotunnel op Manhattan een merkwaardige vondst gedaan. Anderhalve meter onder wat toen de kruising van Greenwich en Dey Streets was, vonden bouwvakkers een deel van een houten scheepswrak uit de tunnelwand steken. James A. Kelly de voorman van de arbeiders was ge&iuml;ntrigeerd en haalde er historici bij. Sommigen van hen speculeerden dat het ((verkoolde) hout de overblijfselen zouden kunnen zijn van de Tijger.</p> <p><strong>Deel bewaard <br></strong>Kelly probeerde toen het wrakstuk dat vast zat in de tunnelmuur er uit te trekken. Maar het hout bewoog niet. De mislukking suggereerde dat een aanzienlijke lengte van het schip nog steeds begraven lag. Kelly besloot het uitstekende wrakstuk af te zagen en dat dan ten minste te redden. Dit gedeelte, met drie ribben eraan wordt nu bewaard in Museum of the City of New York.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Block, Adriaan</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>18</td></tr><tr><th scope=\"row\">Lengte</th><td>80 voet (24,4 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>180 ton (90 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Onderzoek</strong><br>In 1955 werd het wrakhout gedateerd als zijnde tussen 320 en 360 jaar oud. Het Bethlehem Steel Research Laboratory onderzocht een ijzeren bout van het schip en kwam tot de conclusie dat deze, vanwege het hoge koolstof- en lage mangaangehalte, waarschijnlijk was gemaakt door een smeltproces dat rond 1600 in Europa werd gebruikt. De datering van het hout en de ijzeren bout en de locatie en de staat van het hout suggereerden sterk dat de scheepsresten die van de Tijger waren.</p> <p>Maar hoe zit het met de overblijfselen, de ongeveer twintig meter lange kiel, ribben en planken die in de tunnelwand zijn achtergebleven?</p> <p><strong>World Trade Center<br></strong>In 1966 begon de bouw van het WTC. De eerste fase betrof het uitgraven van een twintig meter diep keldergat tegenover de plek waar Kelly de wrakresten had afgezaagd in 1916.</p> <p>Er kwamen inderdaad stukken hout naar boven. Maar deze zagen er niet uit alsof ze ooit deel hadden uitgemaakt van een schip. In de veronderstelling dat het hout waarschijnlijk deel uitmaakte van een oude kade. De stukken hout werden weggegooid.</p> <p><strong>Vondsten<br></strong>Er werd veel archeologisch materiaal gevonden zoals glas, botten en aardewerk. Er werden ook kanonskogels en delen van kanonnen gevonden. Een anker met een drie meter lange schacht en een scheepsroer van meer dan twee meter hoog in perfecte staat.</p> <p><strong>VOC kanon<br></strong>Er werden drie kanonnen gevonden. Twee waren in perfecte staat, met uitzondering van oude zee-afzettingen en wat corrosie; Ze waren allemaal klein, ongeveer 1,20 meter lang volgens Jim Hastie, de opzichter op de plek toen de kanonnen werden opgegraven.</p> <p>Twee kanonnen verdwenen. Tien jaar later dook het derde weer op in de collectie van Norman Flayderman, een antiekwapenhandelaar. Het was een klein bronzen kanon (draaibas) met een cilinder die in het staartstuk paste. Het stuk had het insigne van de Verenigde Oost-Indische Compagnie ge&euml;tst in de sluitkamer. Alles wees er op dat het schip De Tijger hier haar laatste rustplaats had.</p> <p><strong>Anticlimax?<br></strong>In 2000 werden de houtresten en het kanon in het museum opnieuw onderzocht. Nu bleek dat het hout niet uit de 17e- maar de 18e eeuw stamde. Het bronzen VOC kanon bleek van na 1715.<a title=\"Preliminary Assessment Tijger\" href=\"https://cultureelerfgoed.info/mass/?file=00000083.pdf\" target=\"_blank\" rel=\"noopener\">&sup1;</a></p> <p>Daarmee is de identificatie van de scheepsresten gevonden in 1916 met het schip de Tijger onhoudbaar. En blijft de locatie van dit schip in het ongewis. Als er resten van de Tijger zijn overgebleven kan dat nooit veel zijn.</p> <p><strong>Locatie</strong><br>De mannen van Block bouwden een klein nieuw schip De Onrust. Daarbij maakten ze ongetwijfeld gebruik van de resten van de Tijger. Ook de tijdelijke nederzetting op Manhattan was waarschijnlijk opgetrokken met hout van het wrak.</p> <p>De nederzetting en de plek van de te bouwen Onrust is waarschijnlijk bij de monding van een stroompje dat ooit lag op dezelfde plek als waar nu ongeveer Ground Zero is.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Weerd, M.D.<br /><a href=\"https://www.academia.edu/94620977/A_Preliminary_Assessment_and_Identification_of_the_Shipwreck_Remains_Uncovered_in_1916_at_the_World_Trade_Center_Site_in_New_York_City\">Preliminary Assessment and Identification of the Shipwreck Remains Uncovered in 1916 at the World Trade Center.</a></li><li><a href=\"http://www.naturalhistorymag.com/picks-from-the-past/171517/disappearance-of-the-historic-ship-tijger\">Dissapearance of the historic shipwreck The Tijger.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}