{
  "id": "3038",
  "code": "hester",
  "name": "Hester",
  "type": "wreck",
  "lat": "-21.1198697",
  "lon": "155.7404867",
  "location": "Kenn reef, Australië",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1854-04-21",
  "lastyear": "1854",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-12-15 18:20:40",
  "modified_on": "2025-07-18 20:33:46",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Hester vertrok 12 oktober 1853 uit Londen met bestemming Sydney. Ze kwam daar aan op 20 maart 1854. <br>Vervolgens vertrok de Hester samen met <em>D<a href=\"https://mass.cultureelerfgoed.nl/doelwijk\">e Doelwijk</a></em> vanuit Sydney op 4 april met bestemming Batavia. Op 21 april kwamen ze in een storm terecht. De wind dreef beide schepen in de nacht naar de gevaarlijke riffen (Kenn en Wreck reef). Beide schepen liepen op de klippen vlak bij elkaar. De bemanning van de Hester wist zich te redden en voer naar de Doelwijk die iets verderop lag. Daar troffen ze niemand meer aan. Daarop zetten ze koers naar Port Curtis op het Australische vaste land waar ze 10 dagen later aankwamen. Vervolgens konden ze met de schoener <em>Jenny Lind</em> naar Sydney.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003404.jpg\" alt=\"tekst: BATAVIA. Toen wij in ons No. 50 van den 24 Junij, de schipbreuk van de Nederlandsche schepen Doelicijk en Hester, benevens de redding der opvarenden van eerst-gemelden bodem mededeelden verkeerden wij trent het lot van de bemanning van de Hester nog ten eenenmale in onzekerheid. Thans lezen wij in də Sydney Morning Herald van 21 Junij het navolgende: Het schip Hester, groot 848 tonnen, gezagvoerder Victor, en Doelwijk, groot 740 tonnen, gezagvoerder Zeeman, zeilden gezamenlijk op den 4 April uit deze haven (Sydney) naar Batavia. In den nacht van den 21sten strandden beide bodems opphet Kenurif, omstreeks 300 mijlen noordoostwaarts van Port Curtis. De gezag-van de Hester, die met de Jenny Lind te Sydney aankwamen. slechts den tijd gehad de booten te strijken, alvorens het schip zonk. Zij roeiden onmiddelijk naar de Doelwijk maar vonden dien bodem verlaten en hare booten vertrokken. Daarop stelden zij koers naar Port Curtis, waar zij, na tien dagen op zee geweest te zijn, aankwamen. voerder en bemanning van de l hadden\"> <div class=\"img-source\">Java bode (29-7-1854)</div> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Thuishaven: Amsterdam.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Viëtor, A.</td></tr><tr><th scope=\"row\">Tonnage</th><td>848 ton (424 last)</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}