{
  "id": "258",
  "code": "aj-goddard",
  "name": "A.J. Goddard",
  "type": "wreck",
  "lat": "61.0290000",
  "lon": "-135.1170000",
  "location": "Lake Laberge, Canada",
  "firstdate": null,
  "firstyear": "1897",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1901",
  "lastyearend": null,
  "country": "Verenigde Staten",
  "countrycode": "US",
  "author": "Will Brouwers",
  "created_on": "2011-03-18 00:00:00",
  "modified_on": "2025-09-05 15:35:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Toen in de vallei van de Yukon-rivier in Canada goud werd ontdekt, leidde dat tot een uitzinnige stormloop van goudzoekers die ervan droomden snel rijk te worden. In 1897 gaf ingenieur Albert Goddard in San Francisco opdracht tot de bouw van een <em>flat-bottom sternwheeler</em>, waarmee hij mijnwerkers en vracht langs de Yukon wilde vervoeren om zijn geld te verdienen.</p> <p>Goddard bracht de boot naar Alaska met de hulp van zijn vrouw, Clara. Ze haalden de boot uit elkaar, droegen hem door de nauwe bergpassen en zetten hem aan de oever van Lake Bennett weer in elkaar. De <em>Goddard</em> vervoerde mijnwerkers en vracht heen en weer naar Dawson City. Het vaartuig had een kleine reparatiewerkplaats, een smederij en een keuken, waardoor het een zelfvoorzienende winkel was voor de goudzoekers van de Yukon. De <em>Goddard</em> voer op de rivier tot oktober 1901, toen ze schipbreuk leed in een ijzige storm op Lake Laberge. Slechts twee leden van de vijfkoppige bemanning overleefden het.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000467.jpg\" alt=\"sternwheel of the A.J. Goddard\"> <figcaption class=\"img-description\">Sternwheel van de A.J. Goddard.</figcaption> </figure> <h2>Yukon River Survey</h2> <p>Vaak lagen de schepen verlaten aan de oever van de rivier, waar ze in de herfst uit het water waren gelicht om ze tegen ijsschade te beschermen. Het resultaat is dat de Yukon nu een van de grootste bekende intacte collecties <em>flat-bottom sternwheelers</em> bevat, en veel van die schepen verkeren in uitstekende staat. De Yukon River Survey werd in 2005 gestart door John Pollack en Robyn Woodward en werd een project van het Institute of Nautical Archaeology in de herfst van 2007. Gezien de vele potenti&euml;le vindplaatsen in dit onbestudeerde gebied, zijn de inspanningen gericht op een specifieke subset van projecten. De overkoepelende prioriteit is het documenteren van de verschillende bouwtechnieken die op deze laat 19e-eeuwse schepen zijn gebruikt (bron: INA).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000469.jpg\" alt=\"Yukon river (picture John Pollack)\"> <figcaption class=\"img-description\">Yukon River (bron: John Pollack).</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>A.J. Goddard</em> was een stoomschip dat werd gebruikt tijdens de Klondike Gold Rush die in 1896 begon. Het was een van de 266 <em>stern-</em> en <em>side-wheeled </em>stoomboten die op de Yukon-rivier in Alaska en Canada voeren.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000468.jpg\" alt=\"A J Goddard\"> <figcaption class=\"img-description\">De A.J. Goddard.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak is goed bewaard gebleven. Het scheepswrak was letterlijk een onaangeroerde tijdscapsule. Laarzen en een jas van een van de bemanningsleden lagen nog op het dek, waarschijnlijk daar in allerijl gedumpt voordat het bemanningslid probeerde naar de kust te zwemmen. Andere voorwerpen die verband hielden met de kleine reparatiewerkplaats, smederij en keuken lagen ook nog onaangeroerd.</p> <p>De locatie van de Goddard bleef een mysterie tot in 2008 een internationaal team van het Institute of Nautical Archaeology, het Yukon Transportation Museum en de regering van Yukon het wrak ontdekten tijdens een sonaronderzoek op zoek naar goudkoortswrakken. Pas een jaar later kreeg dit team echter de kans om te duiken en het wrak te onderzoeken.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://nauticalarch.org/projects/yukon-river-steamboat-survey/\">Website INA.</a></li><li>Thomas, L./D. Davidge/J. Pollack (2012).<br /><em>The Wreck of the A.J. Goddard: A sternwheeler from the days of the Klondike Gold Rush.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}