{
  "id": "895",
  "code": "hr-ms-banckert",
  "name": "Hr. Ms. Banckert",
  "type": "wreck",
  "lat": "-7.2310628",
  "lon": "112.9421998",
  "location": "Surabaja, Indonesië",
  "firstdate": null,
  "firstyear": "1929",
  "firstyearend": null,
  "lastdate": "1942-03-02",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-06 15:02:18",
  "modified_on": "2025-06-08 21:15:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Banckert was gestationeerd in Nederlands-Indi&euml;. Begin februari 1942 werd de Banckert toegevoegd aan de ABDACOM-vloot*.</p> <p>Op 15 februari poogde de ABDACOM-vloot de invasie van Palembang te voorkomen. In de vroeg ochtend van 15 februari liep de van Ghent door een navigatiefout aan de grond, de Banckert assisteerde bij de evacuatie van de bemanning.<br>Op 24 februari werd de Banckert in de haven van Soerabaja, getroffen door een bom tijdens een Japanse luchtaanval. Op 2 maart werd de Banckert door haar eigen bemanning tot zinken gebracht.<br>Na de verovering van Nederlands-Indi&euml; werd de Banckert door de Japanse strijdkrachten gelicht. De bedoeling was het schip als patrouilleschip in dienst te nemen, maar de reparaties zijn nooit voltooid.</p> <p>Na de Tweede Wereldoorlog werd het schip teruggevonden, maar niet meer in dienst genomen. Het uiteindelijke lot van de Banckert was te eindigen als doelschip tijdens een schietoefening in de Straat Madoera, september 1949.</p> <p class=\"note\">* De American-British-Dutch-Australian Command, beter bekend onder de afkorting ABDACOM, was een samenvoeging van de Amerikaanse, Britse, Nederlandse en Australische strijdkrachten in Oost-Azi&euml; om de Japanse invasie tegen te houden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: torpedobootjager van de Admiralenklasse</p> <p>Gebouwd: Burgerhout's Machinefabriek en Scheepswerf NV. Rotterdam, 1927-1929<br>Tewaterlating 14 november 1929<br>In dienst gesteld 14 november 1930<br>Uit dienst gesteld 2 maart 1942<br><br>Waterverplaatsing 1680 ton<br>Afmetingen: 98,1 x 9,5 meter<br>Bemanning: 149 koppen<br><br>Machinevermogen: 31.000 pk<br>Snelheid: 34 knopen</p> <p>Bewapening: 4 x 120 mm kanon<br>1 x 75 mm kanon<br>4 x 1 40 mm mitrailleur<br>4 x 1,27 cm Browning MG</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}