{
  "id": "153",
  "code": "ss-central-america",
  "name": "SS Central America",
  "type": "wreck",
  "lat": "32.8000000",
  "lon": "-71.0000000",
  "location": "High sea, North Carolina",
  "firstdate": null,
  "firstyear": "1852",
  "firstyearend": null,
  "lastdate": "1857-09-11",
  "lastyear": "1857",
  "lastyearend": null,
  "country": "Verenigde Staten",
  "countrycode": "US",
  "author": "Will Brouwers",
  "created_on": "2010-04-12 00:00:00",
  "modified_on": "2025-06-19 12:38:19",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Operated by the United States Mail Steamship Company, the legendary S.S. Central America is launched. Originally named, S.S. George Law. The SS Central America made 43 round trips between New York City and Panama. Each leg of the voyage usually took between 19 to 24 days to complete. The Central America transported an estimated one-third of the entire California Gold Rush output. That one-third was valued at the time at approximately $150 million.</p> <h2>Sinking</h2> <p>On September 3, 1857: the Central America left Aspinwall (now Col&oacute;n), Panama carrying 476 passengers, 102 crew members and over three tons of gold. On Friday, September 11, 1857: in the second day of a hurricane the ship sprang a leak at 9 a.m. Passengers were ordered to assist the crew in bailing. Without power, the ship was carried along with the storm, so the strong winds would not abate. The next morning, two ships were spotted, including the brig Marine. 153 people, primarily women and children, managed to make their way over in lifeboats.</p> <p>The ship sank at about 8 p.m. on Saturday, September 12, drowning a total of 426 passengers and crew, including Captain William Lewis Herndon.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000291.jpg\" alt=\"Drawing of the SS Central America sinking at sea\" width=\"576\" height=\"485\"></figure> <h2>Cargo</h2> <p>The precious cargo included approximately 5,200 recently-minted $20- denomination (\"Double Eagle\") gold pieces produced in 1857 at the San Francisco Mint. The gold for these coins was mined during the California Gold Rush. There also was a much smaller quantity of other historic gold coins that circulated in the Wild West. At the time of her sinking, the Central America carried gold then valued at approximately $2 million USD. The loss shook public confidence in the economy, and contributed to the Panic of 1857.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000292.gif\" alt=\"SS Central America\"> <figcaption class=\"img-description\">Part of the Californian gold from the cargo.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Three-masted, sidewheel steamship, length 272 feet.</p> <p>The Central America transported an estimated one-third of the entire California Gold Rush output to the East. That one-third was valued at the time at approximately $150 million.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000293.jpg\" alt=\"dark drawing of the side of a ship\"> <figcaption class=\"img-description\">SS Central America.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The ship was located by the use of Bayesian search theory and a remotely operated vehicle (ROV) operated by the Columbus-America Discovery Group of Ohio, that was sent down on 11 September 1987.</p> <p>Significant amounts of gold and artifacts were recovered and brought to the surface by another ROV built specifically for the recovery. Tommy Thompson led the group. Thirty-nine insurance companies filed suit, claiming that because they paid damages for the lost gold, they had the right to it. The team that found it argued that the gold had been abandoned. After a legal battle, 92% of the gold was awarded to the discovery team in 1996. The total value of the recovered gold was estimated at $100-150 million. A recovered gold ingot weighing 80 pounds sold for a record $8 million USD and was recognized as the most valuable piece of currency in the world at that time</p> <h2>Bayesian search theory</h2> <p>The usual procedure is as follows: Formulate a number of hypotheses about what happened to the vessel. Corresponding to each hypothesis construct a probability distribution for the location of the vessel. Formulate a number of hypotheses about what happened to the vessel. Construct a probability distribution for actually finding an object in location X, if it really is in location X. In an ocean search, this is usually a function of water depth in shallow water your chances of finding an object are good if you are looking in the right place. In deep water your chances are reduced. Combine the above information coherently to produce an overall probability distribution. (Usually this simply means multiplying the two distributions together.) This gives the probability of finding the vessel by looking in location X, for all possible locations X. (This is like a contour map of probability). Construct a search path which starts at the point of highest probability and 'scans' over high probability areas, then intermediate probabilities, then the low probability areas. Revise all the probabilities continuously as you search, i.e. if you have searched location X then the probability that the vessel is there is greatly reduced (though not usually zero) and the probabilities of all other locations must be increased.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}