{
  "id": "280",
  "code": "the-atocha",
  "name": "The Atocha",
  "type": "wreck",
  "lat": "24.7670000",
  "lon": "-82.0000000",
  "location": "Dry Tortuga, Verenigde Staten",
  "firstdate": null,
  "firstyear": "1620",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1622",
  "lastyearend": null,
  "country": "Spanje",
  "countrycode": "ES",
  "author": "Will Brouwers",
  "created_on": "2011-08-30 00:00:00",
  "modified_on": "2025-06-19 16:23:22",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Atocha had made only one previous voyage to Spain, during which her mainmast was burst, and had to be replaced. In 1622 the Atocha was one of 28 in Spains Tierra Firme flota, or Mainland fleet, which formed part of the convoy that carried the Americas to Europe. After a delay of 6 weeks the fleet departure for Spain on the 4th of September from Havanna to Spain.</p> <p>The heavily armed Atocha Almirante, or rear guard, of the flota, following the others to prevent an attack from behind the fleet. On September 6, the Atocha was driven by hurricane to the reefs near the Dry Tortugas (Florida) about 56 kilometers west of Key West.</p> <p>The Nuestra Se&ntilde;ora de Atocha sank with 265 people onboard. Only five - three sailors and two slaves - survived by holding on to the stump of the mizzenmast, which was the only part of the wrecked galleon that remained above water. Rescuers tried to enter the drowned hull, but found the hatches tightly battened. The water depth, at 55 feet, was too great to allow them to work to open her. They marked the site of her loss and moved on to rescue people and treasure from Santa Margarita and Nuestra&nbsp;Se&ntilde;ora del Rosario, other ships also lost in the storm. On October 5th a second hurricane came through, and further destroyed the wreck of the Atocha.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000532.jpg\" alt=\"model of a sinking ship in a wild sea\"></figure> <h2>Cargo</h2> <p>24 tons of silver bullion in 1038 ingots, 180,000 pesos of silver coins, 582 copper ingots, 125 gold bars and discs, 350 chests of indigo, 525 bales of tobacco, 20 bronze cannon and 1,200 pounds of worked silverware. To this can be added items being smuggled to avoid taxation, and unregistered jewelry and personal goods; all creating a treasure that could surely rival any other ever amassed.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000529.jpg\" alt=\"Gold bar from the wreck.\"> <figcaption class=\"img-description\">Gold bar from the wreck.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000531.jpg\" alt=\"Silver reales from the Atocha.\"> <figcaption class=\"img-description\">Silver reales from the Atocha.</figcaption> </figure> <h2>Discovery</h2> <p>The Atocha is discovered by the American treasure hunter Mel Fisher. He and his team searched the sea bed for the Atocha for 16 years. The Atocha wreck and its mother lode of silver, gold and emeralds was finally discovered on July 20, 1985.</p> <p>In the vicinity&nbsp;more wrecks were discovered from the same catastrophy. Fisher had earlier recovered portions of the wrecked cargo of the sister ship Santa Margarita in 1980. And a few years later the Tortuga wreck was discovered.</p> <p>In June 2011, treasure divers from Mel Fisher's Treasure found an antique emerald ring believed to be from the Spanish boat. It is said the ring is worth an estimated $500,000. The ring was found 35 miles from Key West, along with two silver spoons and other artifacts. The stern castle has never been found.</p> <h2>Mint from the Spanish colonial time</h2> <p>Cobs are the original \"treasure coins.\" Struck and trimmed by hand in the 16th century till 18th century at Spanish mints in Mexico, Peru, and Colombia (among others), silver and gold cobs are crude, nearly all with a cross as the central feature on one side and either a coat-of-arms (shield) or a tic-tac-toe-like \"pillars and waves\" on the other side. Silver cobs are known as \"reales\" and gold cobs are known as \"escudos,\" with two 8 reales (about 27 grams each) equaling one escudo. Some cobs were struck with a date, and most show a mintmark and an initial or monogram for the assayer, the mint official who was responsible for weight and fineness. Size and shape were immaterial, which means that most cobs are far from round or uniform in thickness. Cobs were generally accepted as good currency all around the world, and were the exact coins pirates referred to as \"pieces of eight\" (8 reales) and \"doubloons\" (any gold cobs but originally 2 escudos). Their design and history have made cobs a very popular choice for jewelry.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><div>A galleon was a large, multi-decked sailing ship used primarily by European states from the 16th to 18th centuries. Built in 1620 in Havanna for the Spanish crown.</div> <div>Length : 112 ft</div> <div>Beam : 34</div> <div>Draft : 14 ft</div> <div>550 tons</div> <div>Rigging : square-rigged fore and mainmasts, and a lateen-rigged mizzenmast. <figure class=\"img-wrapper\"><img src=\"/photos/l/00000528.jpg\" alt=\"Impression of a galleon.\" height=\"480\"> <figcaption class=\"img-description\">Impression of a galleon.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000530.jpg\" alt=\"The Atocha\"> <figcaption class=\"img-description\">Spanish Galleon.</figcaption> </figure> </div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://atocha.com/\">History of the Atocha.</a></li><li><a href=\"https://youtu.be/UarOFggLqMg\">The Sinking of the Galleon Atocha, 1622 - The Model - YouTube.</a></li><li><a href=\"https://youtu.be/44eNjpAFmJ4\">Mel Fisher's Treasures Artifact Check-In. - YouTube.</a></li><li><em>Tagging artefacts of the Atocha.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}