{
  "id": "2648",
  "code": "paragon-dalette",
  "name": "Paragon d'Alette",
  "type": "wreck",
  "lat": "5.8924708",
  "lon": "-55.1136017",
  "location": "Paramaribo, Suriname",
  "firstdate": null,
  "firstyear": "1666",
  "firstyearend": null,
  "lastdate": "1667-01-31",
  "lastyear": "1667",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-09-27 11:13:04",
  "modified_on": "2025-07-11 17:56:46",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In het laatste jaar van de Tweede Engelse oorlog werd een eskader o.l.v. Abraham Crijnssen uitgezonden door de Zeeuwse admiraliteit. De Zeeuwen wilde de oorlog naar de Cariben brengen om hun belangen daar veilig te stellen en door Engelsen bezette Zeeuwse koloni&euml;n te heroveren.</p> <p>Met dit uitgebreid mandaat vertrok Crijnssen op 30 december 1666 met 7 schepen naar West Indi&euml;.</p> <table>  <tr> <td><strong>schip</strong></td> <td><strong>type</strong></td> <td><strong>kanonnen</strong></td> <td><strong>kapitein</strong></td> </tr> <tr> <td>De Zeelandia</td> <td>fregat</td> <td>34</td> <td>A. Crijnssen</td> </tr> <tr> <td>West Cappelle</td> <td>fregat</td> <td>28</td> <td>S. Lonck</td> </tr> <tr> <td>Zeeridder</td> <td>fregat</td> <td>38</td> <td>P. Mauregnault</td> </tr> <tr> <td>Prins te Paard</td> <td>jacht</td> <td>14</td> <td>S. Le Sage</td> </tr> <tr> <td>Aardenburg</td> <td>fluit</td> <td>?</td> <td>A. Trouwers</td> </tr> <tr> <td>West Souburg</td> <td>hoeker</td> <td>6</td> <td>R. Bastaert</td> </tr> <tr> <td>?</td> <td>snauw</td> <td>?</td> <td>H. Adriaensen</td> </tr>  </table> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002827.jpg\" alt=\"schilderij van de vloot onder Crijnssen voor het vertrek naar West-Indi&euml;\"> <div class=\"img-source\">Beeldbank Zeeland, recordnr. 31573</div> <figcaption class=\"img-description\">De vloot onder Crijnssen voor het vertrek naar West-Indi&euml;</figcaption> </figure> <p><strong>Verovering Suriname</strong><br>Op 25 februari 1667 bereikten Crijnssen het huidige Paramaribo waar toen een Engels bezetting lag in het fort Willoughby (de naam van de net overleden Engelse gouverneur van Brits West Indi&euml;).</p> <p>Na een korte beschieting van het fort gaf de Engelse gouverneur William Byam zich over. en op 6 maart werd de gehele kolonie overgedragen aan Crijnssen. Crijnssen doopte het fort om in Fort Zeelandia en de nederzetting Nieuw Middelburg (Paramaribo). De bezetting bestond uit 125 man en 14 Engelse kanonnen.</p> <p>T<strong>weede eskader</strong></p> <p>Een kleine maand (januari 1667) na Crijnssen vertrok een tweede eskader uit Zeeland richting West Indi&euml;. Het kleine eskader o.l.v. kapitein Boudewijn Keuvelaer bestond uit het fregat Vissersherder, een bevoorradingsschip en het adviesjacht De Paragon (Diamant) was onderdeel van dit tweede eskader.</p> <p>Ceuvelaer werd door Crijnssen naar de kolonie Berbice gezonden. Daar bleek de Engelse aanval afgeslagen. Op 20 april kwam ook Crijnssen daar aan. Samen voeren ze verder naar Tobago dat ook weer werd herbezet. Met Franse hulp werd besloten de Engelse vloot aan te vallen bij het eiland Nevis.</p> <p>Op papier was de geallieerde vloot even sterk als de Engelse vloot (18 schepen). De zeeslag vond plaats op 19 mei 1667. In werkelijkheid vielen alleen de Zeeuwse schepen aan. De Franse - vooral ingehuurde bewapende koopvaarders- bleven afzijdig. De Engelsen verloren weliswaar 2 schepen maar het gevecht werd spoedig afgebroken. Diezelfde dag nog werd de Paragon d'Aletta naar het vaderland gezonden om de Staten van Zeeland te informeren over de gang van zaken in West Indi&euml;. Deze missiven zijn tegenwoordig zoek maar hebben een rol gespeeld in de onderhandelingen met de Engelsen over vrede in Breda.</p> <p>De Paragon stak in juli weer over naar Suriname. Bij aankomst in Paramaribo zonk ze voordat de lading gelost kon worden in de Suriname rivier.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Goslinga C. C. (1971).<br /><em>The Dutch in The Caribbean and on the Wild Coast: 1580 - 1680.</em><br />Gainesville, Florida: University of Florida Press.</li><li>Herman Daniël Benjamins en Joh. F. Snelleman (red.).<br /><a href=\"https://www.dbnl.org/tekst/benj004ency01_01/benj004ency01_01.pdf\">Encyclopaedie van Nederlandsch West-Indië.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}