{
  "id": "875",
  "code": "tango-maru-toendjoek-rendsburg",
  "name": "Tango Maru",
  "type": "wreck",
  "lat": "-7.7974436",
  "lon": "114.9131470",
  "location": "Northwest Bali, Indonesië",
  "firstdate": null,
  "firstyear": "1925",
  "firstyearend": null,
  "lastdate": "1944-02-25",
  "lastyear": "1944",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Will Brouwers",
  "created_on": "2019-11-04 11:48:34",
  "modified_on": "2025-02-06 11:58:51",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het oorspronkelijk Duitse schip <em>Rendsburg</em> werd op 10 mei 1940 in Nederlands-Indi&euml; in beslag genomen.</p> <p>Van de 19 Duitse vrachtschepen in Nederlands Indi&euml; werden er 18 geconfisqueerd nadat een alerte PTT- telegraaf medewerker een gecodeerd Duits telegram (d.d. 9 mei 1940) had onderschept.</p> <p>De <em>Rendsburg</em> werd omgedoopt tot <em>Toendjoek</em>. Het schip werd afgezonken op 2 maart 1942 als een blokkade in de haven van Tandjung Priok. Ze werd op 12 augustus gelicht door de Japanse marine. Het vrachtschip werd gerepareerd en omgedoopt tot T<strong><em>ango Maru</em></strong>.</p> <p>Ze werd gebruikt voor het vervoer van dwangarbeiders en krijgsgevangenen. Op 24 augustus 1944 vertrok ze uit Surabaya naar Ambon samen met het troepenschip <em>Ryusei Maru</em> in konvooi beschermd door twee mijnenvegers. Aan boord waren Javaanse dwangarbeiders en geallieerde krijgsgevangenen.</p> <p>Op 25 februari was Tango Maru 30 mijl ten noorden van Bali, terwijl hij werd aangevallen door de Amerikaanse onderzee&euml;r <em>Rasher</em>. <em>De Rasher</em> torpedeerde de Tango Maru en bracht op dezelfde dag nog de <em>Ryusei Maru</em> tot zinken. Het resultaat meer dan 3.500 geallieerde slachtoffers op de Tango Maru en 4.998 Japanse soldaten op de Ryusei Maru. Slechts 500 Javanen hebben de aanval overleefd.</p> <p>Duizenden geallieerde krijgsgevangenen en Javanen werden vervoerd in schepen die <em>Hell schepen</em> werden genoemd. Soms bracht het hen van het ene eiland naar het andere voor werk gerelateerde doeleinden, bij andere gelegenheden waren krijgsgevangenen onderweg van het bezette gebied naar het Japanse thuisland.</p> <p><strong>Hell schip<br></strong>Hell schip is een schip met extreem onmenselijke levensomstandigheden. Het verwijst tegenwoordig in het algemeen naar de schepen die door de Japanse Keizerlijke Marine en het Japanse Keizerlijke Leger worden gebruikt om geallieerde krijgsgevangenen en <em>romusha's</em> (Aziatische dwangarbeiders) te vervoeren uit o.a. Nederlands-Indi&euml;, de Filippijnen, Hong Kong en Singapore. De krijgsgevangenen werden naar Japan, Taiwan, Manchukuo, Korea, de Molukken, Sumatra, Birma of Siam gebracht om als dwangarbeid te worden gebruikt.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Vulcan &amp; Stettin, Hamburg 1925<br>Eigenaar: Deutsche Australische Dampfschiffs Gesellschaft and Hamburg-Amerika Linie (1925-1940) <br>Nederlandsch Indische Maats. Voor Zeevaart n.v. (1940-1942) Imperial Steamship Co <br>Japanese Government (1942-1944)</p> <p>+ 3000 slachtoffers</p> <p>KNIL soldaten en Javaanse dwangarbeiders. Een aantal is te vinden op de site van de <a href=\"https://oorlogsgravenstichting.nl/zoeken?section%5B%5D=persons&amp;q=Tango+maru\">oorlogsgraven stichting</a></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>450 &frac14; voet (137,2 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>58 voet (17,7 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>24 &frac12; voet (7,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>6200 ton</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://en.wikipedia.org/wiki/Tango_Maru\">Tango Maru Wikipedia.</a></li><li><em>Death on the Hell Ships, by Gregory F. Micheno, and published by Pen and Sword. Ltd. (Cited from: http://www.militarian.com/threads/japanese-hell-ships-pow-deaths.306/).</em></li><li><a href=\"https://oorlogsgravenstichting.nl/zoeken?section%5B%5D=persons&amp;q=Tango+maru\">oorlogsgravenstichting.nl.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}