{
  "id": "2415",
  "code": "zeeslag-manila-baai-1600",
  "name": "zeeslag Manila baai",
  "type": "site",
  "lat": "14.0669170",
  "lon": "120.5183029",
  "location": "Fortune island, Filipijnen",
  "firstdate": null,
  "firstyear": "1600",
  "firstyearend": null,
  "lastdate": "1600-12-14",
  "lastyear": "1600",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Will Brouwers",
  "created_on": "2021-02-02 17:19:06",
  "modified_on": "2025-06-12 18:01:04",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>Wat er aan voorafging</strong><br>Olivier van Noort was leider van een expeditie die vertrok 13 september 1598. Het doel van de expeditie was om een alternatieve route naar Indi&euml; te vinden die via Zuid Amerika zou gaan.<br>De vloot bestond uit vier schepen. Twee grote schepen van 150 last: <em><strong>De Mauritius</strong></em> (uit Rotterdam) en de <em><strong>Hendrik Frederik</strong></em> (Amsterdam). En twee jachten van elk 50 last: <em><strong>De Eendracht</strong></em> (Rotterdam) en <em><strong>De Hoop</strong></em> (Amsterdam).</p> <p><strong>Dwalen en dolen</strong><br>Het liep allemaal niet vlekkeloos. Na maanden tegenslag en oponthoud, ziekte en stormen bereikten ze in november de punt van Zuid Amerika. Het jacht de Eendracht hadden ze al moeten achterlaten (<a href=\"/eendracht-2-1598\">zie De Eendracht</a>). Een zware passage door de straat van Magelhaan zorgde er voor dat alleen de Mauritius samen met het jacht Eendracht nog over waren en aankwamen in de Grote Oceaan. De Fredrik Hendrik was toen ook verdwenen.</p> <p>Na de kust van Chili en Peru te hebben afgeschuimd staken ze de Stille Oceaan over naar Oost Indi&euml;. Althans dat was het plan,.</p> <p><strong>Aankomst in de Filipijnen</strong> <br>Olivier van Noort arriveerde eind oktober 1600 met De Mauritius en de Eendracht - in de baai van Manila. Manila was het hoofdkwartier van de Spaanse kroon in Oost Azi&euml;. Van Noort meende dat de komst van het zilver galjoen <em><strong>San Tomas</strong> </em>uit Mexico aanstaande was. Tevens was er druk verkeer vanuit China naar Manila. De twee Hollandse schepen konden kinderlijk eenvoudig Chinese jonken onderscheppen. Kortom ideale omstandigheden voor een kaper.</p> <p><strong>Manila maakt zich op voor de strijd</strong><br>De stad Manila werd op dat moment nauwelijks verdedigd. Schepen en soldaten waren elders in de archipel ingezet. Gouverneur de Cello benoemde in allerijl de jurist Antonio De Morga tot bevelhebber die de verdediging moest organiseren. De Morga was geen militair. Het duurde een hele maand voor hij twee grote handels galjoenenb gevechtsklaar had gekregen.<br><em><strong>De&nbsp;San Diego</strong></em> zijn vlaggenschip werd voorzien van 14 nieuwe bronzen- en een aantal ijzeren kanonnen. De <em><strong>San Bartolom&eacute;</strong></em> was de vice-admiraal met als bevelvoerende Juan de Alceda. Voorts was er sprake van een derde kleiner schip en een armada aan kleinere vaartuigen met inheemse hulptroepen.</p> <p><strong>Gevecht 14 december 1600</strong> <br>Uiteindelijk viel De Morga op 14 december 1600 aan. Uit de archieven in het Casa de India blijkt dat de Morga&rsquo;s offici&euml;le ronkende verslag nogal afwijkt van Spaanse ooggetuigen verslagen. Allereerst was het schip, De San Diego, slecht in balans. Het schip had veel te veel mensen aan boord bronnen spreken van 500.Ook zeer vooraanstaande Spaanse edelen en clericalen. Ook was een deel van de lading nog aan boord en stond het dek vol. Samen met de 14 extra kanonnen bleek het schip veel te diep te liggen. De Morga negeerde de problemen door tijdsdruk of overmoed. In die toestand liep de San Diego in de nacht de haven uit. Tot verbazing van de vice-admiraal die daarop ook het anker lichtte.</p> <p>In de ochtend kwam de San Diego in de buurt van De Mauritius. De Morga gaf bevel tot het afgeven van een salvo. Tot overmaat van ramp konden de zware kanonnen niet worden afgevuurd omdat de geschutpoorten onder water lagen. Het schip maakte al water.</p> <p>Van Noort ondertussen zag de vijand net op tijd op zich af komen en moest in allerijl de ankers kappen en in zee steken. Hij herstelde zich snel en kon meteen een salvo laten afvuren dat doel trof. De San Diego werd beschadigd.</p> <p>Van Noort draaien en zelfs een tweede salvo afvuren dat ook doel trof. Maar de San Diego was niet te stuiten ze lag op ramkoers met de Mauritius. Ze klspte met de boeg en voorsteng op de Mauritius ter hoogte van het achterdek. De twee schepen kwamen vast te zitten in een lastige positie haaks op elkaar. De Mauritius met slechts 54 man aan boord stond op het punt door de overmacht aan Spanjaarden overmeesterd te worden. Door gebrek aan leiderschap sprongen er maar zo'n 40 Spanjaarden op het Hollandse dek. Die werden vanonder het boevennet door de verschanste Hollanders fel bestookt . De Hollanders raakten in paniek. Van Noort gaf bevel de lont in het kruitvat te steken. En er brak inderdaad brand uit. Nu raakte de Spanjaarden in paniek en trokken terug. De Morga weer bij zinnen vreesde zijn schip te verliezen als de Mauritius zou ontploffen en gaf bevel de enterlijnen te kappen.</p> <p>Helaas voor hem. Eenmaal los van de Mauritius zonk De San Diego meteen als een baksteen. Op de Mauritius wist men de brand echter onder controle te krijgen en weg te vluchten. De Mauritius wist Borneo te bereiken en uiteindelijk zelfs Rotterdam.</p> <p><strong>De Eendracht</strong><br>Hoe verging het de Eendracht? Nadat De Morga met zijn schip de Spaanse haven had verlaten volgde de Vice admiraal Alcega zijn voorbeeld. Hij zag buitengaats dat De Morga in gevecht was met Van Noort en besloot door te varen om de Eendracht aan te vallen.</p> <p>De Eendracht daarentegen werd door de Spaanse vice admiraal ingehaald en overmeesterd. 19 man werden gevangen genomen en de kapitein Lambert van Biest sneuvelde.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Jorge Álvarez.<br /><a href=\"https://www.labrujulaverde.com/en/2019/05/the-sinking-of-the-san-diego-the-spanish-galleon-that-carried-japanese-mercenaries-to-stop-a-dutch-invasion/\">The sinking of the San Diego, the Spanish galleon that carried Japanese mercenaries to stop a Dutch invasion.</a></li><li>Noort, Olivier van,<br /><em>Beschrijvinghe vande voyagie om de geheelen wereldt Cloot ghedaen.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}