{
  "id": "1322",
  "code": "ouwerkerk-1626",
  "name": "Ouwerkerk",
  "type": "wreck",
  "lat": "22.1982132",
  "lon": "113.6315918",
  "location": "Macau, ter hoogte , China",
  "firstdate": null,
  "firstyear": "1626",
  "firstyearend": null,
  "lastdate": "1627-06-10",
  "lastyear": "1627",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-05-25 12:28:23",
  "modified_on": "2025-07-02 11:58:10",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het jacht de <em><strong>Ouwerkerk</strong></em> vertrok op 3 mei 1626 uit Texel en kwam op 18 april 1627 in Batavia aan. Op 12 mei 1627 is het vertrokken van Batavia naar Taijouan: het schip de Heusden en de jachten Sloten, Ouwerkerck, Queda en Cleen Heusden. (Dagr. Bat. bl. 316). De commandant van de vloot was Pieter Nuits, benoemd tot Gouverneur van Taiwan.</p> <p>De Slooten, Ouwerkerck, Cleijn Heusden en Queda werden op 28 juli 1627 uitgezonden om te jagen op Portugese schepen, die vanuit Macau naar Japan zouden zeilen.<br><br><strong>Verbrand</strong></p> <p>Tijdens een confrontatie met Portugese schepen (Fusto's) in de baai bij het eiland Lamo werd De Ouwerkerk ge&euml;nterd. De bemanning heeft het kruit inbrand gestopen en vele Portugezen kwamen hierbij om. Het jacht dreef vervolgens op een rif:<br><em>naer ick kan bemercken is 't Jacht tegens eenich riff comen vast te sitten; sij hebben naer 't jacht verbrandt was noch eenige stucken geschuts met duijckers daerwt becoomen</em></p> <p>Achttien man werden gevangen genomen en het geschut overgenomen. (Gen. Miss. 6 januari 1628).</p> <p>Volgens Res. Taijouan 6 november 1627 was het jacht Cleen Heusden toen al in Taijouan terug; de Ouwerkerck is echter nooit weer terecht gekomen: \"Van Teijouhan sijn uijt cruijssen gesonden, omtrent Lamo ende Pedra Branca, de jachten Ouwerkerck, Slooten, Cleen Heusden ende Queda; maer hebben gants niet verricht. 't Jacht Ouwerkerck is niet weeder gekeert; van de chineesche roovers hebben verstaen dat Ouwerkerck omtrent Maccauw des nachts door eenige Portugeesche fusten overrompelt ende verbrant is; achttien coppen souden daervan gevangen, gelijck mede 't geschut becomen hebben, sijnde 't resterende volck alt'samen verongeluckt.\" (Gen. Miss. 6 januari 1628</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Piers, Jouke</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>76</td></tr><tr><th scope=\"row\">Tonnage</th><td>100 ton (50 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>bronnen</strong></p> <p>... \"Van Teijouhan sijn uijt cruijssen gesonden, omtrent Lamo ende Pedra Branca, de jachten Ouwerkerck, Slooten, Cleen Heusden ende Queda; maer hebben gants niet verricht. 't Jacht Ouwerkerck is niet weeder gekeert; van de chineesche roovers hebben verstaen dat Ouwerkerck omtrent Maccauw des nachts door eenige Portugeesche fusten overrompelt ende verbrant is; achttien coppen souden daervan gevangen, gelijck mede 't geschut becomen hebben, sijnde 't resterende volck alt'samen verongeluckt.\" (Gen. Miss. 6 januari 1628).</p> <p>Het jacht Ouwerkerck is ontrent Maccau van 5 galliotten, daerop toegemaeckt, besprongen; het hadde boven los cruijt gestroeijt dat als sij geentert wierden in den brant verden gesteecken, daerdoor de galliotten met verlies van veel volck mosten afleggen doch den brant gedaen zijnde ende haer zelven wat gerepareert hebbende, sijn alle gelijck hem aen boort gecomen ende soo veel volcx overgesmeeten dat sij 't selve verovert souden hebben ende alsoo Sr Ketting met haer van 't quartier sprack dat alreede gegeven was, is van een Portugees doorsteecken; het ander volck dit siende, sij weder om laege gesprongen en hebben het cruijt in brant gesteecken soo datter seer veel Portugijsen sijn gebleven ende evenwel noch tusschen 20 30 duijtschen in Maccau gevangen gebracht. Dus vertellen; de Poortugijsen; naer ick kan bemercken is 't Jacht tegens eenich riff comen vast te sitten; sij hebben naer 't jacht verbrandt was noch eenige stucken geschuts met duijckers daerwt becoomen soo dat Jan gadt niet weijnigh roncqueert\" (Miss. Opperhoofd Hirado dd. 12 augustus 1628.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91368\">DAS 0330.1.</a></li><li>Hendrik Hamel web.<br /><a href=\"http://www.hendrick-hamel.henny-savenije.pe.kr/Dutch/ouwerkrk1.htm\">Het jacht Ouwerkerck.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}