{
  "id": "459",
  "code": "middelburg-1619",
  "name": "Middelburg",
  "type": "wreck",
  "lat": null,
  "lon": null,
  "location": "Atlantische Oceaan",
  "firstdate": null,
  "firstyear": "1619",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1625",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Annaliese Dempsey",
  "created_on": "2014-04-07 00:00:00",
  "modified_on": "2025-06-22 11:57:48",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De '<em>Middelburg'</em> maakte twee retourreizen in haar bestaan.</p> <p>Ze vertrok van Batavia 28-1-1625 samen met de Gouda (commandeur Reyersen) en Hollandia naar Nederland. Schipper op de Hollandia was de beroemde Willem Bontekoe wiens journaal bewaard is gebleven.</p> <p><strong>Storm<br></strong>1500 km ten oosten van Madagaskar werden de drie schepen getroffen door een zeer zware storm. Nadat de storm was geluwd, waren alleen de Middelburg en de Hollandia over. De Gouda was vergaan. Met een grote peperwolk drijvend op de golven als stille getuige. De Hollandia en Middelburg hadden haar grote mast verloren. Men besloot om Madagaskar aan te doen om daar reparaties uit te voeren.</p> <p><strong>Madagaskar<br></strong>Men verbleef daar ongeveer 6 maanden.&nbsp;Er is een bericht achtergelaten door de bemanning in de vorm van een poststeen. Een inscriptie op de plaatselijke rotsen De poststeen die de bemanning van de Middelburg achterliet, vermeldt haar aankomstdatum, vertrekdatum, haar schipper en het feit dat ze bij aankomst geen mast had.</p> <p><strong>Verdwenen</strong><br>De laatste vermelding van Middelburg is afkomstig uit een brief die onder een andere poststeen bij Kaap de Goede Hoop in Zuid-Afrika is achtergelaten. De brief is geschreven door de bemanning en beschrijft de storm en de maandenlange reparaties die in Madagaskar hebben plaatsgevonden. De brief vermeldt dat de bemanning van plan is om naar Sint-Helena te varen op weg naar huis in Patria, maar alleen de Hollandia bereikte de thuishaven.</p> <p>De schipper van de Hollandia, Willem Bontekoe, vermoedde na thuiskomst dat de Middelburg en haar bemanning het slachtoffer waren geworden van twee Portugese piraten die voor anker lagen bij Sint-Helena, maar helaas is er vandaag de dag geen hard bewijs bekend over het lot van het schip, of haar laatste rustplaats.<a href=\"https://archive.org/details/iournaeloftegede00bont/page/74/mode/2up?q=Middelburg\">&sup1;</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Middelburg 1619 (<a href=\"/Built:%201619,%20wharf%20in%20Middelburg%20%20%20Tonnage:%20700%20ton,%20350%20last%20%20Master%20on%20final%20voyage:%20Jan%20Dyck%20van%20Vlissingen%20a%20primary%20source,%20namely%20the%20cargo%20list%20from%20her%20final%20voyage,%20written%20and%20signed%20in%20Batavia,%20lists%20her%20captain%20as%20Dyck).\">lijst liquidatie van timmering 1619</a>)<br>Tonnage: 700 ton, 350 last</p> <p>Schipper op haar laatste reis was Jan Dyck van Vlissingen</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Documentaires over VOC-poststenen<br></strong>In 2012 werden twee documentaires over de VOC-poststenen geproduceerd, waaronder de steen die door de bemanning van de Middelburg werd gemaakt.</p> <p><iframe src=\"https://player.vimeo.com/video/81197251\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>De eerste documentaire werd gemaakt door een Nederlands team. Het project was bedoeld om de gedeelde geschiedenis van Nederland, Zuid-Afrika en Madagaskar internationaal onder de aandacht te brengen door het verhaal van dit unieke stukje Nederlands-Indische geschiedenis te delen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Miller, Russell, 1981. De Oostindievaarders. Amsterdam: Time-Life Boeken, 1981. - 176 p., [nl] - ISBN90-6182-461-3.</em></li><li><em>NA-1.11.01.01-551, Lijst van alle zoodanige Schepen.</em></li><li>Bontekoe, Willem Ysbrantsz.<br /><a href=\"https://www.dbnl.org/tekst/nijg001jour01_01/nijg001jour01_01_0023.php#23\">Journael ofte gedenkwaardige beschrijving van de oostindische reise van Willem Ysbrandtsz. Bontekoe van Hoorn.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}