{
  "id": "15",
  "code": "anna-maria-1693",
  "name": "Anna Maria",
  "type": "wreck",
  "lat": "59.1286703",
  "lon": "18.4013257",
  "location": "Dalarö, Zweden",
  "firstdate": null,
  "firstyear": "1693",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1709",
  "lastyearend": null,
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Peter Lunshof",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2025-06-18 21:54:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Een bekend wrak</h2> <p>De haven van Dalar&ouml; nabij Stockholm was sinds het einde van de 15e eeuw een handelshaven, en mogelijk zelfs eerder. Een wrak op de bodem van deze haven is al lange tijd bekend bij de lokale bevolking. Het werd het <em>Saltskutan </em>(Zoutschip) genoemd naar de vermeende lading toen het zonk. Dit suggereert een lange orale tradities. Een andere lokale traditie vertelt dat het schip in brand vloog toen de bemanning op de wal was om bier te drinken.</p> <p>Een inspectie toonde aan dat het mogelijkerwijs om een wrak uit de late 17e of vroege 18e eeuw ging. Het was een vrij groot schip met een gedeeltelijk bewaard gebleven lading van gezaagd hout. Het was duidelijk dat het schip zwaar beschadigd was door vuur.</p> <p>Onderzoek werd in de jaren '80 van de 20e eeuw uitgevoerd op het schip. Het wrak werd door middel van dendrochronologie gedateerd. De scheepsromp was van eiken maar dit kon niet gedateerd worden. Delen van de lading konden geanalyseerd worden en deze werden rond 1700 gedateerd. Dit leidde tot archiefonderzoek om de identiteit van het schip te bepalen.</p> <h2>Archiefonderzoek</h2> <p>Een schip dat de <em>Anna Maria</em> heette komt in de archieven van Stockholm over een rechtzaak uit 1709 voor. Een brand was uitgebroken op het Zweedse fluitschip <em>Anna Maria</em> uit Stockholm terwijl de bemanning van boord was. De bestemming van het schip was Lissabon in Portugal, maar het kwam vast te zitten in het ijs en moest in de haven van Dalar&ouml; wachten op beter weer.</p> <p>De meeste bemanningsleden waren naar huis gestuurd. Een paar mannen bleven aan boord van de <em>Anna Maria</em> om de wacht te houden. De winter van 1708-1709 was extreem koud en de mannen leden hier waarschijnlijk onder; een vuur werd in de kombuis brandend gehouden. Op een dag waren bemanningsleden van een ander schip in de buurt uitgenodigd voor een maaltijd op de <em>Anna Maria</em>. Hierna gingen de bezoekers en de bemanning van de <em>Anna Maria</em> naar de wal om bier te drinken, omdat het bier op het schip bevroren was. Terwijl ze weg waren, vloog het schip in brand en er was niemand aan boord om er iets aan te doen.</p> <h2>Lading</h2> <p>De onderzoekers concludeerden dat dit schip een erg goede kandidaat is voor het wrak in de haven van Dalar&ouml;. Een ladinglijst die dit ondersteunt werd ook in de archieven gevonden. Terwijl het lag te wachten in het ijs, bevatte het schip 48 dozijn grenen planken, 46 platen koper, 1360 kilo ijzer in staven en 116 ton staal verpakt in 136 vaten. Duiken hebben uitgewezen dat dit type lading inderdaad aanwezig is in het wrak.</p> <h2>Archtergrond</h2> <p>Er werd nog meer informatie over het schip gevonden in de archieven. De <em>Anna Maria</em> was een Zweeds fluitschip dat rond 1693 in Amsterdam gebouwd is. In 1698 werd het schip terug verwacht uit de zouthaven van Torre de la Matta in het oosten van Spanje maar het werd vertraagd door een incident et een zogenoemd Barbarijs piratenschip, wat beschreven is in correspondentie tussen het Zweedse consulaat en Buitenlandse Zaken in Stockholm. De <em>Anna Maria</em> en een ander Zweeds koopvaardijschip, de <em>Stora Chirstoffer</em> uit Karlskrona, waren aangevallen door Noord Afrikaanse piraten. Het consulaat rapporteerde dat het schip 'zichzelf dapper verdedigde tegen twee grote Turken die eerloos op de vlucht sloegen'. Deze piraten werden vaak 'Turken' genoemd door de Europeanen, ook al kwamen ze doorgaans uit de omgeving van Algiers. Door dit incident raakte de kapitein van de <em>Anna Maria</em> zo erg gewond dat hij overleed in Cadiz (zie Ahlstr&ouml;m 1988, Diplomatica Portugallica vol. 14, rapport door Nicolas Simons aan Stockholm, 16 december 1697).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000039.jpg\" alt=\"3-D model van het wrak in situ \"> <div class=\"img-source\">Finnish Academy of Science and Letters</div> <figcaption class=\"img-description\">3-D model van het wrak in situ (door Harry Alopaeus)</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Tonnage: 274 last</p> <p>Archiefonderzoek heeft aangetoond dat het schip in Amsterdam gebouwd is in 1693 voor een consortium van 15 Zweedse reders. Oorspronkelijk werd het <em>Jufrouw Anna Maria</em> genoemd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001761.jpg\" alt=\"Part of an print depicting a flute by R. Nooms, ca. 165. full title: Binnenwater met een groot fluitschip van de zijkant gezien, een roeiboot en een aantal andere zeilschepen. signatuur RP-P-OB-20.574\"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">Deel van een prent die een fluit weergeeft door R. Nooms, ca. 1650.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Philip Boivie (Philip Bewe)</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>22</td></tr><tr><th scope=\"row\">Lengte</th><td>125 voet (38,1 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>26 &frac12; voet (8,1 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>27 &frac12; voet (8,4 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Er is geen grootschalige opgraving uitgevoerd op de vindplaats maar de aanwezigheid van het wrak en lokale kennis heeft ervoor gezorgd dat er archiefonderzoek en testduiken uitgevoerd zijn.</p> <p>Het schip vloog in brand in de winter van 1708-09 en zonk in de haven van Dalar&ouml;. De testduiken hebben aangetoond dat het achterschip bijna geheel verwoest is. De boeg en de voorkant van het schip zijn deels bewaard gebleven. Een deel van de lading planken is makkelijk zichtbaar.</p> <p>Het kon gezien worden dat de bovenste laag van de lading bestaat uit Zweeds grenen. In het ruim werden planken, koper en vaten gevonden. Geen spoor van het ijzer is gevonden. Grote delen van de zeebodem waren bedekt met een niet nader ge&iuml;dentificeerde concretie, wat het overblijfsel van geoxideerd ijzer zou kunnen zijn.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.abc.se/~pa/uwa/annamari.htm\">Flute ship Anna Maria.</a></li><li>Britt-Marie Petersen.<br /><a href=\"https://onlinelibrary.wiley.com/doi/10.1111/j.1095-9270.1987.tb00603.x\">The Dutch fluitship Anna Maria, foundered in Dalarö harbour in 1709.</a></li><li><em>Criminal case records of the Stockholm Municipal Court, 6 May 1709 (SSA) and the investigation records of the kämner court, 19 March 1709 (SSA).</em></li><li><em>Excerpts of minutes from the archives of Notary Adrian van Zanten, 29 November 1694.</em><br />The Amsterdam Notarial Archives (Gemeentearchief, Amsterdam).</li><li>Christian Ahlström (1988).<br /><em>Diplomatica Portugallica vol. 14.</em></li><li>The Finnish Academy of Science and Letters (1997).<br /><em>Looking for Leads.</em><br />The Finnish Academy of Science and Letters.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}