{
  "id": "2434",
  "code": "admiralengracht",
  "name": "Admiralengracht",
  "type": "wreck",
  "lat": "51.3532876",
  "lon": "3.1836319",
  "location": "'t Scheur, België",
  "firstdate": null,
  "firstyear": "1952",
  "firstyearend": null,
  "lastdate": "1956-03-15",
  "lastyear": "1956",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Tomas Termote",
  "created_on": "2021-02-10 08:19:34",
  "modified_on": "2025-06-12 18:21:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 15 maart 1956 verliet de Nederlandse kustvaarder Admiralengracht Antwerpen met bestemming Londen. Aan boord had hij een lading van 30 ton lood, 3 ton roestvrij staal, 225 ton ijzer en tinplaten. De reis over de Schelde tot Vlissingen verliep normaal, alsook doorheen het Wielingengebied. Ter hoogte van Zeebrugge doemde plots een dichte mist op en op 16 maart om 0.25 u besloot de kapitein het schip voor anker te leggen ten westen van de Zandboei. Aan boord werden de voorgeschreven mistsignalen gegeven met de scheepsbel. Vanuit westelijke richting kwam het Britse schip ss Dewsbury, dat eveneens bij het opvaren van de Wielingen in de dichte mist terechtkwam. De kapitein, die de radar observeerde, zag vooruit een echo, maar meende dat het die van de Zandboei was. ss Dewsbury bleef op het signaal doorvaren en rond 2.18 u zag de gezagvoerder recht vooruit een wit licht. Hij liet het stuur onmiddellijk hard over stuurboord gooien en de machines in volle kracht achteruit zetten. Niets zou baten en het 1700 ton zware vaartuig kwam in aanvaring met de voor anker liggende Admiralengracht. Dit gebeurde op 1,5 mijl ten noordoosten van de toenmalige Zeebrugse havendam. Admiralengracht werd aan de stuurboordzijde, ter hoogte van de achterkant van luik 1 geraakt en de boeg van ss Dewsbury drong door tot aan het luikhoofd. Nadat ss Dewsbury achteruit voer en losgekomen was, constateerde de stuurman dat er water door een groot gat in het ruim liep en er direct slagzij over stuurboord was. De kapitein gaf order om zwemvesten aan te doen en de stuurboordreddingsboot klaar te maken. Doordat de Admiralengracht een zeer bekwame bemanning had, slaagde die erin binnen zeer korte tijd een boot te water te laten zodat alle 12 opvarenden het zinkende schip konden verlaten. Ze hoorden de zware metaallading overgaan, gooiden de vanglijn los en lieten zich met de stroom wegdrijven. Het laatste dat men van de Admiralengracht zag, was het ankerlicht. Na enige tijd werden de inzittenden aan boord genomen van ss Dewsbury, een Engelse weekboot. De kapitein van dit schip was blijkbaar nog in shock en kon enkel tegen de kapitein en de loods van de Admiralengracht zeggen: &lsquo;I am very sorry.&rsquo; Volgens de stuurman waren de boten op de Dewsbury nog in de klampen en was niets ondernomen om hulp te verlenen. Over de verzorging was de geredde Nederlandse bemanning ook niet te spreken want pas na enige uren kregen ze van de wacht een kop thee en pas na 8 uur de gelegenheid om zich te wassen. In de namiddag van diezelfde dag werden ze te Vlissingen afgezet.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>ms Admiralengracht kwam rechtop te rusten met een slagzij van 35&deg; over stuurboord. De bodemdiepte varieerde tussen 9 en 11 m, maar de romp stond 3 m hoog en boven de brug was er slechts 4 m vrije zone tot de oppervlakte. Er hadden zich schuurputten gevormd tot 16 m diepte onder de boeg en het achterschip. De achterste mast stak bij laagwater boven de oppervlakte en het geheel vormde een groot navigationeel gevaar voor de kustscheepvaart.</p> <p>De opdracht om het wrak van ms Admiralengracht te ruimen werd oorspronkelijk gegeven aan de firma Kennedy &amp; Hunter uit Antwerpen in maart 1956. Hierbij moesten alle boven de bodem uitstekende delen van zowel lading als schip opgeruimd worden tot het &lsquo;miniem punt&rsquo; en dit tegen oktober van datzelfde jaar. Dit punt betrof een minimale zone van 8 m tussen het hoogste punt van de resten en de oppervlakte bij laagwater. De opdracht kon uiteindelijk niet worden uitgevoerd en er werd afstand gedaan van het contract in juli 1957. De bergingsfirma Van Gastel, die aan het werk was op de dichtbij gelegen ss Gorm, was snel genoeg om het contract voor de werken op ms Admiralengracht over te nemen. Hoewel er een grondige survey van het wrak werd uitgevoerd door duikers van Van Gastel leek het of de firma toch te veel voor haar rekening genomen hadden. Ze was ondertussen met de berging van ss Gorm en van een ander wrak bezig sinds 1955. Tegen maart 1959 constateerde de Hydrografie dat slechts 35% van ms Admiralengracht opgeruimd was; er staken nog resten boven de bodem van 2,6 m hoogte. In juni van dat jaar bevestigde Van Gastel dat er doorgewerkt was op de site en 60% verwijderd was. De opdracht zou binnen enkele maanden tot voltooiing gebracht worden. In 1960 ontstond er een twist tussen Van Gastel en de Dienst der Kust, want deze laatste beweerde dat er nog aanzienlijke, tot 1 m hoge, wrakresten boven de bodem uitstaken. Van Gastel protesteerde dat de dreg van het hydrografisch schip vele malen de bodem had geraakt en in feite onder het 8 m-minimumpeil was gezet en zodoende valse informatie doorgaf. Uiteindelijk werden geen werken meer op de site uitgevoerd omdat Van Gastel vond dat het &lsquo;miniem punt&lsquo; van 8 m bereikt was.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>12</td></tr><tr><th scope=\"row\">Vermogen</th><td>500 pk</td></tr><tr><th scope=\"row\">Lengte</th><td>173 &frac12; voet (52,9 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>29 &frac14; voet (8,9 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>13 voet (4 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>449 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De Tijdelijke Vereniging van Bergingswerken voerde in 1988 een survey uit op de site van ms Admiralengracht. Duikers Piet Lagast en Dirk van Mullem constateerden dat de hoogtes op de site varieerden tussen 1,8 en 0,7 m. Dit betekende dat de minimale diepte op het wrak 7,6 m was. De wrakstukken vormden nog een samenhangende lengteconstructie van ongeveer 60 m met 25 m resten verspreid in de breedte. De protonmeter op het onderzoeksschip Explorer bepaalde dat er nog 80 &agrave; 90 ton ijzer op de plaats aanwezig was. We mogen dus aannemen dat er nog een groot deel van ms Admiralengracht op de plaats overblijft. Na de survey werd het niet nodig geacht om de overblijvende resten te verwijderen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}