{
  "id": "295",
  "code": "hoorn",
  "name": "Hoorn",
  "type": "wreck",
  "lat": "-47.7750000",
  "lon": "-66.0500000",
  "location": "Puerto Deseado, Argentinië",
  "firstdate": null,
  "firstyear": "1600",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1615",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2011-12-22 00:00:00",
  "modified_on": "2025-06-19 20:30:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 14 juni 1615 trokken twee kleine schepen van de Australische Compagnie,&nbsp;<strong>de <em>Hoorn</em></strong> en de <em>Eendracht</em>, vanuit Hoorn naar Oost-Indi&euml;. Omdat de Nederlandse handelsroute rond Kaap de Goede Hoop voorbehouden was aan de Oost-Indische Compagnie (VOC), was de expeditie gericht op het vinden van een alternatieve route rond Zuid-Amerika. Een tweede doel was het vinden van het legendarische Zuidland of Australi&euml;.</p> <p>Op 6 december bereikten de twee schepen de Patagonische kust. Tijdens de bevoorrading werden beide schepen het strand op getrokken om schoongemaakt en gebreeuwd te worden. Toen de romp van de <em>Hoorn</em> werd schoongemaakt, raakte het schip in brand. De bemanning was niet in staat om de vlammen te doven en het schip brandde grotendeels uit. Ondanks het verlies van de Hoorn kon de expeditie op de&nbsp;<em>Eendracht</em> worden afgerond. Het zuidelijkste punt van Amerika werd Kaap Hoorn genoemd, naar de woonplaats van de expeditie, hoewel het noodlottige schip met dezelfde naam misschien ook wel in gedachten is gekomen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000578.jpg\" alt=\"Detail from a map of the Deseado river by Van Schouten. The burning Hoorn is depicted on the right. (MACHU project)\"> <figcaption class=\"img-description\">Detail van een kaart van de Deseado rivier uit Van Schouten&rsquo;s dagboek. Rechts is de brandende Hoorn afgebeeld.</figcaption> </figure> <p>Toen de expeditie op de Molukken aankwam, kregen de zeelieden echter niet het warme welkom waar ze op hadden gehoopt. De plaatselijke VOC autoriteiten namen het schip De Eendracht, de lading en de kaarten in beslag. De expeditieleiders Willem Cornelisz Schouten en Jacob le Maire (die in Batavia was overleden) werden pas jaren later gerehabiliteerd. De Eendracht werd herdoopt in Zuider Eendracht en zou jammerlijk vergaan bij Bantem, op de terugreis naar Nederland.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000582.jpg\" alt=\"Impression of the Hoorn&Acirc;&rsquo;s demise. Painting by Jack Staller, 2007\"> <figcaption class=\"img-description\">Impressie van de ondergang van de Hoorn (schilderij: Jack Staller, 2007).</figcaption> </figure> <p><strong>Ontdekking</strong><br>&nbsp;In de zomer van 2003 kregen Argentijnse archeologen bericht van een inwoner van Patagoni&euml;, die naar verluidt verschillende keramische scherven had gevonden op de oevers van de Deseado rivier. Toen verder onderzoek werd gedaan, bleek dat soortgelijk aardewerk zijn weg had gevonden naar andere lokale gemeenschappen. De voorwerpen die door de archeologen op de site werden geregistreerd, waren onder andere ballaststenen, ijzer- en koperspijkers en kolen. Zij werden ge&iuml;dentificeerd als behorend tot het vernielde schip. De keramische fragmenten bleken begin 17<sup>e</sup>-eeuwse Duits steengoed te zijn, dat in die tijd op grote schaal werd gebruikt in Nederlandse schepen. Omdat het archief slechts &eacute;&eacute;n Nederlands verlies bij Kaap Hoorn in de 17<sup>e</sup> eeuw vermeldde, werd het gebied al snel in verband gebracht met de <em>Hoorn</em>.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000579.jpg\" alt=\"A shard of German stoneware found at a Deseado river shore.\"> <figcaption class=\"img-description\">Een scherfje Duits steengoed gevonden op de oever van de rivier de Deseado.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bewapening: 8</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000572.png\" alt=\"The Eendracht and the Hoorn leaving the port of Hoorn, unknown artist (Wikipedia Commons)\"> <figcaption class=\"img-description\">De Eendracht en de Hoorn verlaten de haven van Hoorn (onbekende kunstenaar; bron: Wikipedia Commons).</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>22</td></tr><tr><th scope=\"row\">Tonnage</th><td>100 ton (50 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00000581.jpg\" alt=\"The location of the Hoorn disaster (source: MACHU project)\"></figure> <p><em>De locatie van de ramp in Hoorn (bron: MACHU-project).</em></p> <h2>Onderzoek expeditie</h2> <p>In 2005 en 2006 is een team van Argentijnse en Nederlandse archeologen op zoek gegaan naar het wrak van de Hoorn. Een intensief onderzoek van de oevers en ondiepe wateren van de Deseado rivier resulteerde in zo'n 500 vondsten, die een hint gaven naar de locatie van het jacht. Met behulp van sonarapparatuur kon uiteindelijk de exacte locatie van de <em>Hoorn</em> worden vastgesteld. De conditie van het wrak blijft onbekend, want het ligt veilig begraven onder een dikke laag sediment, midden in een natuurgebied.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000580.jpg\" alt=\"A total area of 500,000 m2 was investigated using geophysics equipment. (MACHU project)\"></figure> <p class=\"figcaption\"><em>Een totale oppervlakte van 500.000 m<sup>2</sup> werd onderzocht met behulp van geofysische apparatuur (bron: MACHU-project).</em></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Spruit, R. &amp; Manders, M. (2007).<br /><em>De zoektocht naar de Hoorn.</em><br />De Bataafse Leeuw.</li><li><a href=\"https://geheugen.delpher.nl/nl/geheugen/view?coll=ngvn&amp;identifier=KONB10%3A0000000000000073\">De ontdekkingsreis van Jabob Lemaire en Willem Cornelisz. Schouten in de jaren 1615 en 1616.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}