{
  "id": "2179",
  "code": "witte-pan",
  "name": "Witte Pan",
  "type": "site",
  "lat": "12.0575172",
  "lon": "-68.2807803",
  "location": "Bonaire, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1830",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1960",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-10-01 04:16:07",
  "modified_on": "2025-07-06 18:48:37",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Bonaire&rsquo;s main export product in the colonial period was salt. There were several salt pans around the island where solar salt was harvested. This was done by enslaved Africans and was considered to be one of the most grueling tasks one could imagine. Most productive were the salt pans in the south of the island. These were named the Blue, White, and Orange pans. At the latter two, stone slave cabins were built in 1850 and 1851, which are still standing and are one of the most iconic sights on the island.</p> <p>It should be noted that in the early nineteenth century the southernmost salt pans of Bonaire were probably largely unmodified salt lagoons or salinas. It was not until 1833 that dikes were constructed here to enclose the brine. Besides the construction of dikes and walkways inside the salt pans, various other additions and improvements were made in the 1830s. Immediately after his appointment as Governor of Cura&ccedil;ao, Bonaire, and Aruba in January 1836, Reinier Frederik baron Van Raders focused his attention on increasing Bonaire&rsquo;s salt production. He noted that the loading of ships with salt was a slow and tedious task on Bonaire. To improve efficiency, among other things he ordered new boats and bags for the transport of salt. Captain Gerard van Lennep Coster, who visited Bonaire in May 1837 and made an excursion to the salt pans, mentions that following Van Raders&rsquo; orders, in 1837 a white obelisk was constructed to mark the anchorage area for incoming ships.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002196.jpg\" alt=\"A beach full of piles of salt\"> <figcaption class=\"img-description\">Salt piles at the Witte Pan in the early twentieth century. Source: National Archives, The Hague.</figcaption> </figure> <p>For most people living on Bonaire today, it is hard to imagine what life on the salt pans was like in the nineteenth century. Several eyewitness accounts from the early and mid-nineteenth century provide a detailed glimpse of everyday life at Bonaire&rsquo;s salt pans. The first nineteenth-century record of the living and working conditions of the enslaved workers at Bonaire&rsquo;s salt pans dates to 1835, when apostolic vicar Martinus Niewindt wrote a letter to the Dutch government detailing his observations:</p> <p><em>\"It is true that nowadays they receive a little more to eat, some more dried corn but that is all. Also a little more Osnabr&uuml;ck cotton for clothing. The government-owned slaves, men, women, and children over 12 years of age have to work in the saltpans from Monday morning to Saturday afternoon, from sunrise to sunset, with the exception of one hour at midday. [&hellip;] The work in the saltpans, on bare feet and in the excruciating heat, is terrible. At night the workers sleep under the stars, sometimes under an open lean-to or some branches. There are no opportunities for bathing, and people sleep in clothes drenched in brine. It is understandable that these conditions are very bad for one&rsquo;s health and promote immoral behavior, as the family cannot stay together but is spread out over different locations. [&hellip;] On Saturday afternoons, they [the enslaved workers] have to walk to Rinc&oacute;n where they receive their weekly rations of corn. On Sundays the slaves hardly have an opportunity to visit the church as they have to start their walk back to the saltpans [...] The poor slaves, whether they like it or not, are forced to work and have to witness their women and children succumb to alcohol or heavy work.\"</em></p> <p>Work in the salt pans must have been merciless and punishing. When seawater in the pans evaporates, a rock-hard layer of sea salt is left behind. This layer had to be chopped loose with pickaxes or other tools, after which it was transported to the beach in heavy sisal or linen bags, or other types of containers. A government-issued report about the working and living conditions of slaves in 1854 describes that those working in the salt pans frequently suffered from &ldquo;salt wounds&rdquo; and scurvy. Work in the salt pans was deemed the most detrimental activity to one&rsquo;s health because of the intense heat in the baking Caribbean sun, the severe insolation, the corrosive brine, and the blinding reflection of the sun&rsquo;s rays on the surface of the water and the white salt causing many enslaved to suffer from salt blindness.</p> <p>According to Van Lennep Coster, people working in the salt pans consisted of government-owned slaves and free people of colour, the latter of whom were paid 10 cents per barrel. He also noted there was a large shed for the workers that contained a cistern, which seems to be a significant improvement compared to the abominable conditions which Niewindt described two years earlier (Van Lennep Coster 1842:82). However, it is unlikely the shed was ever used for people to sleep in, as an entry in the Governor&rsquo;s journal dating to November 14, 1850 describes that the enslaved workers were living and sleeping in makeshift shelters composed of a few posts covered by straw, which sounds very similar to Niewindt&rsquo;s observations. In these huts they slept in pairs, and stored their food, cooking equipment, and clothes (Hartog 1957:172). In October 1846, 72 people, of which two were overseers, were working in the salt pans, while 186 slaves were working other jobs in different parts of the island (Antoin and Luckhardt 2012:87).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002195.jpg\" alt=\"Line of people, some of whom are carrying something square on their heads.\"> <figcaption class=\"img-description\">Bonairean salt workers in the early twentieth century.</figcaption> </figure> <p>Niewindt&rsquo;s complaints about the inhumane living and working conditions of Bonairean slaves, however, did not have an immediate effect; it was not until 1851 that improvements were made. In late 1850 and early 1851, the living conditions of the enslaved at the White and Orange pans improved when small coral-stone and lime-mortar cabins were constructed, in which they could sleep and store their belongings. These were built relatively small at their request so that they did not have to share a cabin with many others, but could sleep alone or in pairs like they were used to (Hartog 1957:172). Other improvements included the following conditions: women and children under twelve years of age could not be separated; there was a mandatory break from work between noon and 2 pm; twice a year the workers received new clothes (and in 1857 that included shoes for the first time as well); and that male slaves could receive no more than 15 lashes, female slaves no more than 10 (Antoin and Luckhardt 2012:86).</p> <p>Another development took place in 1850, which at first sight seemed like a significant improvement to the lives of the salt workers. Up to this year, as Niewindt describes, every Saturday the enslaved had to walk from the salt pans in the south, northward to Rinc&oacute;n, where they received their weekly rations and had an opportunity to visit friends and family. This was a demanding six- to seven-hour trek across the island, which they had to repeat every Monday morning before starting another week of backbreaking labor. In August 1850, it was decided to move the &ldquo;stronger part of the enslaved workforce&rdquo; to a location closer to the salt pans. A new settlement was founded just south of Kralendijk, which was named Mundo Nobo. By no means was this a social initiative, it was for purely economic reasons ― the time the enslaved saved from walking, they now had to spend working in the salt pans (Hartog 1957:158).</p> <p>The account of Charles Nordhoff, who visited Bonaire around this time, matches the new regulations reasonably well. It seems that the living and working conditions of the enslaved had indeed improved, but their everyday lives could still only be characterized as utterly miserable:</p> <p><em>\"When a pan is ready for working, the slaves are turned in, and gather the salt into sacks, which they transport on their backs to a convenient place near shore, where it is piled until quite a little mountain is built up. [...] The slaves work from six to six (which is here from daylight to dark), having an intermission of two hours, from twelve till two, wherein to eat the only meal they get during the day. [...] The daily allowance of food to each working person is one quart of unground corn, and nothing besides. This allowance I saw measured out to them myself. [&hellip;] When their day&rsquo;s work is finished, they retire to their camp, where for a full hour they are engaged in pounding their corn in rude stone mortars, to reduce it to the consistence of very coarse meal. This is the work of the women. The men, meanwhile, gather a small quantity of wood, and when ready the meal is mixed with water, and boiled in a pot provided for the purpose, until it is a quite solid mass. This mess is the next day&rsquo;s allowance. Part of it is swallowed on rising in the morning, the balance at noon. Supper they dare not indulge in, as their portion would not hold out. The slaves are allowed by the king, their owner, two suits &ndash; shirts and trousers for the men, and gowns for the females &ndash; per annum, but no hat to keep off the sun, no shoes to protect the feet while carrying their loads over the sharp coral of the beach. When a woman has a child, she is allowed three months to nurse and take care of it. At the expiration of that time, the little one is consigned to the care of other, larger children, while the mother goes to work in the gang, and is expected to do as hard a day&rsquo;s work as any of the rest (Nordhoff 1856:284).\"</em></p> <p>As time progressed and abolition on the Dutch islands loomed ever closer, additional measures were taken to improve the working and living conditions of the enslaved work force. The government report describing the conditions in 1854 mirrors the measures taken a few years before as described by Nordhoff but includes several improvements. Government slaves over 18 years of age received six jars of maize, while children received less. In addition, every week they received a small ration of coffee and rum, and occasionally some fresh beef. The report also describes the cabins built in 1850. The enslaved were given two sets of clothes per year, but those working in the salt pans received an extra set. Working hours were still from 6 am to 6 pm, with a two-hour break from noon to 2 pm and Sundays and holidays were days off. Perhaps the most significant improvement was that the enslaved were paid two cents for each barrel of salt they produced (Tweede Rapport 1856:160). This measure was particularly important, both practically as well as symbolically because, for the first time, the enslaved were provided with a small income with which they could choose to do as they pleased and in this way could have a new ,albeit limited, measure of control over their lives. Moreover, in the long run the modest salary could be used toward the ultimate goal for many enslaved &mdash; buying their own freedom. Despite these improvements in the early 1850s, life expectancy among the enslaved population was dramatically low. This was particularly true for males, the majority of whom were less that 30 years of age.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002197.png\" alt=\"photo of four white houses next to each other on Bonaire\"> <figcaption class=\"img-description\">The restored slave cabins at Witte Pan as they appear nowadays.</figcaption> </figure> <p>After emancipation in 1863, paid labourers remained working in the salt pans. Several photos dating to the mid twentieth century provide a glimpse of what life at the salt pan was like at this time, depicting people working manually, breaking the salt crust with pickaxes, scooping up the salt with shovels, carting it to the shore in wheelbarrows, and then packing it into bags, in much the same way their enslaved ancestors had done a century earlier. The cabins remained in use, probably as midday bivouacs, until the early 1950s or 60s when manual salt production came to an end, and the cabins were abandoned.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Jan Hartog (1957).<br /><em>Bonaire, van Indianen tot Toeristen.</em><br />Gebroeders De Wit, Aruba.</li><li>Gerard van Lennep Coster (1842).<br /><em>Aanteekeningen, gehouden gedurende mijn verblijf in de West-Indiën, in de jaren 1837-1840.</em><br />J.F. Schleijer, Amsterdam.</li><li>Charles Nordhoff (1856).<br /><em>The Merchant Vessel: A sailor boy's voyage to see the world.</em><br />Cincinatti: Moore, Wilstach, Keys &amp; Co.</li><li>Boi Antoin en Cees Luckhardt (2012).<br /><em>Bonaire, zout en koloniale geschiedenis.</em><br />Amrit, Den Haag.</li><li><em>Tweede Rapport den Staatscommissie, 1853.</em><br />'s Gravenhage, Gebroeders van Cleef.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}