{
  "id": "514",
  "code": "oostvoornse-meer-12-ovm-12",
  "name": "Oostvoornse Meer 12 (OVM 12)",
  "type": "wreck",
  "lat": "51.9280000",
  "lon": "4.0640000",
  "location": "Oostvoornse Meer, Nederland",
  "firstdate": null,
  "firstyear": "1600",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1650",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Vincent de Bruyn",
  "created_on": "2015-05-11 00:00:00",
  "modified_on": "2025-06-22 13:41:53",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Het Oostvoornse Meer</h2> <p>Het Oostvoornse Meer is in de jaren zestig ontstaan door de aanleg van de Brielse Maasdam in de jaren vijftig en de Brielse Gatdam in de jaren zestig, beide onderdeel van de omvangrijke waterbeheerprojecten rond Rotterdam. Na de afsluiting van het gebied, waardoor het meer werd gevormd, werd er zand afgegraven in het meer om het zand voor de aanleg van de Maasvlakte 1 te leveren.</p> <p>Daarbij kwam een hoge concentratie wrakken op de bodem van het meer aan het licht. Het zand op de bodem van de waterweg zou al snel een wrak hebben opgeslokt en heeft door de eeuwen heen gewerkt om eventuele resten goed te conserveren. Helaas vormden de veranderingen in de waterweg een gevaar voor de overblijfselen in het meer. De zandwinning heeft veel van de wrakken blootgelegd en verstoord, vari&euml;rend van gedeeltelijke verstoringen tot totale degradatie, en veel wrakken die voorheen begraven waren, liggen nu bloot. Dit heeft geleid tot veel sportduiken en illegale opgravingen van de wrakken. Een andere bedreiging voor de scheepswrakken is de houtetende worm <em>Teredo navalis</em>, ook wel bekend als de marinescheepsworm. Hoewel de sluiting van het meer heeft geleid tot een verzoeting van het water, hebben de inspanningen om het meer opnieuw te verzilten sinds 2007 geleid tot een herhaling van de worm. De houtwrakken die in het Oostvoornse Meer liggen, lopen een hoog risico om vernietigd te worden door dit organisme.</p> <p>Het gebied was sinds de late middeleeuwen een zeer drukke vaarweg voor de scheepvaart en het meer bevat momenteel de overblijfselen van meer dan een dozijn wrakken uit de 16<sup>e</sup> tot 20<sup>e</sup> eeuw, hoewel de meeste dateren uit het begin van de 17<sup>e</sup> eeuw. Dit komt waarschijnlijk door de aanwezigheid van een beruchte zandbank in die tijd, die op een kaart uit 1645 de Hondenplaat werd genoemd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001204.jpg\" alt=\"Oostvoornse Meer\"></figure> <p><em>Oostvoornse Meer.</em></p> <h2>De Oostvoornse Meer 12</h2> <p>Tijdens een onderzoekscampagne van de Rijksdienst voor het Cultureel Erfgoed in 2014 werd een inspectieduik gemaakt naar de Oostvoornse Meer 12 (OVM12). Het wrak ligt op 35 tot 40 m diepte, waar de watertemperatuur veel lager is, 8 &deg;C, dan aan het wateroppervlak, waar het 18&deg;C is.</p> <p>De inspectie wees uit dat het om een groot zeeschip gaat, met minstens twee dekken en een mogelijk derde (half)dek. De romp is opgebouwd uit meerdere lagen en het schip is versterkt aan boord en op het dek. Deze versterkingen suggereren dat het schip zwaar bewapend was met kanonnen en waarschijnlijk in gebruik was als oorlogsschip. Op het dek is een grote hoeveelheid touw en stukken leer aanwezig. Een houtmonster van het schip is genomen voor dendrochronologisch onderzoek en is gedateerd in 1605.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001199.jpg\" alt=\"Rope from the OVM12\"></figure> <p class=\"figcaption\"><em>Touw van de OVM</em><em>12</em><em>.</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De Oostvoornse Meer 12 (OVM 12) is een groot houten zeeschip, daterend uit de 17<sup>e</sup> eeuw. Het schip heeft minimaal twee dekken en een mogelijk derde (half)dek. De romp heeft meerdere lagen en de versterkingen van de schepen aan boord en op het dek doen vermoeden dat het schip ooit zwaar bewapend was met kanonnen. Het is mogelijk dat de OVM12 een oorlogsschip was.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001197.jpg\" alt=\"Part of the Oostvoornse Meer 12. Picture taken during fieldwork in 2014.\"> <figcaption class=\"img-description\">Onderdeel van de OVM 12. Foto genomen tijdens veldwerk in 2014.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Bij de duikinspectie in 2014 bleek dat het wrak niet of nauwelijks was aangetast door de scheepsworm <em>Teredo navalis</em>. Het had geen tekenen van aanvallen door scheepswormen in het verleden of heden. Daarmee is de OVM12 het enige wrak in het Oostvoornse Meer dat niet is getroffen door de scheepswormen. Het ene houtmonster bevestigt dit. Ook de touwen en stukken leder zijn in zeer goede staat.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001201.jpg\" alt=\"Oostvoornse Meer\"> <figcaption class=\"img-description\">Locatie van OVM 12.</figcaption> </figure> <p>Hoewel het wrak nu in goede staat is, is het waarschijnlijk slechts een kwestie van tijd totdat het wrak is aangetast door de scheepsworm. Het zoutgehalte, de temperatuur en het zuurstofgehalte in het meer zijn perfect voor scheepswormen, alleen de temperatuur in diepere gebieden is te laag om de scheepsworm te bedreigen. Een verandering van het zoutgehalte van het water kan een oplossing zijn om te voorkomen dat de scheepsworm de OVM12 en andere scheepswrakken in het Oostvoornse Meer aantast.</p> <p>In juni 2015 start de Rijksdienst voor het Cultureel Erfgoed een campagne om de kwaliteit van het wrak te bepalen en de locatie te waarderen. De mogelijkheden om het wrak te beschermen en de mogelijkheden om de site te openen voor sportduikers zullen worden onderzocht. Er zal een gedetailleerd werfplan worden gemaakt met 3D-technieken.</p> <p>De resultaten van de campagne zullen gebruikt worden om een selectieadvies te geven voor de Oostvoorsne Meer 12, die gebruikt kan worden voor de bescherming van de wraklocatie.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001200.jpg\" alt=\"Shipworms at the OVM8\"> <figcaption class=\"img-description\">Scheepswormen op de OVM 12.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>RCE.<br /><a href=\"https://sketchfab.com/3d-models/oostvoornse-meer-12-ovm-12-netherlands-f82e078f2888410e9935327c5d1a8e59\">3D model Scheepswrak Oostvoornse Meer 12 (OVM 12).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}