{
  "id": "538",
  "code": "burgzand-noord-17-bzn-17",
  "name": "Burgzand Noord 17 (BZN 17/Palmhoutwrak))",
  "type": "wreck",
  "lat": "53.0580000",
  "lon": "4.9520000",
  "location": "Wadden sea, Nederland",
  "firstdate": null,
  "firstyear": "1615",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1650",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2015-09-03 00:00:00",
  "modified_on": "2025-10-08 07:38:30",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 2009 werd een wrak gevonden op de oude Rede van Texel. Het werd '<em>Burgzand Noord 17'</em> (BZN 17) genoemd naar de locatie en werd ontdekt en gemeld door recreatieve duikers van Duikclub Texel. Het bleek te gaan om een goed bewaard gebleven wrak met veel vondsten in zeer goede staat. Een van de meest opmerkelijke vondsten was een jurk die veel media aandacht genereerde.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004543.png\" alt=\"\"> <div class=\"img-source\">npo</div> <figcaption class=\"img-description\">Bekijk de documentaire</figcaption> </figure> <p>Het schip staat ook bekend als 'Palmhoutwrak' doordat er veel van dit materiaal in de lading gevonden werd. De goede staat van veel delen van de lading en de combinatie van vondsten kregen veel aandacht in de media.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Burgzand Noord 17 (BZN 17) is het wrak van een bewapende koopvaarder (een straatvaarder), die waarschijnlijk tussen ca. 1640-1650 in Nederland is gebouwd. De oorspronkelijke naam is onbekend. Het schip is goed bewaard gebleven tot aan het bovenste hoofddek. De afmetingen van de vindplaats zijn ca. 40 x 20 m. Er zijn minstens vijf kanonnen geborgen. E&eacute;n kanon uit dit wrak is gerapporteerd. De andere vier zijn verdwenen/illegaal verwijderd.</p> <h2>Datering</h2> <p>Dendrochronologische analyse van de planken en een deel van een spant heeft een duidelijke datum opgeleverd:</p> <ul> <li>Monster BZS00071 datum 1630 na Chr. (met een marge van 8 jaar).</li> <li>Monster BZN00051 gekapt in 1638 &plusmn; 9 na Chr. (met een marge van 9 jaar).</li> </ul> <p>Deze manier van dateren laat de periode waarin het hout waarvan het schip gebouwd is, gekapt werd en levert dus een zg. <em>terminus post quem</em> op, een tijdstip waarna het schip gebouwd is (DCCD-rapport nr. P:2016001).</p> <h2>Herkomst</h2> <p>Constructiekenmerken maken het waarschijnlijk dat het schip in Nederland is gebouwd. De herkomst van het hout was Nedersaksen in Duitsland. De data uit de houtmonsters passen bij de inscriptie op een Jakobsstaf die op het wrak is gevonden, waar het jaar 1636 op staat. Een kanon, naar verluidt geborgen door recreatieve duikers, heeft een inscriptie van de Admiraliteit van Amsterdam die aangeeft dat het in 1639 is gemaakt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001235.jpg?modifiedon=1705654359\" alt=\"trunk Box wood with Image 1 :\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Een stuk palmhout uit het wrak.</figcaption> </figure> <h2>Lading en inventaris</h2> <p>Een deel van de lading bestond uit Italiaans majolica aardewerk. Sommige gevonden voorwerpen van aardewerk behoorden tot de inventaris van het schip en de gevonden persoonlijke bezittingen van de bemanning zijn Nederlands.</p> <p>Een groot deel van de lading bestond uit palmhout, hout van bomen/struiken van de buxusfamilie. Dit is zeer duurzaam hout dat gebruikt werd voor kasten of muziekinstrumenten. De relatief grote omvang van de stammen suggereert een Zuid-Europese / Noord-Afrikaanse oorsprong. De buxus stammen zijn door paalwormen <em>(teredo</em> <em>navalis</em>) beschadigd. Als er hout of een houten scheepswrak boven het zand ligt, vormt dit diertje een enorme potenti&euml;le bedreiging voor het behoud van het hout. Paalwormen vernietigen een scheepswrak in relatief korte tijd. Zonder bescherming kan een schip binnen enkele jaren volledig verdwijnen.</p> <h2>Unieke vondst; koninklijke jurk</h2> <p>Een absolute unieke vondst werd in 2014 gedaan door recreatieve duikers die (zonder toestemming) op het wrak doken. De duikers troffen textiel aan in een kist. De kist is niet naar boven gehaald en verloren gegaan. Waar de kist zich precies op het schip bevond is onduidelijk. Het bleek niet zomaar om textiel te gaan Het was een zijden damasten jurk in uitzonderlijk goede staat bewaard gebleven. De vondst kreeg enorme media aandacht.</p> <p>De jurk is gemaakt van zijde damast met een patroon van bloemen en was waarschijnlijk voor dagelijks gebruik omdat er geen zilver of goud in geborduurd is. Andere kledingstukken die onder het zand werden gevonden, waren rijkelijk geborduurd. Alle kleding is van vergelijkbare grootte, wat erop wijst dat het allemaal van &eacute;&eacute;n vrouw was.<a title=\"BZN17 Kostuum Texelvondst jurk\" href=\"https://cultureelerfgoed.info/mass/?file=00000306.pdf\" target=\"_blank\" rel=\"noopener\">&sup1;</a></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001231.png\" alt=\"The dress (museum Kaap Skill)\"> <div class=\"img-source\">Museum Kaap Skill</div> <figcaption class=\"img-description\">De jurk (museum Kaap Skil).</figcaption> </figure> <h2>Een leren boekomslag</h2> <p>De BZN 17 heeft al bijzondere vondsten opgeleverd. Duikers hebben gemeld dat ze een kist met boeken hebben gevonden. De boeken werden helaas vernietigd voordat deskundigen ze konden onderzoeken. Alleen een leren kaft bestaat nog, die erg belangrijk en intrigerend is omdat hij het wapen van de Britse koning Charles I van het Huis van Stuart draagt. Dit is een aanwijzing dat ten minste een deel van de lading zou kunnen hebben toebehoort aan iemand die dicht bij de Engelse koninklijke familie, de Stuarts, stond.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001233.jpg\" alt=\"The leather book cover with coat of arms\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">De leren boekomslag met familiewapen.</figcaption> </figure> <h2>Speculaties</h2> <p>Deze persoonlijke vondsten, gecombineerd met het tijdstip van vergaan, voedden diverse speculaties over de eigenaar van deze objecten. De NOS maakte een <a title=\"Podcast de Jurk\" href=\"https://ntr.nl/site/tekst/De+Jurk+en+Het+Scheepswrak+podcast/152\">podcast</a> hierover. De theorie&euml;n vari&euml;ren van een Schotse hofdame van het huis Stuart (Jean Kerr), een theorie die later verworpen is, tot een actrice. Geen van de theorie&euml;n is onomstotelijk bewezen maar de aandacht laat de grote publieke belangstelling voor maritieme archeologie goed zien. De jurk is nu te zien in <a title=\"De jurk in Kaap Skil\" href=\"https://kaapskil.nl/ontdek/pronkstukken/de-jurk/\">Museum Kaap Skil </a>op Texel.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001236.jpg\" alt=\"Burgzand noord 17\"> <figcaption class=\"img-description\">Nederlandse schepen op de Rede van Texel, door Ludof Bakhuysen, 1671.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Aanvullende verkenningen op het Palmhoutwrak in 2024</h2> <p>In de zomer van 2024 wordt meer onderzoek gedaan op het Palmhoutwrak. Bij dit onderzoek worden nieuwe methodes en technieken ingezet, zoals het gebruik van een 3D subbottom-profiler, die onder het zandoppervlak kijkt om de gaafheid en omvang van het wrak beter te kunnen bepalen. Het veldwerk, dat loopt van 27 mei tot en met 5 juli, zal ook proefsleuven omvatten om de scheepsconstructie nader te bestuderen.</p> <p>De inzichten uit dit onderzoek zullen essentieel zijn voor het ontwikkelen van toekomstscenario&rsquo;s voor het behoud van het wrak. Na afronding van het veldwerk wordt het wrak weer zorgvuldig afgedekt, ter bescherming tegen erosie en menselijke verstoring (<a href=\"https://www.cultureelerfgoed.nl/onderwerpen/maritiem-erfgoed/nieuws/2024/05/24/aanvullende-verkenningen-op-het-palmhoutwrak\">bron RCE</a>).</p> <h2>Eerder onderzoek</h2> <p>De Rijksdienst voor het Cultureel Erfgoed (RCE) heeft in 2014 onderzoek gedaan naar de BZN 17. In augustus 2015 is een uitgebreid inventarisatie-onderzoek gedaan door het RCE Maritiem Programma-duikteam. De BZN 17 is zo'n 'nieuw' wrak en het is nog heel goed bewaard gebleven, maar zonder fysieke bescherming zal het snel vergaan. In de zomer van 2016 heeft de RCE weer onderzoek gedaan en beschermende maatregelen genomen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001225.jpg?modifiedon=1705654358\" alt=\"Multibeam image of the site (image:MACHU project)\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Multibeam beeld van de vindplaats.</figcaption> </figure> <h2>Locatie</h2> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001228.png\" alt=\"Texel, Burgzand location (periplus archeocomare)\"> <div class=\"img-source\">Periplus Archeomare</div> <figcaption class=\"img-description\">De locatie van het Burgzand bij Texel met de waterdieptes.</figcaption> </figure> <p>Het BZN 17 wrak ligt binnen een Nederlands Rijksmonument. In dit Rijksmonumentgebied liggen minstens twaalf bekende scheepswrakken uit de 16e, 17<sup>e</sup> en 18<sup>e</sup> eeuw. Het gebied is van grote archeologische waarde. Het is een unieke situatie dat een heel gebied zoals dit als monument aangewezen is om meerdere scheepswrakken te beschermen. Waarschijnlijk zullen er in de toekomst nog meer wrakken worden ontdekt in dit gebied. De zeebodem in het Burgzandgebied is zeer dynamisch. Erosie is de voornaamste vijand van de houten wrakken. Wrakken verschijnen van onder het zand door stromingen. Als ze worden blootgelegd, vergaan de houten delen vervolgens snel door aantasting door paalworm.</p> <p>Zie ook de dossiers van andere Burgzand wrakken op deze site, zoals <a href=\"/burgzand-noord-3-bzn-3\">BZN 3</a>,&nbsp;<a href=\"/burgzand-noord-10-bzn-10\">BZN 10 </a>(momenteel beschikbaar: BZN 2, 3, 4 en 8 t/m 19).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001229.png\" alt=\"The Designated State monument with BZN 17 on the right\"> <div class=\"img-source\">Periplus Archeomare</div> <figcaption class=\"img-description\">Het hele gebied is aangewezen als Rijksmonument BZN.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001230.jpg\" alt=\"Een duiker plaatst het eerste Rijksmonumentenbordje dat in Nederland onder water gebruikt is bij het BZN-gebied.\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Een duiker plaatst het eerste Rijksmonumentenbordje dat in Nederland onder water gebruikt is bij het BZN-gebied.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Manders, M.R.<br /><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2017/01/01/preserving-a-layered-history-of-the-western-wadden-sea-managing-an-underwater-cultural-heritage-resource\">Preserving a layered history of the Western Wadden Sea. Managing an underwater cultural heritage resource.</a></li><li>Arent D. Vos (2012).<br /><a href=\"https://www.cultureelerfgoed.nl/binaries/cultureelerfgoed/documenten/publicaties/2012/01/01/onderwaterarcheologie-op-de-rede-van-texel/vos_2012_nar_41_onderwaterarcheologie_op_de_rede_van_texel_2.pdf\">Onderwaterarcheologie op de Rede van Texel.</a><br />NAR 41.</li><li>RCE.<br /><a href=\"https://sketchfab.com/3d-models/anchor-bzn-17-621972d185b74c679a34a653a5171895\">3D model Anker Burgzand Noord 17 (BZN 17).</a></li><li>J. Opdebeeck, T. Coenen en A. Vos (2018).<br /><a href=\"https://www.google.com/url?sa=t&amp;source=web&amp;rct=j&amp;opi=89978449&amp;url=https://www.cultureelerfgoed.nl/binaries/cultureelerfgoed/documenten/publicaties/2018/01/01/palmhoutwrak-een-venster-naar-de-gouden-eeuw/RAM253_Palmhoutwrak_een_venster_naar_de_gouden_\">Palmhoutwrak: een venster naar de gouden eeuw.</a><br />Rapportage Archeologische Monumentenzorg 253.</li><li>Museum Kaap Skil.<br /><a href=\"https://kaapskil.nl/ontdek/pronkstukken/de-jurk/\">De Jurk uit het Palmhoutwrak.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}