{
  "id": "2023",
  "code": "oh107",
  "name": "OH107",
  "type": "wreck",
  "lat": "52.5753000",
  "lon": "5.7129300",
  "location": "Swifterbant, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1725",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:49:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 23 maart 1963 werd de vondst gemeld van een scheepswrak achterop kavel H107 in Oostelijk Flevoland, aan de Elandweg en vlakbij de Rendiertocht. Een paar dagen later is een verkenning uitgevoerd, gevolgd door een grondiger verkenning in 1989. In 1993 is het schip opgegraven. Het bleek te gaan om een vrachtschip met een platboomd vlak. Het verloop van de gangen van het vlak vertoont een grillig, moza&iuml;ekpatroon. De scheepsbouwer heeft telkens maximale plankbreedtes uit de stam gezaagd, met als gevolg een onregelmatig verloop van de plankbreedtes. In het voor- en achterschip zijn aan stuur- en bakboord instekers gebruikt. In het middenschip is de kim hoekig, terwijl in het voor- en achterschip de overgang tussen vlak en zijden rond is, waardoor het schip daar een volle vorm heeft. De voorsteven heeft een licht ronde vorm, terwijl de achtersteven recht is. De zijden van het schip zijn overnaads gebouwd. De bovenste gang bestaat uit een berghout. Op het berghout staat (in karveelbouw) een opboeisel. Centraal over de inhouten loopt een zaathout, waarin twee sleuven zijn uitgehakt voor de mastwangen. Bijzonder is dat het onderste deel van de mast is teruggevonden, dat was voorzien van een contragewicht, bestaande uit het uiteinde van een kanonsloop. Hoewel zijzwaarden niet zijn aangetroffen, zijn er wel aanwijzingen voor het gebruik daarvan, in de vorm van zwaardbouten. Het scheepstype kon niet met zekerheid worden vastgesteld: het vaartuig vertoont zowel overeenkomsten met een praam als een tjalk. De lengte over de stevens bedraagt 16,5 m, de breedte 3,8 meter en de holte 1,8 meter. In het schip is een uitgebreide inventaris aangetroffen. Uit de verspreiding van de voorwerpen kan worden opgemaakt dat het voorschip als woonverblijf dienst deed en het achteronder als opslagruimte. De aanwezigheid van een kinderschoen wijst er op dat er mogelijk een gezin aan boord verbleef. De kapdatum van het hout gebruikt voor de bouw van het schip ligt tussen 1685 en 1693. Het hout is afkomstig uit Saksen en Zuid-Duitsland. De ondergang, op basis van de samenstelling van de inventaris, kan rond 1700 worden gedateerd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een vrachtschip uit de late zeventiende eeuw, Swifterbant</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002076.jpg\" alt=\"foto van een opgegraven houten schip\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zpr-t9rj\">Opgravingsdocumentatie scheepswrak OH107.</a></li><li>Neyland, R.S. &amp; B. Schröder (1996).<br /><em>A late seventeenth century Dutch freighter wrecked on the Zuiderzee: Excavation report 20.</em><br />Flevobericht. nr. 409.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}