{
  "id": "2382",
  "code": "visser-1640",
  "name": "Visser",
  "type": "wreck",
  "lat": "8.5386519",
  "lon": "-13.5736084",
  "location": "Sierra Leone",
  "firstdate": null,
  "firstyear": "1640",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1664",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-12-21 19:49:44",
  "modified_on": "2025-07-06 20:12:19",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Visser </em></strong>was een jacht in dienst van de WIC. Dat tot zinken werd gebracht door een Engels fregat. In de volgende passage wordt dit vermeld</p> <p><em>&hellip; tot voor de Riviere Gambia ende van daernae de Riviere de Sieraliona, vindende aldaer een Engelsch fregat met ... stucken, gen(aem)t Doever Marchand, het Jacht de Visscher hunl(ieden) aldaer ontsinckende, gingen vandaer wederom t&rsquo;zeijl tot ontrent ... mijlen beneden Sieraliona; alwaer sijl(ieden)&nbsp;</em></p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003770.png\" alt=\"Wit stuk papier met cursief geschreven tekst\"> <div class=\"img-source\">SAA toegang 5075 (ONA) inv nr 1330, p. 257 (scan 125)</div> <figcaption class=\"img-description\">.Wit stuk papier met cursief geschreven tekst</figcaption> </figure> <p><strong>Engelse veroveringen op de WIC in Afrika<br></strong>Admiraal Robert Holmes werd naar West Afrika gezonden met de orders om: attack Dutch possesions and ships to: 'promote the Interests of the Royall Company' <em>and to 'kill, take, sink or destroy such as shall oppose you' </em>(Bath MSS. XCV, ff.3-5) Holmes kweet zich buitengewoon van zijn taak.</p> <p>In het zicht van de WIC basis Gor&eacute;e bij Dakar in Senegal veroverde Holmes de West-Indi&euml;vaarder <strong><em>Brill</em></strong> (27 december 1663) en twee andere scheepjes te weten de Visser en de Viskorf (22 januari 1664) en de volgende dag werd ook Gor&eacute;e ingenomen.</p> <p>\"Robert Holmes den eenendertighsten van die maandt de sterkte van Kabo Verde, op het eilandt Goerede, hadt opge&euml;ischt, daarna beschooten, en gedwongen zich den eersten van Februarius, met het jacht den Krokodil, over te geven: dat hy 's avondts te vooren noch twee scheepjens, de Vischkorf en den Visscher, hadt vermeestert\" (Brandt , Boek 6, 290 )</p> <p>Op 28 maart nam hij in een tactisch sluwe actie De Gouden Leeuw, die ondertussen Walcheren was genoemd. Het Zeeuwse schip werd opgenomen in de Royal Navy. <br>Op 10 april veroverde hij het fort Anta aan de Goud kust en verschillende andere kleine bolwerken en schepen. Maar de grootste coup was de verovering van de belangrijkste Nederlandse basis in West-Afrika, Cape Coast Castle bij El Mina, op 1 mei. Met deze agressieve acties wilde Holmes een openlijk conflict met de Republiek uitlokken.</p> <p><strong>De Ruiter naar West Afrika</strong><br>De Staaten Generaal wilden koste wat kost voorkomen dat openlijk oorlog uitbrak. Men zond Michiel de Ruyter - die al met een eskader van 12 schepen in de Mediterrane aanwezig was - in het geheim naar West Afrika om de status quo te herstellen en de WIC te helpen.<br>&nbsp;De Ruiter heroverde alles wat Holmes had ingenomen, behalve Cape Coast Castle, wat betekende dat de Engelsen na 1664 aan die kust bleven.</p> <p><em>&nbsp;</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Brandt, Geeraardt (1687).<br /><a href=\"https://www.dbnl.org/tekst/bran002leve01_01/bran002leve01_01_0009.php\">Leven en bedryf van den heere Michiel de Ruiter.</a></li><li><a href=\"https://archief.amsterdam/inventarissen/scans/5075/54.6.19/start/120/limit/10/highlight/5\">SAA toegang 5075 (ONA) inv nr 1330, p. 257 (scan 125).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}