{
  "id": "2016",
  "code": "of34",
  "name": "OF34",
  "type": "wreck",
  "lat": "52.4696300",
  "lon": "5.5508500",
  "location": "Lelystad, Nederland",
  "firstdate": null,
  "firstyear": "1650",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1725",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:43:45",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In augustus 1964 is dit schip op kavel F34 in Oostelijk Flevoland aan de Lisdoddeweg bij het ploegen ontdekt en aansluitend verkend. In 1972 is het schip opgegraven en systematisch onderzocht. Het gaat om een stevig gebouwd, platboomd schip uit het midden van de zeventiende eeuw met een lengte van ongeveer 13,5 meter en een breedte van 4 meter. Een tjalk is een karveel gebouwd vrachtschip, met ronde boegen en een hoekig kim. Tjalken hadden een mast met spriet- of gaffeltuig en zijzwaarden. In de woonruimte van het schip bevonden zich een stookplaats, twee kooien en bergruimtes. De woonruimte was door een schot van het laadruim gescheiden. De kooien bevonden zich aan bakboord en aan stuurboord. De kooi aan bakboord was voorzien van een opbergkastje. De stookplaats bestond uit een rechthoekige houten kist, gevuld met zand met daarop een vloerplaat van gele bakstenen. De achterwand werd gevormd door een gietijzeren plaat. Een houten schouw zorgde voor de rookafvoer. In het schip zijn delen van de inventaris aangetroffen, onder andere enkele borden, kookpotten, een steelpan en een steengoed kruik maar ook gereedschap, diverse schoenen en laarzen en een zakbijbeltje.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een vroege tjalk, uit het midden van de zeventiende eeuw, Lelystad</p> <p>In het kader van het &lsquo;13 Provinci&euml;n&rsquo; project (2021) heeft Dhr. L. Kaan onderzoek gedaan naar Tjalkachtigen van de Zuiderzee: Schepen en lading, 1700 &ndash; 1900. Voor dit onderzoek zijn negen scheepswrakken geselecteerd die tot de zogenaamde tjalkachtigen worden gerekend: ZO71, OF34, ZA89, NB6, OH38, OU105, OT21, ZA97 en OK76.</p> <p>Tjalkachtigen werden al eeuwenlang op de Zuiderzee en andere wateren gebruikt. Maar was de tjalkachtige rond 1700 eenzelfde schip als dat van twee eeuwen later? Of komen er bij vergelijking van tjalkachtigen uit de achttiende en negentiende eeuw veranderingen naar voren in bouw, indeling en tuigage? Als dat zo was, waardoor werden deze dan veroorzaakt?</p> <p>Het is bekend dat onder andere tjalkachtigen voor het vervoer van landbouwproducten en bouwmaterialen werden gebruikt. Is er in de lading van deze schepen een verandering zichtbaar tussen de achttiende en negentiende eeuw en zo ja, hoe is deze dan te verklaren?</p> <p>Vijf schepen uit het onderzoek dateren uit de achttiende en vier schepen uit de negentiende eeuw. Alle scheepswrakken zijn teruggevonden in de voormalige zeebodem van de provincie Flevoland. De schepen zijn met elkaar vergeleken op verschillende onderdelen zoals lengte, breedte, indeling en tuigage. Ook is gekeken naar de lading of, als deze ontbrak, naar objecten uit de inventaris die een aanwijzing konden geven over de aard van de lading.</p> <p>Zie voor het onderzoek deze <a title=\"Artikel Tjalkachtigen van de Zuiderzee. Schepen en\" href=\"https://cultureelerfgoed.info/mass/?file=00000034.pdf\">link</a>.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001969.jpg\" alt=\"Overzicht van achter- naar voorschip nadat de dekbalken waren verwijderd en het schip was ontgraven.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Overzicht van achter- naar voorschip nadat de dekbalken waren verwijderd en het schip was ontgraven.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001972.jpg\" alt=\"Overzicht van achter- naar voorschip (met een viertal medewerkers bezig met het nawerk) nadat de dekbalken waren verwijderd en het schip was ontgraven.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Overzicht van achter- naar voorschip (met een viertal medewerkers bezig met het nawerk) nadat de dekbalken waren verwijderd en het schip was ontgraven.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-zct-kpmz\">Opgravingsdocumentatie scheepswrak OF34.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}