{
  "id": "2079",
  "code": "za89",
  "name": "ZA89",
  "type": "wreck",
  "lat": "52.3687800",
  "lon": "5.1529600",
  "location": "Almere-Stad, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1700",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-07-05 10:41:53",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op kavel A89 in Zuidelijk Flevoland, aan de Brikweg, is in 1974 tijdens het greppelploegen een scheepswrak aangetroffen. In hetzelfde jaar is door het voormalige Centrum voor Scheepsarcheologie een verkennend onderzoek uitgevoerd. In 1981 is het wrak herverkend door de Nederlandse Jeugdbond voor Geschiedenis onder toezicht van het Centrum voor Scheepsarcheologie. Het wrak is een tjalkachtig vrachtschip met ronde voor- en achterstevens. Het wrak is 21 meter lang, 5,5 meter breed en 2 meter diep. De bovenste delen van het wrak zijn gedeeltelijk aangetast door uitdroging en beschadiging van landbouwwerktuigen. Ter plaatse van het achteronder is een extra laag planken aanwezig. Het zaathout is ongeveer 4 cm dik en bestaat uit vier delen. E&eacute;n gedeelte steekt 10 cm uit de achterwand. De grootste breedte van het zaathout, bij de voorwand, is 40 cm. Het schip is karveel gebouwd en de romp is vrijwel compleet aangetroffen. De vondsten dateren het schip in de tweede helft van de achttiende eeuw. Op de grens van het achterschip en het ruim zijn scherven aangetroffen. Bij de voorsteven werden onder andere 3 tinnen lepels, een munt (duit uit 1752) en een bos zwavelstokjes gevonden. Er is geen lading aangetroffen. Na de verkenning is het wrak ingekuild en afgedekt met een laag grond.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een tjalkachtig vrachtschip uit de tweede helft van de achttiende eeuw, Almere-Stad.</p> <p>In het kader van het &lsquo;13 Provinci&euml;n&rsquo; project (2021) heeft Dhr. L. Kaan onderzoek gedaan naar Tjalkachtigen van de Zuiderzee: Schepen en lading, 1700 &ndash; 1900. Voor dit onderzoek zijn negen scheepswrakken geselecteerd die tot de zogenaamde tjalkachtigen worden gerekend: ZO71, OF34, ZA89, NB6, OH38, OU105, OT21, ZA97 en OK76.</p> <p>Tjalkachtigen werden al eeuwenlang op de Zuiderzee en andere wateren gebruikt. Maar was de tjalkachtige rond 1700 eenzelfde schip als dat van twee eeuwen later? Of komen er bij vergelijking van tjalkachtigen uit de achttiende en negentiende eeuw veranderingen naar voren in bouw, indeling en tuigage? Als dat zo was, waardoor werden deze dan veroorzaakt?</p> <p>Het is bekend dat onder andere tjalkachtigen voor het vervoer van landbouwproducten en bouwmaterialen werden gebruikt. Is er in de lading van deze schepen een verandering zichtbaar tussen de achttiende en negentiende eeuw en zo ja, hoe is deze dan te verklaren?</p> <p>Vijf schepen uit het onderzoek dateren uit de achttiende en vier schepen uit de negentiende eeuw. Alle scheepswrakken zijn teruggevonden in de voormalige zeebodem van de provincie Flevoland. De schepen zijn met elkaar vergeleken op verschillende onderdelen zoals lengte, breedte, indeling en tuigage. Ook is gekeken naar de lading of, als deze ontbrak, naar objecten uit de inventaris die een aanwijzing konden geven over de aard van de lading.</p> <p>Zie voor het onderzoek deze <a title=\"Artikel Tjalkachtigen van de Zuiderzee. Schepen en\" href=\"https://cultureelerfgoed.info/mass/?file=00000034.pdf\">link</a>.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002017.jpg\" alt=\"Graslandschap met drie graven\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Bij de verkenning zijn er drie proefsleuven gegaven om het schip zo volledig mogelijk in kaart te brengen.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002018.jpg\" alt=\"Een deel van een opgegraven houten schip\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Detailopname van het achterschip.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xkk-fzsv\">Opgravingsdocumentatie scheepswrak ZA89.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}