{
  "id": "594",
  "code": "superior-producer",
  "name": "Superior Producer",
  "type": "wreck",
  "lat": "12.1063785",
  "lon": "-68.9515002",
  "location": "Willemstad, Nederland",
  "firstdate": null,
  "firstyear": "1962",
  "firstyearend": null,
  "lastdate": "1977-09-30",
  "lastyear": "1977",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Cimberly Symister",
  "created_on": "2018-05-12 18:21:52",
  "modified_on": "2025-06-06 22:16:13",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Superior Producer is een wrak dat voor de Mega Pier ligt&nbsp;waar het&nbsp;in 1977 gezonken is. Het schip was op weg naar Isla Margarita en kwam naar Cura&ccedil;ao om brandstof te tanken. Bij het verlaten van de haven begon een deel van de lading te schuiven door de ruwe zee. Als gevolg maakte het schip slagzij en zonk. Onmiddellijk&nbsp;kwamen&nbsp;spijkerbroeken, katoenen t-shirts en lakens naar de wateroppervlakte drijven. Mensen ging het water in om deze spullen te halen.</p> <p>Aangezien het geen tragisch verhaal was werd er een lied van de gebeurtenis gemaakt door dhr. Macario Prudencia. Het nummer met de titel &lsquo;Sunu a bisti&rsquo; werd een hit op het eiland. Nu is de Superior Producer een van de meest bezochte duiklocaties op Cura&ccedil;ao. Het wrak ligt tussen de 30 en 35 meter diep.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De MV Superior Producer stond bekend als MV Andromeda (IMO nr. 5345431). Dit vrachtschip werd gebouwd door Handel- &amp; Scheepsbouw Maatschappij Kramer en Booy N.V. In 1962 werd het schip verkocht aan Rederij L. Remeeus N.V. en toen werd het schip officieel bekend als de MV Superior Producer.</p> <p>Lengte: 50.22m</p> <p>Breedte: 7.79m</p><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}