{
  "id": "242",
  "code": "uss-monitor",
  "name": "USS Monitor",
  "type": "wreck",
  "lat": "35.0750000",
  "lon": "-75.3170000",
  "location": "Cape Hatteras, NC, Verenigde Staten",
  "firstdate": null,
  "firstyear": "1861",
  "firstyearend": null,
  "lastdate": "1863-01-01",
  "lastyear": "1863",
  "lastyearend": null,
  "country": "Verenigde Staten",
  "countrycode": "US",
  "author": "Will Brouwers",
  "created_on": "2011-01-05 00:00:00",
  "modified_on": "2024-04-02 11:26:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Een nieuw tijdperk in maritieme oorlogvoering</h2> <p>De zeeslag die de <em>Battle of Hampton Roads</em> genoemd wordt ('de slag van de Rede van Hampton', die ook bekend staat als de slag tussen de <em>Monitor</em> en de <em>Merrimack</em>) zou een keerpunt in de oorlogvoering op zee blijken te zijn. Het was de meest bekende en mogelijk ook de belangrijkste slag uit de Amerikaanse Burgeroorlog bezien van het oogpunt van de ontwikkeling van strijdkrachten op zee. De slag werd op twee dagen, 8 en 9 maart 1862, uitgevochten op de Rede van Hampton, een rede in Virginia waar de rivieren Elisabeth en Nansemont samenkomen met de James River waar deze in Chesapeake Bay uitmondt. De slag maakte deel uit van een poging van de Confederatie om de blokkade van de Unie te breken. Deze blokkade had de grootste steden van Virginia, Norfolk en Richmond, van de internationale handel afgesneden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000410.jpg\" alt=\"Monitor versus Merimack\"><div class=\"img-source\">Encyclopedia Brittanica, courtesy of American Antiquarian Society</div></figure><p class=\"figcaption\"><em>USS Monitor</em> tegen <em>Merrimack.</em></p> <p>De <em>Merrimack</em> was een door de Unie gebouwd, conventioneel stoomfregat dat door de Confederatie van de marinewerf in Norfolk genomen was en door hun hernoemt was naar <em>Virginia</em>. Het bovenste deel van de romp werd verwijderd en het schip werd met ijzer versterkt. Het schip stond onder bevel van commodore Franklin Buchanan en samen met een aantal andere schepen van de Confederatie hakten ze een vloot houten oorlogsschepen van de Unie de pan in nabij Newport News in Virginia op 8 maart 1862.</p> <p>De <em>Monitor</em>, een met ijzer bekleed schip van de Unie onder leiding van luitenant John Worden, kwam daar die nacht aan. Dit schip liet een geheel nieuw concept in maritiem ontwerp zien, het was compleet versterkt met ijzer en had een bepantserde, draaibare geschutskoepel. op 9 maart begon het gevecht tussen beide schepen. De bemanningen waren niet goed getraind dus veel van de afgevuurde schoten misten hun doel. De <em>Monitor</em> kon slechts een keer per zeven of acht minuten vuren maar was wel sneller en wendbaarder dan haar grotere tegenstander. Na een tijd op elkaar gevuurd te hebben, werd het stuurhuis van de <em>Monitor</em> geraakt waardoor er ijzeren splinters in de ogen van Worden terecht kwamen. het schip week af naar ondieper water en de <em>Virginia</em>, die ervan uit ging dat haar vijand vleugellam was, ging verder om de <em>Minnesota</em> aan te vallen - een ander schip dat in de buurt was. Maar door een gebrek aan ammunitie, een lek in de boeg en problemen met de stoomketel werd besloten terug te trekken naar de marinewerf.</p> <p>Het spectaculaire succes van de <em>Virginia</em> op 8 Maart leidde en nieuw tijdperk in de oorlogvoering op zee in - de dagen van de houten vloten waren voorbij. Later, op 9 mei 1862, werd de Virginia vernietigd door haar bemanning na de evacuatie van Virginia door de Confederatie. De <em>Monitor</em> ging met 16 bemanningsleden verloren in een zware storm bij Kaap Hatteras op 31 december 1862.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De Monitor, met haar geschutstoren, was een prototype voor de moderne, geheel stalen oorlogsschepen, ook al was het nog steeds een houten schip.</p> <p>Voortstuwing: een verticale stoommachine met een zij-krukas en 1 schroef.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000409.jpg\" alt=\"model of the Monitor\"><div class=\"img-source\">US Government/Wikimedia Commons</div><figcaption class=\"img-description\">Model van de USS Monitor.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>16</td></tr><tr><th scope=\"row\">Vermogen</th><td>400 pk</td></tr><tr><th scope=\"row\">Lengte</th><td>172 voet (52,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>9 &frac34; voet (3 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>41 &frac34; voet (12,7 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van de <em>Monitor</em> werd gevonden in 1973 door wetenschappers aan boord van de <em>Eastward</em>, een schip van Duke University. Het lag op zijn kop op de zeebodem. In 2001 en 2002 werden de stoommachine, de geschutskoepel en een aantal artefacten door een bergingsbedrijf omhoog gehaald.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Encyclopaedia Brittanica.<br /><a href=\"https://www.britannica.com/event/Battle-of-the-Monitor-and-Merrimack\">Battle of the Monitor and Merrimack.</a></li><li><a href=\"https://modelengineeringwebsite.com/USS_Monitor_engine.html\">The steam engine of the USS Monitor.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}