{
  "id": "2429",
  "code": "sperrbrecher-142",
  "name": "Sperrbrecher 142",
  "type": "wreck",
  "lat": "51.2714813",
  "lon": "2.8522568",
  "location": "Oostendebank, België",
  "firstdate": null,
  "firstyear": "1941",
  "firstyearend": null,
  "lastdate": "1942-09-14",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Tomas Termote",
  "created_on": "2021-02-09 10:54:34",
  "modified_on": "2025-06-12 18:17:51",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>ms Westerbroek werd oorspronkelijk besteld door een Poolse scheepvaartmaatschappij in 1938 als ms Warta. In 1939 werd de bestelling opgegeven en werd het schip door de werf zelf als de Nederlandse ms Westerbroek afgewerkt. In juni 1940 nam de Kriegsmarine het over en bouwde het om met de classificatie van Niederlande Seesperrbrecher. Op 13 september 1940 ging het in dienst als ns ii, bij de 4. Sperrbrecher-Flottille. Op 1 augustus 1941 kreeg het de naam Sperrbrecher 142 met Oostende als thuishaven. De bevelvoerder was Kapit&auml;nleutnant von L&uuml;nen.</p> <p>Op 14 september 1942 rond 21 u verliet een kleine vloot bestaande uit Sperrbrechers 141 en 142 en een aantal Hafenschutzboote de haven van Oostende om mijnen te ruimen. Aan boord bevond zich ook de flottieljechef van de 4. Sperrbrecher-Flottille, Korvettenkapit&auml;n Palmgren. Enkele dagen tevoren was V-1807 in de rede van Oostende gemijnd en gezonken. Er stond een lichte noordoostelijke wind, kracht 1-2, zeegang 1 en er was een matige zichtbaarheid. De kleine vloot had een snelheid van 6 mijl en begon de plaats rondom het wrak van V-1807 af te zoeken. Om 22.36 u ontplofte een magnetische mijn aan de stuurboordzijde van Sperrbrecher 142, op 3 meter voor de brug. De plaats van de ontploffing was 51&deg; 17&rsquo; 8 N 002&deg; 50&rsquo; 7&rsquo; E, ongeveer op dezelfde plaats waar V-1807 gezonken was. Bij de zware schokgolf waren de hoofdmotor, lenspompen, lichtmotor, radioapparatuur en het roer buiten gebruik. De chef-machinist, Stabs-Obermaschinist Deede bevond zich bij de ontploffing op het achterdek en daalde snel de trap af in de hoofdmachinekamer. Hij merkte dat alle koppelingen, druklagers en fundamentbouten van de hoofdmotor doorgescheurd waren. Vlak na de ontploffing stroomde water binnen op meerdere plaatsen in de hoofdmachinekamer. Aan stuurboordzijde waren verschillende rijen revetten van de buitenhuid en de schotwand tussen machinekamer en achterste laadruim afgerukt door de schokgolf. Ook het roermechanisme, gelegen in de machinekamer, was zwaar beschadigd en water kwam langs de scheuren binnen. De noodgenerator was nog in werkende toestand en kon de ruimtes nog tijdelijk oplichten. Twee onderofficieren-machinisten hielpen Deede om de gaten in de romp zo goed mogelijk te dichten met dekens, kussens en houten tappen. Uiteindelijk bleek de hoeveelheid water te groot te zijn en de machinekamer begon vol te lopen. 3 machinisten liepen been- en armbreuken op en moesten bovendeks gebracht worden.</p> <p>Op de brug had von L&uuml;nen geseind naar Sperrbrecher 141 om dichterbij te komen en zijn schip op sleeptouw te nemen richting Oostende. Om 23.10 u was het laagwater en hij wilde het schip doen stranden op een ondiepte ten westen van de haven. Doordat de helft van het achterschip onder water stond, moest hij nu rekenen met een diepgang van 7 m. Om 23.03 u was de sleep gemaakt en kon Sperrbrecher 141 de terugtocht aanvatten. Het achterschip van Sperrbrecher 142 zakte alsmaar vlugger en von L&uuml;nen twijfelde of hij de Stroombank zou halen. De bemanning werd bevolen om zich met reddingsvesten naar het voor- en middenschip te begeven. Ze hadden nog de tijd om hun persoonlijke bezittingen en kledij mee te graaien. Radio- en signaalgasten konden ook nog de geheime codeboeken en kaarten meenemen. De Hafenschutzboote kregen het bevel om dichter bij Sperrbrecher 142 te komen. Om 23.47 u verging het achterschip plotseling op een diepte van 11 m en enkel het boegdeel van Sperrbrecher 142 stak nog enkele minuten boven vooraleer ook onder de golven te verdwijnen. De bemanning bevond zich nu in het water en greep zich vast aan ronddrijvende kisten, materiaalzakken, vlotten en de bijboot. Sperrbrecher 141, M-3605 en M-3608 gingen over tot de redding van de drenkelingen. Gelukkig konden alle 50 opvarenden gered worden door de 3 schepen. Na het opvissen van ronddrijvende werktuigzakken keerde de vloot om 0.20 u terug naar Oostende.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Kapitänleutnant von Lünen</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>49</td></tr><tr><th scope=\"row\">Lengte</th><td>168 &frac14; voet (51,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>27 &frac12; voet (8,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>9 &frac34; voet (3 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>498 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van Sperrbrecher 142 ligt op een maximale bodemdiepte van 16 m. Het heeft nog een zichtbare lengte van 40 m en een breedte van 7 m. Het achterschip en midscheepse deel tot aan de cargolier staan rechtop en zijn in redelijk goede staat van bewaring. Het ondiepste deel krijgen we op de top van de bovenbouw met een diepte van 10 m.</p> <p>Het achterschip is afgerond en eronder bevinden zich roer en schroef. Op het bovendek treffen we achteraan een opening in de omliggende relingen. Het achterste deel van de accommodatie bestaat uit een kookhuis waar toegang via een opening aan de achterzijde mogelijk is. Binnenin zijn verschillende ruimtes te onderscheiden. E&eacute;n ervan is de kombuis met een groot fornuis en verschillende onderdelen. Langs de bak- en stuurboordzijde van het schip zijn achteraan verschillende open deurruimtes die toegang verlenen. Boven op het dek van de kombuis bevindt zich een ronde versterking, waarschijnlijk een onderstel van luchtafweergeschut. Het volgende deel van de opbouw is de machinekamer, waar toegang mogelijk is via 6 schuine skylights. Binnenin is de kop van de motor te zien. In de boorden van beide zijden liggen verschillende platen en andere ijzeren onderdelen die gevallen zijn van de vroegere opbouw. V&oacute;&oacute;r de machinekamer bevindt zich nog een deel van de rechthoekige opbouw met een ronde opening aan de bovenzijde. Dit is de boilerruimte die volledig ingesloten is. Een laatste deel is de onderbouw van de vroegere brug waarvan nog de achterzijde en de onderkanten van beide zijden bestaan. Aan stuurboord bevindt zich nog een deuropening en een ronde opening voor een patrijspoort.</p> <p>V&oacute;&oacute;r de brug is er dekruimte van enkele vierkante meters en dan komen we op de cargolier die zich op de originele standplaats bevindt. Een stalen buis van de brugversterking is afgebroken en ligt schuin (van bakboord gezien) over de lier.</p> <p>Het dek, aan bak- en stuurboord, vertoont verscheidene openingen en binnenin kan de dieper gelegen accommodatie gezien worden. Onder het liergedeelte bevinden zich ook 2 grote ruimten met een schot in het midden. Hier werden grote koolblokken teruggevonden die wijzen op de aanwezigheid van kolenbunkers.</p> <p>Een groot stuk romp aan stuurboord is van het wrak weggetrokken en hangt aan de zijkant ervan. In het zand bevinden zich onderdelen van de bovenbouw, zoals een vierkante stalen kist voor Flak-munitie alsook de van het wrak gevallen schouw.</p> <p>Van de vroegere ruimen en het voorschip is niet veel te herkennen. Het voorschip is door de ontploffing gescheurd en ligt bijna volledig op stuurboordzijde. Het bovendek is goed herkenbaar met delen van de bolders en bewapening. Hierachter bevinden zich rechtstaande platen en versterkingen van de romp. Er liggen verscheidene rechthoekige betonblokken die dienden als opvulling van het ruim van een Sperrbrecher. Tussen de wrakstukken werd het sluitstuk van een 8,8 cm-kanon opgemerkt. Ook verschillende 40 mm-hulzen met fn-merkteken[i] werden teruggevonden.</p> <p><br><br>[i] Fabrication Nationale.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}