{
  "id": "2577",
  "code": "romeinse-maasbrug",
  "name": "Romeinse Maasbrug",
  "type": "structure",
  "lat": "50.8483520",
  "lon": "5.6965356",
  "location": "Maastricht, Nederland",
  "firstdate": null,
  "firstyear": "40",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "360",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Peter Seinen",
  "created_on": "2021-05-27 10:29:41",
  "modified_on": "2025-06-14 16:48:10",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de Maas bij Maastricht liggen de resten van Romeinse brugpijlers uit ten minste drie perioden.</p> <p>De laatste stenen (?) brug van mogelijk Romeinse oorsprong wordt vanaf de vroege Middeleeuwen genoemd en zou nog tot in de volle Middeleeuwen als brug gefunctioneerd hebben, tot deze tijdens een processie in 1275 instortte. Tot dusver is nog geen archeologisch bewijs gevonden voor reparaties aan de brug na de Romeinse tijd. Dat zou betekenen dat de brug ruim 800 jaar gefunctioneerd zou moeten hebben zonder reparaties, wat zeer onwaarschijnlijk is. Deze ongerijmdheid wacht nog op een verklaring. Het is ook maar de vraag of de middeleeuwse brug wel op dezelfde positie als de Romeinse bruggen lag.<br>De Romeinse brugresten zijn overigens, tot de waternormalisatie van de Maas, nooit helemaal uit het zicht verdwenen geweest. De resten maakten deel uit van de &ldquo;dam&rdquo;, een ondiepte die kennelijk regelmatig droog viel tijdens laagwater. Het is niet duidelijk of deze dam ook benut werd als oeververbinding in het laagwater seizoen en hiervoor onderhouden werd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De resten worden al sinds de twintiger jaren verstoord door baggerwerkzaamheden. Na vele kleinere verkennings- en bergingsacties en archeologische onderzoeken, werd het gebied in twee campagnes van Vos in 1999 en 2000 systematischer archeologisch onderzocht. Hierbij werden zes gebieden in kaart gebracht.</p> <p>In 2012 hervatte de stichting Mergor in Mosam het onderzoek door middel van verkenningen van twee meer westelijk gelegen ondieptes. Dit leverde de ontdekking van bewerkte natuursteen blokken en houten structuren op, gelijk die bij het archeologisch onderzoek in 1999 en 2000 waren onderzocht.<br>In 2017 werden nog meer houten structuren ontdekt, maar konden door de zeer slechte zicht omstandigheden, niet worden onderzocht.<br>In 2020 werd in het kader van een stimuleringsproject van de Rijksdienst voor het Cultureel Erfgoed, het Project Dertien Provinci&euml;n, een project opgestart voor het in kaart brengen van de ontdekte structuren en het vastleggen van hun conservering.</p> <p>Op <a title=\"Rapport Mergor in Mosam deel I 13 provincien\" href=\"https://cultureelerfgoed.info/mass/?file=00000014.pdf\">18 juli</a> en <a title=\"Rapport Mergor in Mosam deel II 13 provincien\" href=\"https://cultureelerfgoed.info/mass/?file=00000013.pdf\">15 augustus</a> 2020 zijn door de stichting Mergor in Mosam twee veldactie uitgevoerd.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het noordelijke gebied met de pijlerresten blijkt veel groter dan eerder waargenomen. Het zuidelijke gebied heeft eindelijk naast bewerkte natuursteen blokken, nu ook houtstructuren prijsgegeven. Positie en ori&euml;ntatie zijn in overeenstemming met de bevindingen van Vos.<br>De conservering van de houtstructuren is matig. Paalkoppen en balkuiteinden zijn sterk afgerond en balken vertonen diepe en brede slijtgeulen.</p> <p>Ten noorden van het balkenframe in Gebied-E blijken nog meer substanti&euml;le resten te liggen, zoals funderingspalen, balken en een natuursteen blok. Als deze resten deel uitmaken van het balkenframe, wordt het bekende deel van het frame drie meter langer. Langs de slijtrand in Gebied-F blijken nog meer funderingspalen en balken te liggen. De lengte van de structuur blijkt nu zes meter langer dan eerder gemeten. De meest oostelijke balk vertoont bewerkingssporen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Mergor in Mosam.<br /><a href=\"https://www.mergorinmosam.nl/maastricht.html\">Mergor in Mosam: Brug te Maastricht.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}