{
  "id": "2417",
  "code": "belgisch-loodsschip-nr-5",
  "name": "Belgisch Loodsschip nr. 5",
  "type": "wreck",
  "lat": "51.2397955",
  "lon": "2.5594025",
  "location": "Smal bank, België",
  "firstdate": null,
  "firstyear": "1850",
  "firstyearend": null,
  "lastdate": "1857-01-04",
  "lastyear": "1857",
  "lastyearend": null,
  "country": "België",
  "countrycode": "BE",
  "author": "Tomas Termote",
  "created_on": "2021-02-03 08:57:28",
  "modified_on": "2025-06-12 18:06:26",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 1 januari 1857 verliet de Belgische zeilloodsboot Loodsschip nr. 5 de haven van Oostende richting westkust. Hij stond onder bevel van loodsschipper P. Fontaine en aan boord bevonden zich nog 2 bemanningsleden en enkele loodsen. Op 4 januari verliet een van de loodsen, A. Deseryck, Loodsschip nr. 5 om de Britse brik Volant naar Oostende te loodsen. Na deze dag werd niets meer van de zeilloodsboot en zijn bemanning gehoord. Er stond toen een harde wind en het zicht was beperkt door sneeuwbuien. De verdwijning werd toegeschreven aan de slechte toestand van de romp en de stormachtige omstandigheden op zee. Het kan zijn dat Loodsschip nr. 5 zich langsheen de kust begaf en ter hoogte van het Westdiep afdraaide om naar zee te steken. Hierbij kwam het op de ondieper gelegen noordoostelijke kant van de Smal Bank. Na schipbreuk geleden te hebben zou het van de bank gegleden zijn en vergaan. Op 12 januari, bijna een week na de verdwijning, zag Karel Haecks, schipper van de visserssloep Belgique, een drijvend stuk scheepsdek in het water. Ditzelfde dek werd twee dagen later ter hoogte van Blankenberge gezien door visser Pieter Declercq. Deze laatste nam het dek op sleeptouw en bracht het binnen te Blankenberge. Een inspecteur van het loodswezen herkende toen het dek van het vermiste loodsschip. De bron hierover vermeldt geen enkel bewijs voor deze identificatie. Het is ook mogelijk dat het schip slachtoffer was van een aanvaring. De bemanning van het Franse schip Duvivier meldde bij het binnenvaren van de haven van Duinkerke dat ze in de sneeuwstormnacht wellicht een zeilschip met &eacute;&eacute;n enkele mast hadden aangevaren.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Informatie omtrent de ligging van dit wrak werd verkregen door Luk Louwagie, schipper van N.95, die verschillende keren op deze plaats was blijven haperen.</p> <p>In 1998 ving N.95 een interessant object: Een samenkoeking tussen een fragment van een onderzijde van een tas en een jufferblok, afkomstig van het staande want. Belangrijk was dat de tas voorzien was van het wapenschild van de Franse porseleinfabriek Opaque de Sarreguemines. Het schild was in gebruik tussen het midden van de 19de eeuw en het midden van de 20ste eeuw: een terminus post quem-datering voor het wrak.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Loodsschipper P. Fontaine</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>5</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak betreft de overblijfselen van een houten vaartuig met &eacute;&eacute;n of meerdere masten. Op een maximale bodemdiepte van 15 m bevinden zich een kielbalk met een 50-tal dwarsribben. De kielbalk heeft een totale lengte van 14,5 m met het breedste punt op het voorschip dat ongeveer 3,5 m meet. De doorsnede van de kielbalk is vierkant met een zijde van 15 cm.</p> <p>Op het voorschip vonden we een opeenhoping van ankerketting, samengekoekt met kabels en andere onderdelen van het vooronder. Twee stalen kluisgaten zijn ook te zien. De kielbalk loopt hier middendoor. Dit is het meest ondiepe deel van het wrak. Op het einde van de kielbalk ligt een balk van 1,5 meter die van het hoofddeel is afgebroken. Aan bakboordzijde liggen 1 m lange dwarsribben en hieronder enkele rompplanken. Bevestigingspunten bestonden voornamelijk uit houten tappen, maar verschillende lange bronzen nagels werden ook in het hout teruggevonden. Aan bakboordzijde, naast de kielbalk, werd ook nog een deel van de binnenrompbekleding teruggevonden. Dit is net achter de kettinghoop, die reikt tot op 3,5 m van het uiteinde van de kielbalk. De breedte is ongeveer 0,5 m. Op ongeveer 3 m van de bakboordzijde werd een schuurput teruggevonden met hierin concretieblokken van stalen elementen, waaronder een grote mastring en een vierkant deel van een ijzeren luikhoofd.</p> <p>De ligging van de wrakresten toont aan dat het zeilschip op zijn stuurboordzijde is terechtgekomen. Aan stuurboord vinden we ribben en rompplanken terug. Op het wrak zelf liggen er enkele jufferblokken en delen ijzeren versterkingen van de bovenbouw. Rondom de jufferblokken zijn er nog resten van gesmede stalen banden. De opengevallen stuurboordzijde van het wrak is redelijk verzand. Op ongeveer 3,5 m aan de stuurboordkant van de kielbalk werd een fragment van spanten en rompplanken teruggevonden. Rondom liggen verschillende ijzeren elementen alsook losse jufferblokken.</p> <p>Achter het voormalige achterschip bevindt zich een klein verspreidingsveld met onderdelen van de ijzeren luikhoofden, kleine concretieblokken en een 1,2 m lange kaapstander met houten en ijzeren onderdelen.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}