{
  "id": "2036",
  "code": "zl1",
  "name": "ZL1",
  "type": "wreck",
  "lat": "52.3685800",
  "lon": "5.4006600",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": "1586",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1605",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:56:20",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1980 is op kavel L1 in Ziudelijk Flevoland, ten zuiden van de Vogelweg een scheepswrak gevonden. Het schip is verkend in 1981 en vanwege de goede conditie en relatieve compleetheid, vervolgens in het veld geconserveerd, door het verhogen van het grondwaterpeil rond het wrak. In 1990 is het scheepswrak opgegraven. Het gaat om een lang en smal schip met een lengte van 20 m, een breedte van 4 meter en een holte van 1,5 meter. De kapdatum van het hout gebruikt voor de bouw van het schip is 1586 n. Chr. Het schip zal niet lang daarna in de vaart zijn gekomen. Het is kort na 1605 n. Chr. vergaan, gezien de datering van de voorwerpen die aan boord zijn gevonden. Het vlak is plat en karveel gebouwd. De zijden bestaan uit twee brede, overnaadse gangen, die iets schuin naar buiten staan. Voor en achter vertoont het onderwaterschip een gepiekte, dat wil zeggen scherpe, vorm. Het schip vertoont daarmee verwantschap met de typisch middeleeuwse scheepsvorm van de kogge. De zijden van het vaartuig zijn verhoogd met een opboeisel dat met kleine knie&euml;n op een zwaar binnenboord is bevestigd. Interessante details van de constructie van het schip zijn de mastkoker en de zogenaamde schaarstokken. Hieruit kan worden afgeleid dat het schip een strijkbare mast heeft gehad. In combinatie met de geringe breedte van het vaartuig zou dit er op kunnen wijzen dat het schip, behalve op de Zuiderzee, ook op het binnenwater voer. In het ruim is een lading turf aangetroffen. Het maximale laadvermogen is berekend op 63 ton. In die beladingstoestand moet de lading turf deels als deklast zijn vervoerd. Indien de lading turf nat zou worden, zou de gewichtstoename leiden tot het zinken van het schip. Dat is dan ook de vermoedelijke oorzaak van het vergaan. Een ander interessant aspect van het schip zijn de complete uitrusting en inventaris. Aangetroffen zijn onder andere een vuurkist met plavuizen en het bijbehorende stookgereedschap en kookgerei. Een zeer bijzondere vondst is een zilveren oorlepeltje dat zichtbaar werd op een rӧntgenopname van een concretie.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een turfschip uit de zestiende eeuw, Zeewolde</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002046.jpg\" alt=\"Opgraving van een turfschip op kavel L1 in Zuidelijk Flevoland.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Opgraving van een turfschip op kavel L1 in Zuidelijk Flevoland.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Holk, A.F.L. van (1996).<br /><em>Archeologie van de binnenvaart: Wonen en werken aan boord van binnenschepen (1600–1900).</em><br />Lelystad: Nederlands Instituut voor Scheeps- en onderwater Archeologie/ROB (NISA).</li><li>Gijsbers, W., L. Koehler &amp; J.-M.A.W. Morel (2010).<br /><em>Licht aan boord: Verlichtingsobjecten uit het Nationaal Scheepsarcheologisch Depot in Lelystad.</em><br />Lelystad: Nationaal Scheepsarcheologisch Depot &amp; Rijksdienst voor het Cultureel Erfgoed.</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xjx-bzzf\">Opgravingsdocumentatie scheepswrak ZL1.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}