{
  "id": "4142",
  "code": "ot21",
  "name": "OT21",
  "type": "wreck",
  "lat": "52.4857100",
  "lon": "5.6518750",
  "location": "Biddinghuizen, Nederland",
  "firstdate": null,
  "firstyear": "1791",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1791",
  "lastyearend": "1830",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 14:50:06",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Tjalk ot21 is vergaan op 14 oktober 1829 met schipper Sijmen Wolters Bos en vrouw Egberta Zeilmaker en kind Hermina Bos, allen afkomstig uit Zwartsluis en een knecht. Bakenloodje SWB.</p> <p>D<em>eze reactie is binnen gekomen zonder een email adres. We weten dus niet wie te bedanken of verdere vragen te stellen aan degene die dit heeft gepost . Graag alsnog via dezelfde weg uw mailadres. invullen dan kunnen we reageren.&nbsp;</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bij het greppelen op kavel T21, nabij het huidige Biddinghuizen in Oostelijk Flevoland, werd een scheepswrak geraakt dat vervolgens in juni 1963 werd verkend. Men trof het wrak van een vrachtschip aan, waarschijnlijk een tjalk, van ongeveer 19 bij 4 meter en geladen met gele baksteentjes. In verband met de geringe ouderdom en de bekendheid van het scheepstype, waarvan er reeds enkele waren opgegraven en gedocumenteerd, werd besloten de vondst niet te reserveren voor systematisch onderzoek, maar wel te zijner tijd uit te graven om lading en inventaris te bergen. Dit heeft vermoedelijk plaatsgevonden in de jaren 1968-1969. De lading van ca. 100.000 gele bakstenen is namelijk overgedragen aan het Zuiderzeemuseum te Enkhuizen in 1970. Verdere vondsten die het vermelden waard zijn, zijn een hartvormig stukje leer met als opschrift de letter 'S' en daaronder nog enkele tekens, en een messing sjako- of diadeemplaat voorzien van het cijfer 7. Deze laatste maakte onderdeel uit van een zogeheten sjako, een vilten soldatenhoed met klep zoals die gedragen werden door Hollandse soldaten aan het begin van de 19de eeuw; het nummer 7 duidt het garnizoensbataljon aan.</p> <p>Een houten balk uit het wrak was voorzien van een versiering met onder meer het jaartal 1791, deze is getekend maar kon vanwege de slechte staat niet bewaard worden.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Schipper Sijmen Bos was 30 jaar oud toen het schip verging. Zijn vrouw Egberta .22 jaar Ze waren net 1 jaar getrouwd.*</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-x3e-bpct\">Opgravingsdocumentatie scheepswrak OT21.</a></li><li><a href=\"https://www.genealogieonline.nl/sluzigers/I24883.php\">genealogieonline.nl.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}