{
  "id": "418",
  "code": "brederode-1644",
  "name": "Brederode",
  "type": "wreck",
  "lat": "56.0080000",
  "lon": "12.6070000",
  "location": "Snekkersten, Denemarken",
  "firstdate": null,
  "firstyear": "1644",
  "firstyearend": null,
  "lastdate": "1658-10-29",
  "lastyear": "1658",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2013-10-08 00:00:00",
  "modified_on": "2025-06-06 14:44:23",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Het oorlogsschip <em>Brederode</em></h2> <p>De <em>Brederode</em> werd gebouwd voor de Admiraliteit van Rotterdam tussen 1643 en 1644. Met haar 59 kanonnen in plaats van de gebruikelijke 20 tot 40 en een lengte van 132 Rotterdamse voeten (ongeveer 37 meter) waren de <em>Brederode</em> en haar zusterschip <em>Aemilia</em> de grootste schepen van de Nederlandse vloot. Het is dan ook niet verrassend dat het schip bedoeld was voor een van de beroemdste zeeofficieren uit de 17e eeuw: <a title=\"Witte de With\" href=\"https://nl.wikipedia.org/wiki/Witte_de_With\">Witte Corneliszoon de With</a> (1599-1658).</p> <p>De <em>Brederode</em> nam echter voor het eerst aan een slag deel onder bevel van <a title=\"Maarten Tromp\" href=\"https://nl.wikipedia.org/wiki/Maarten_Harpertszoon_Tromp\">Maarten Harpertszoon Tromp</a> tijdens de <a title=\"Eerste Engels-Nederlandse Oorlog\" href=\"https://nl.wikipedia.org/wiki/Eerste_Engels-Nederlandse_Oorlog\">Eerste Engels-Nederlandse Oorlog</a> (1652-1653). Tijdens de <a title=\"Zeeslag bij Nieuwpoort\" href=\"https://nl.wikipedia.org/wiki/Zeeslag_bij_Nieuwpoort\">Zeeslag bij Nieuwpoort </a>werd de <em>Brederode </em>ge&euml;nterd door de Engelsen en in een wanhoopsdaad blies Tromp de buskruit voorraad van het schip op, waardoor het hele dek van het schip samen met de vijand explodeerde. Na twee maanden van reparaties was het schip klaar om deel te nemen aan de&nbsp;<a title=\"Slag bij ter Heijde\" href=\"https://nl.wikipedia.org/wiki/Slag_bij_Ter_Heijde\">Slag bij Ter Heijde</a>, waarbij haar bevelhebber omkwam. Op 8 april 1653 ging het bevel over de Brederode weer naar de With.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000977.jpg\" alt=\"The Brederode off Vlieland. Pen painting by Willem van de Velde the Elder (1611-1693), ca. 164. MFA Bosto. access number 2021.70. Gift of Rose-Marie and Eijk van Otterloo, in support of the Center for Netherlandish Art\"> <div class=\"img-source\">MFA, Boston</div> <figcaption class=\"img-description\">De Brederode bij Vlieland. Penschilderij door Willem van de Velde de Oudere (1611-1693), ca. 1645. Geschonken aan het MFA in Boston door Rose-Marie en Eijk van Otterloo, voor het Center of Netherlandish Art.</figcaption> </figure> <h2>Ondergang</h2> <p>In 1658 stuurden de Staten Generaal een vloot van 35 schepen om de Denen te helpen bij hun verdediging tegen Zweden. Tijdens de <a title=\"Slag in de Sont\" href=\"https://nl.wikipedia.org/wiki/Slag_in_de_Sont\">Slag in de Sont</a> slaagden de <em>Brederode</em> en haar grotere opvolger de <em>Eendracht</em> erin om het Zweedse vlaggenschip <em>Victoria</em> onklaar te maken, maar snel daarna strandde het schip van de With door de sterke stroming. De <em>Brederode</em> werd ge&euml;nterd door de Zweden en de Nederlandse viceadmiraal de With werd dodelijk verwond. Na het overwinnen van het schip en de bemanning probeerden de Zweden het schip te redden maar slaagden hier niet in. De <em>Brederode </em>zonk bij het Deense dorp Snekkersten na twaalf jaar dienst, en de bevelhebber Witte de With stierf snel daarna.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000978.jpg?modifiedon=1705654345\" alt=\"De eerste fase van de slag in de Sont. The first phase of the Battle of the Sound. (schilderij Jan Abrahamsz. Beerstraaten (1660)\"> <div class=\"img-source\">Het Scheepvaartmuseum</div> <figcaption class=\"img-description\">De eerste fase van de Slag in de Sont. Schilderij door Jan Abrahamsz. Beerstraaten, 1660.</figcaption> </figure> <h2>Ontdekking</h2> <p>De precieze omstandigheden waaronder het wrak van de <em>Brederode</em> gelokaliseerd en ge&iuml;dentificeerd werd aan het begin van de 20e eeuw zijn onduidelijk. Misschien was de locatie altijd al bekend onder de bewoners van Snekkersten, omdat er in 1660 26 kanonnen gelicht werden uit het scheepswrak. Het enige wat zeker is, is dat in 1909 een lokale visser P. Hansen opdracht kreeg van de Deense regering om diverse wrakken voor de kust van Snekkersten te onderzoeken. Hij slaagde erin om drie kanonnen en een verzameling aardewerk en andere vondsten van het wrak te bergen en identificeerde het als de <em>Brederode</em>. De vondsten komen zeker overeen met een Nederlands oorlogsschip uit het midden van de 17e eeuw en omdat de <em>Brederode</em> het enige Nederlandse schip is wat in dit deel van de Sont gezonken is, is de identificatie nog steeds geldig. Twee bronzen kanonnnen werden verkocht op een lokale markt en zijn nooit terug gevonden, maar een ijzeren kanon werd aan Nederland geschonken samen met diverse kleinere objecten uit het wrak.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000979.jpg\" alt=\"The 3750 pound iron cannon while being shipped to the Netherlands in 1909. It can now be found in the city hall of Brielle. (Nationaal Militair Museum)\"> <div class=\"img-source\">Nationaal Militair Museum</div> <figcaption class=\"img-description\">Het ijzeren kanon van 3750 pond terwijl het naar Nederland verscheept werd in 1909. Het bevindt zich nu in het stadhuis in Brielle.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000980.jpg\" alt=\"Several pieces of pottery found at the wreck site in 1909, such as this Bartmann jug, ended up in the collection of the Scheepvaartmuseum in Amsterdam.\"> <div class=\"img-source\">Het Scheepvaartmuseum</div> <figcaption class=\"img-description\">Diverse stukken aardewerk die bij het wrak gevonden werden in 1909, zoals deze baardman kruik, eindigden in de collectie van Het Scheepvaartmuseum in Amsterdam.</figcaption> </figure> <h2>Plannen voor berging</h2> <p>Het schip raakte een paar decennia in vergetelheid, totdat de Nederlandse ex-marineofficier Dick Luiting zijn aandacht er op vestigde in 1954. het nieuws dat hij in contact getreden was met een militaire duiker uit Snekkersten Jan Uhre geheten zorgde voor een ware hype in Nederlandse tijdschriften. Luiting's plan bleek echter niet goed doordacht en na gesprekken tussen de Deense en Nederlandse autoriteiten werd het aan de kant geschoven. De Deense regering gaf daarna Nederland officieel toestemming om het wrak te bergen, en het Maritiem Museum in Rotterdam werd als de begunstigde aangewezen.</p> <p>De duiker Jan Uhre werd toen ingehuurd door het Maritiem Museum om een verkennend onderzoek uit te voeren naar de mogelijkheden voor berging. Het werk zou overzien worden door Gerrit van der Heide (1915-2006), een pionier in de Nederlandse Maritieme Archeologie, wiens korte voorlopige rapport over de campagne van 1955 momenteel de enige bron van informatie over het wrak van de <em>Brederode</em> is.</p> <p>Het wrak, liggend op zijn kiel op een diepte van ongeveer negen meter en op een iets andere locatie dan het rapport uit 1909 aangeeft, bleek in relatief goede staat. Delen van de eikenhouten constructie van het schip waarvan gedacht werd dat het de voorsteven was, werden waargenomen over een gebied van ongeveer 30 meter. Ook al was het direct zichtbare houd zwaar aangetast door paalworm legde het verwijderen van sediment de meer intacte delen van het schip bloot tot twee meter onder de zeebodem. Een stuk hout waarvan gedacht werd dat het van het schip afkomstig was, werd geborgen voor analyse en dat toonde tekenen van brand, overeenkomstig met het verhaal van de <em>Brederode</em>.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000981.jpg\" alt=\"Drawing made by Jan Uhre, showing the technique used for removing sediment from the wreck (RCE)\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Tekening gemaakt doort Jan Uhre, die de techniek voor het verwijderen van sediment van het wrak weergeeft.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000982.jpg\" alt=\"Between July and September 1955, an exhibition on the Brederode was held at the Maritime Museum. Besides earlier finds from the wreck, a miniature model of the wreck site made by Jan Uhre was on display (Maritime Museum Rotterdam)\"> <div class=\"img-source\">Maritiem Museum Rotterdam</div> <figcaption class=\"img-description\">Tussen juli en september 1955 werd er een expositie over de Brederode gehouden in het Maritiem Museum in Rotterdam. Naast eerdere vondsten uit het wrak werd een miniatuurmodel van de vindplaats, gemaakt door Jan Uhre, tentoongesteld.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Lengte: 132 Rotterdamse voeten (ca. 37 m)</p> <p>bewapening: 59 kanonnen</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000983.jpg\" alt=\"Portrait of the Brederode by Peter van de Velde the Elder (ca. 1658. Het Scheepvaartmuseum, Amsterdam\"> <div class=\"img-source\">Het Scheepvaartmuseum/Wikimedia Commons</div> <figcaption class=\"img-description\">Studie van de Brederode door Willem van der Velde de Oudere (ca. 1658).</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Aan het einde van de campagne in 1955 concludeerde van der Heide dat het bergen van de <em>Brederode</em> binnen het budget te doen was, ondanks de duidelijke problemen met de conservering van het schip. De plannen zijn echter nooit uitgevoerd. Vandaag de dag is het wrak geregistreerd als beschermd cultureel erfgoed door het Deense Agentschap voor Cultuur. Geen verder archeologisch onderzoek of documentering is gedaan op de vindplaats sinds de jaren '50 van de vorige eeuw, en dus bewaart het schip van Witte de With haar geheimen nog.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000976.jpg\" alt=\"Although the Brederode's current status is uknown, the wreck does appear in the Danish Agency for Culture's list of maritime heritage sites. This picture is rumoured to have been taken at the Brederode wreck site (Syddansk Universitetsbibliotek Esbjerg)\"> <div class=\"img-source\">Syddansk Universitetsbibliotek Esbjerg</div> </figure> <p class=\"figcaption\">Hoewel de huidige staat van de <em>Brederode</em> onbekend is, komt het wrak voor in de lijst van maritiem cultureel erfgoed van het Deense Agentschap voor Cultuur. Van deze foto wordt gedacht dat hij gemaakt is bij het wrak van de <em>Brederode.</em></p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}