{
  "id": "444",
  "code": "normans-bay-wreck",
  "name": "Normans Bay Wreck",
  "type": "wreck",
  "lat": "50.8152563",
  "lon": "0.3892196",
  "location": "Normans Bay, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1659",
  "firstyearend": null,
  "lastdate": "1690-07-10",
  "lastyear": "1690",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-13 00:00:00",
  "modified_on": "2024-02-23 11:30:38",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking</h2> <p>In 2005 stuitten drie duikers uit East Sussex op een grote hoop ijzeren kanonnen in Normans Bay, toen ze bezig waren een kreeftenkorf los te maken. Kort na de ontdekking werd onderzoek uitgevoerd door Wessex Archaeology op het 'Normans Bay wreck'. Tussen de houten spanten en beplanking van het schip die uit de zeebodem staken, registreerden ze 3 24-ponds kanonnen, zeven 12-ponds kanonnen, vijftien 6-ponds kanonnen en twee 3-ponds kanonnen, samen met nog een aantal anderen die te diep lagen of te veel aangroei hadden om opgemeten te worden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004084.jpg\" alt=\"Multibeam image of the Normans Bay site\"><div class=\"img-source\">MSDS Marine  / Historic England</div><figcaption class=\"img-description\">Multibeam beeld van het Normans Bay wrak (verzameld door MSDS and Swathe Services).</figcaption></figure> <p>De archeologen vonden ook een laag van uniforme rode bakstenen die in het rond verspreid lagen, samen met diverse stukken koperplaat die wellicht delen van de kookketel van het schip zijn. Met de opname van de afmetingen van de zichtbare overblijfselen als leidraad werd ingeschat dat het schip ongeveer 40 meter lang en 12 meter breed was. De afmetingen en maten wezen er duidelijk op dat het ging om een oorlogsschip uit de 17e of 18e eeuw.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004081.jpg?modifiedon=1707389697\" alt=\"Cannon protruding from the seabed at the Normans Bay site.\"><div class=\"img-source\">Martin Davies</div><figcaption class=\"img-description\">Kanonnen die uit de zeebodem steken op de vindplaats in Normans Bay.</figcaption></figure> <h2>Mogelijke identificatie</h2> <p>Na de ontdekking dachten velen dat het Normans Bay wrak de overblijfselen van <em>HMS Resolution</em> waren - een Brits oorlogschip van de derde klasse met 70 kanonnen dat gezonken is in de grote storm van 1703. Dendrochronologische analyse laat echter zien dat het hout van de scheepsromp uit Duitsland of de Lage Landen komt en kort na 1659 gekapt is. Hoewel het mogelijk is dat de Britse marine het hout ge&iuml;mporteerd heeft, wordt gedacht dat het waarschijnlijker is dat het om een Nederlands schip gaat.</p> <p>De opgetekende scheepsverliezen in de omgeving van Normans Bay noemen inderdaad verscheidene Nederlandse oorlogsschepen die verloren gegaan zijn tijdens de <a title=\"Slag bij beachy Head\" href=\"https://nl.wikipedia.org/wiki/Slag_bij_Beachy_Head\">Slag bij Beachy Head</a> in 1690. Deze slag werd uitgevochten tussen geallieerde Engelse en Nederlandse strijdkrachten tegen de Fransen tijdens de <a title=\"Negenjarige Oorlog\" href=\"https://nl.wikipedia.org/wiki/Negenjarige_Oorlog_(1688-1697)\">Negenjarige Oorlog</a> (1688-16978). Het Nederlandse eskader onder leiding van <a title=\"Cornelis Evertsen de Jongste\" href=\"https://nl.wikipedia.org/wiki/Cornelis_Evertsen_de_Jongste\">Cornelis Evertsen</a>, wat sterk in de minderheid was, ging snel tot de aanval over maar werd slecht ondersteund door de Engelsen.</p> <p>Ook al slaagde Evertsen erin om een groot deel van zijn eskader te redden door plotseling ten anker te gaan terwijl ze nog onder zeil waren, waardoor de vijandelijke vloot door de getijdenstroom weggedragen werd, eindigde de slag in een verpletterende nederlaag, met zware Nederlandse verliezen. Tien Nederlandse schepen gingen tijdens de slag verloren. Drie hiervan waren te klein om dit wrak te zijn en drie anderen zijn op open zee vergaan. Van drie schepen is vermeld dat ze aan de grond raakten nabij Hastings, dat zes zeemijlen noordoost van Normans Bay ligt. Hierdoor blijft het <em>Wapen van Utrecht </em>met 64 kanonnen over als de meest logische kandidaat. De beschrijving van de locatie waar dit schip verloren is gegaan is ietwat vaag, maar het zou de locatie van dit wrak kunnen zijn.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004083.jpg\" alt=\"Drawing of the Wapen van Utrecht by Willem van de Velde the elder.\"><div class=\"img-source\">Rijksmuseum</div><figcaption class=\"img-description\">Tekening van het Wapen van Utrecht door Willem van de Velde de Oudere.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Betrokken instituten: Wessex Archaeology, English Heritage, Nautical Archaeology Society.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001085.jpg\" alt=\"Fictional depiction of the Battle of Beachy head on 10 July, 1690 (Steel engraving after Jean Antoine Th&eacute;odore de Gudin (1802 - 11 April 1880)\"><div class=\"img-source\">Wikimedia Commons</div><figcaption class=\"img-description\">Fictieve weergave van de Slag bij Beachy Head op 10 juli 1690 (gravure naar Jean Antoine Th&eacute;odore de Gudin).</figcaption></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De vindplaats in Normans Bay, die op een diepte van 7 to 15 meter ligt, lijkt relatief stabiel te zijn, hoewel er in het zuidwesten van de vindplaats meer blootstelling van het houtwerk van het wrak lijkt te komen. Tijdens het opnameproces in 2007 zijn twee stalen opnamepennen die gebruikt werden als een basislijn achtergelaten bij het wrak om te kunnen zien wat er met het sediment gebeurd. Het lijkt erop dat de vindplaats niet verstoord is door bergingspogingen, dus zal er zich zeker waardevolle informatie over de techniek van 17e eeuwse oorlogsschepen bevinden. Ook al is er nog geen eenduidige identificatie aan het Normans Bay wrak gegeven, is het sinds 14 juni 2006 wel beschermd onder de <em>Protection Of Wrecks Act</em> uit 1973.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001086.png\" alt=\"Site Plan of the Norman's Bay wreck site. The site comprises a cluster of at least 42 iron guns, timber hull structure and various other artefacts (Wessex Archaeology 2007)\"><div class=\"img-source\">Wessex Archaeology</div><figcaption class=\"img-description\">Overzichtstekening van het Normans Bay wrak.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Wessex archaeology.<br /><a href=\"https://www.wessexarch.co.uk/news/normans-bay-shipwreck\">Norman's Bay Wreck.</a></li><li>Nautical Archaeology Society.<br /><a href=\"https://www.nauticalarchaeologysociety.org/normans-bay-wreck\">Normans Bay Wreck.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}