{
  "id": "1068",
  "code": "hollandia-1664",
  "name": "Hollandia",
  "type": "wreck",
  "lat": "52.9647529",
  "lon": "4.6860123",
  "location": "Noorderhaaks",
  "firstdate": null,
  "firstyear": "1665",
  "firstyearend": null,
  "lastdate": "1683-11-17",
  "lastyear": "1683",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-17 15:14:23",
  "modified_on": "2024-07-10 17:10:09",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>De Hollandia</em></strong> was vlaggenschip tijdens een aantal belangrijke oorlogen in de 17e eeuw. In juni 1666 deed <em>de Hollandia</em> onder viceadmiraal Cornelis Tromp mee aan de Vierdaagse Zeeslag. En in augustus aan de Tweedaagse Zeeslag.</p> <p>In juni 1667 was de Hollandia deel (onder schout-bij-nacht Willem van der Zaen) van de vloot voor de Tocht naar Chatham. als onderdeel van beveiliging eskader.</p> <p>In juni 1673 vocht <em>de Hollandia</em> mee in de eerste- en tweede slag bij Schooneveld.&nbsp;Schip van schout bij-nacht Jan den Haen en in augustus 1673 mee aan de Slag bij Kijkduin.</p> <p>Na de <em>Vrede van Nijmegen</em> 1678 opgelegd in het 'Hok' in Amsterdam. Ze werd in 1683 weer in dienst genomen.</p> <p><strong>Naar de Sont&nbsp;</strong><br>In augustus 1683 werd een vlooteskader onder luitenant-admiraal Willem Bastiaensz. Schepers uitgezonden naar de Sont om Zweden bij te staan tegen Denemarken en de Franse vloot. Het was de eerste grote Hollandse vlootactie na de Vrede van Nijmegen. Pas eind oktober durfde het eskader de Sont binnen te varen omdat het Franse eskader toen was vertrokken i.v.m. de komende winter.<br>Schepers kwam bij Gotenburg aan om te ontdekken dat de Zweedse koning en zijn leger al waren vertrokken. De Hollandse vloot vertrok onverichter zake weer naar huis.&nbsp;<br><strong>Storm</strong><br>De terugreis verliep voorspoedig tot vlak bij Texel. Een zware storm stak op die dagen aanhield (11-15 november). Veel schepen kwamen in moeilijkheden. Er zonken 9 grote schepen: Woerden, Hollandia, Tijdverdrijf, Prins te Paard, Leeuwen, Gouda, Wapen van Monnickendam. (De Jonge, III, p. 19)<br><br>In totaal kost deze ramp aan circa 1200 mensen het leven, waarmee het tot de grootste rampen uit de Nederlandse geschiedenis behoort.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: op een werf in Amsterdam, 1665<br>Bemanning: 375-440<br>Bewapening: 10 x 24 ponders, 18 x 18 p, 28 x 12 p, 20 x 6 p, 4 x 6 p.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>165 Amsterdamse&nbsp;voet (46,7 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>41 &frac34; Amsterdamse&nbsp;voet (11,8 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Jonge,  J.C (1839).<br /><em>Geschiedenis van he Nederlandsche zeewezen III, p. 19.</em><br />Haarlem, Kruze.</li><li>Bender, J.A. (2014).<br /><a href=\"https://threedecks.org/index.php?display_type=show_ship&amp;id=805\">Dutch Warships in the age of Sail.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}