{
  "id": "2240",
  "code": "zierikzee-1601",
  "name": "Zierikzee",
  "type": "wreck",
  "lat": "-15.0276548",
  "lon": "40.7425189",
  "location": "Ilha de Mocambique, Mozambique",
  "firstdate": null,
  "firstyear": "1601",
  "firstyearend": null,
  "lastdate": "1607-05-26",
  "lastyear": "1607",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-10-13 16:50:43",
  "modified_on": "2025-07-06 18:55:52",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Zierikzee</strong> </em>maakte deel uit van de z.g. derde schipvaart o.l.v. admiraal Paulus van Caerden die op 20 april 1606 naar Oost-Indi&euml; vertrok. De vloot bestond uit de schepen <em><strong>Banda, Walcheren, Zierikzee, Ceylon, Ter Veer, Bantam, China </strong></em>en<em><strong> Patani</strong></em>. Dit was de tweede keer dat de Zierikzee naar Oost-Indi&euml; vertrok.<br><br><strong>Eerste vaart</strong><br>De Zeeuwse schepen Zierikzee, Vlissingen en Goes. vetrokken 31 maart 1602 vanuit Zeeland naar Azi&euml; onder vice-admiraal Sebalt de Weert. Later zou admiraal van Warwijck met 5 schepen volgen. Dat was nog net voor de oprichting van de VOC. De Zierikzee was in april 1605 terug in Zeeland.<br>Inmiddels was de <em>Compagnie op Oost Indi&euml;</em> opgegaan in de nieuw opgerichte VOC. Het schip viel daarbij onder de aparte administratie van de VOC van de &ldquo;voijagie der 14 schepen&rdquo;. De Zierikzee staat daar in voor 380 last.</p> <p>Van Caerden had als gids de beroemde <em>Dirck China</em> uit Enkhuizen bij zich die Aziatische wateren uit eigen ervaring goed kende. Zijn instructies waren deels gericht op handelscontacten leggen met Aziatische heersers en als tweede doel het afbreuk doen aan de Spaans-Portugese vijand voorbij Kaap de Goed Hoop.</p> <p><strong>Beleg Ilha de Mozambique</strong><br>Van Caerden eerste doel was het fort S&atilde;o Sebasti&atilde;o op Ilha de Mozambique. Het eilandje was een belangrijke basis op weg van en naar Portugees Azi&euml; (<em>Carreira da India</em>).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002214.jpg\" alt=\"Getekende landkaart van Fort San Sebastian\"> <figcaption class=\"img-description\">.</figcaption> </figure> <p>Op 29 maart 1607 begon van Caerden de aanval op San Sebastiaan. Hij had zo'n 1500 manschappen ter beschikking. Maar de verovering van het fort verliep anders dan gedacht. Hij liep vast op de taaie en goed verdedigde Portugese stelling. 25 doden en 80 gewonden aan land en tot overmaat van ramp verloor hij het schip de Zierikzee. Het schip werd door kanonschoten geraakt en liep aan de grond. Het werd later verbrand door de Portugezen. (Torsten p. 33)</p> <p>Van Caerden stelde een wapenstilstand voor dat door de Portugese gouverneur werd afgeslagen. Daarop verwoeste hij de stad en omgeving. Hij kon verder niets doen en vertrok met zijn vloot op 26 augustus. De overwinning was aan de Portugezen. De Zierikzee bleef achter en werd in brand gestoken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: De Zierikzee is in 1601 gekocht door de toen nog als onafhankelijke reder optredende &ldquo;Compagnie op Oost Indi&euml; te Middelburg&rdquo;.</p> <p>Omdat de onderhandelingen om te komen tot een gezamenlijke VOC al wel bezig waren, zitten de resoluties van de bewindhebbers van die Compagnie in het VOC archief. Daaruit blijkt dat op 30 juli gekocht [is] <em>een schip staende tot Edam op stock groot ontrent 400 lasten ende dat tot 28000 gulden</em>,&rdquo;<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/7241/file/NL-HaNA_1.04.02_7241_0013?eadID=1.04.02&amp;unitID=7241&amp;query=7241\"><strong>&sup1;</strong></a></p> <p>&nbsp;Dit vaartuig wordt later <strong><em>Zierikzee</em></strong> genoemd en arriveerde in november 1601 in Zeeland.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Kornelisz., Adriaan</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Bruijn et al. (eds).<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91168\">DAS 0114.2.</a></li><li><em>De derde reis van de VOC naar Oost-Indië onder admiraal Paulus van Caerden in 1606.</em><br />De Linschoten vereniging.</li><li>De Jonge, J.K.J (1865).<br /><em>De Opkomst van het Nederlandsch gezag in Oost-Indië, Volume 3 p.64.</em><br />Martinus Nijhoff, 's-Gravenhage.</li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/7241/file/NL-HaNA_1.04.02_7241_0013?eadID=1.04.02&amp;unitID=7241&amp;query=7241\">NL-HaNA_1.04.02_7241_0013.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}