{
  "id": "270",
  "code": "meern-1",
  "name": "Meern 1",
  "type": "wreck",
  "lat": "52.0802445",
  "lon": "5.0451365",
  "location": "De Meern, Utrecht, Nederland",
  "firstdate": null,
  "firstyear": "150",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "200",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2011-05-23 00:00:00",
  "modified_on": "2025-07-18 16:57:22",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking</h2> <p>De heer H. Joosten, lid van een lokale historische vereniging, vond in 1997 in een pas gegraven put hout dat afkomstig was van een scheepswrak. Kort ervoor waren delen van een Romeinse weg in dezelfde omgeving gevonden. De vondsten werden gerapporteerd aan de voorloper van de Rijksdienst voor het Cultureel Erfgoed (toen ROB genaamd). Het wrak werd <em>Meern 1</em> genoemd en het bleek om een van de best bewaarde Romeinse schepen ooit gevonden te gaan.</p> <h2>Wrak</h2> <p>Het bleek dat het hout afkomstig was van een Romeinse platbodem bedoeld voor de riviervaart (een rivierpraam). Het had een vrij luxueuze roef met een bed en een kist om spullen in op te slaan en een aparte kombuis. Het grootste deel van de structuur was intact en de aanwezigheid van vele gereedschappen en persoonlijke bezittingen geven aan dat het schip door een ongeluk gezonken is en niet met opzet afgezonken is, zoals vaak het geval is met wrakken van dit type. Een mogelijkheid is dat het gezonken is door een vloedgolf die in de winter van zee kwam.</p> <h2>De bemanning</h2> <p>De schipper was mogelijkerwijs een timmerman die zijn eigen meubilair gemaakt heeft en ook reparaties aan boord uitvoerde. Een gereedschapskist werd in het schip gevonden. Overblijfselen van twee paar schoenen van een grotere maat werden in de roef gevonden. Net buiten de boot werd een kleiner paar gevonden die wijzen op een tweede bemanningslid; een jongen of vrouw.</p> <p>Drie Romeinse <em>styli (pennen) </em>werden in de roef gevonden. Dit suggereert dat iemand aan boord kon lezen en schrijven. Het is mogelijk dat het schip Romeinse troepen vervoerde, of dat de schipper een veteraan of een geromaniseerde Batavier was die voer en handelde tussen Romeinse militaire posten.</p> <h2>De Romeinse grens (<em>limes</em>)</h2> <p>Tussen ongeveer 50 en 230 n. Chr. maakte de Nederrijn in Nederland deel uit van de grens van het Romeinse rijk (<em>limes</em>). Er waren ongeveer 20 Romeinse forten langs de Rijn in Nederland om de grens te bewaken. Er was een intensief verkeer en handel. De Meern 1 was in deze omgeving werkzaam ergens tussen 150 en 200 n. Chr. het is mogelijk dat het jk een militair bevoorradingsschip was en dat het gebruikt werd als een vrachtschip dat tussen de legerposten voer met mensen en goederen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00001834.jpg?modifiedon=1705654392\" alt=\"een kaart van romeinse schepen die gevonden zijn langs de Romeinse grens\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Romeinse schepen gevonden langs de Romeinse grens limes sectie Nederland</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Romeinse platbodem vergelijkbaar met 'Zwammerdam schepen'.</p> <p>Gebouwd: met mallen de 'huid-eerst' methode en het heeft kenmerken van zowel mediterrane en lokale bouwstijlen.</p> <p>Materiaal: eikenhout.</p> <p>Het schip heeft een slankere vorm dan normaal bij Zwammerdam platbodem schepen. De smalle breedte/lengte verhoudingen (1:9,1) geven aan dat het geen schip voor bulkvervoer was, maar dat het waarschijnlijker is dat het voor post, lichte lading en personeelsvervoer gebruikt werd op korte reizen op de Rijn.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004268.jpg\" alt=\"meern 1 artist imprtession\"> <div class=\"img-source\">demeern1.nl</div> <figcaption class=\"img-description\">Een impressie van het schip, waarop de roef en de elegante bouw te zien zijn.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>2</td></tr><tr><th scope=\"row\">Lengte</th><td>82 voet (25 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>8 &frac34; voet (2,7 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Opgraving en bouwwijze</h2> <p>De opgraving van het wrak werd uitgevoerd door specialisten van de ROB en de gemeente Utrecht.</p> <p>Het onderzoek vond plaats in twee fases: het veldonderzoek naar, en de berging van, dit schip onder leiding van A.F.L. van Holk. <br>Het vervolgonderzoek en de uitwerking tussen zomer 2003 en september 2006 onder leiding van E. Jansma en Jaap Morel.<a href=\"https://www.academia.edu/6765103/Romeinse_scheepsresten_in_Nederland\">&sup1;</a></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000502.jpg\" alt=\"The Meern 1 during excavation\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">De Meern 1 tijdens de opgraving.</figcaption> </figure> <p>De leggers zijn in paren geplaatst en in een ervan is ruimte voor een mastvoet gemaakt. Het is gebouwd volgens de 'huid eerst' methode, waar de huid van het schip eerst gebouwd wordt en de spanten later toegevoegd zijn. Dit blijkt uit de spijkergaatjes van de tijdelijke spanten die tijdens de bouw gebruikt zijn. Uniek bij dit schip is dat de roef voor de bemanning en de kombuis intact gevonden zijn and dat een groot deel van de inventaris aanwezig was in het schip.</p> <p>Datering</p> <p>Meer recent onderzoek naar de herkomst van het hout geeft aan dat het uit Vlaanderen komt en dat het rond 148 n. Chr. gekapt is. Samen met vondsten uit het schip, met name schoenen die in de roef gevonden zijn, wordt de datum van de ondergang van het schip rond 200 n. Chr. gezet (zie&nbsp;<em>Romeinse Scheepsresten in Nederland</em> onder referenties).</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/PtEfKB8w9YY\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <h2>Conservering</h2> <p>Na de opgraving werd het wrak in zijn geheel gelicht en overgebracht naar de archeologische werkplaats in Lelystad voor conservering en onderzoek, wat geleid werd door E. Jansma. In 2015 werd het wrak overgebracht naar <a title=\"Museum Hoge Woerd\" href=\"https://www.museumhogewoerd.nl/\">Museum Hoge Woerd</a> in de Meern, waar het met de gevonden voorwerpen ten toon gesteld wordt.</p> <p>Een replica van het schip die gebruikt wordt voor rondvaarten is gebouwd door de Stichting Romeinse Schepen Utrecht.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004269.jpg\" alt=\"the replica of the meern 1\"> <div class=\"img-source\">demeern1.nl</div> </figure> <p>De replica van de <em>Meern 1</em> in een kanaal in Utrecht.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>erfgoed Utrecht.<br /><a href=\"https://sketchfab.com/3d-models/de-meern-1-1ef29d3b07d14950b6dd1c37ebad8918\">3 D model of the Meern 1 inside.</a></li><li>Brouwers, W. , Jansma, E. Manders, M.<br /><a href=\"https://www.academia.edu/6765103/Romeinse_scheepsresten_in_Nederland\">Romeinse scheepsresten in Nederland.</a></li><li>Jansma, E./J.Morel (2007).<br /><a href=\"https://www.academia.edu/2571328/Jansma_E_en_J_M_A_W_Morel_2007_Een_Romeinse_Rijnaak_gevonden_in_Utrecht_De_Meern_Resultaten_van_het_onderzoek_naar_de_platbodem_De_Meern_1_Rijksdienst_voor_het_Oudheidkundig_Bodemonderzoek_RAM_144#loswp-work-container\">Een Romeinse Rijnaak, gevonden in Utrecht-De Meern, RAM 144.</a><br />Amersfoort, Rijksdienst voor het Cultureel Erfgoed.</li><li>PAN.<br /><a href=\"https://www.portable-antiquities.nl/pan/#/ensemble/public/PAN-S-00160\">Portable Antiquities Network.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}