{
  "id": "160",
  "code": "urk-1",
  "name": "Urk 1",
  "type": "wreck",
  "lat": "52.7670000",
  "lon": "5.6080000",
  "location": "Urk, IJsselmeer, Nederland",
  "firstdate": null,
  "firstyear": "1925",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1930",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Martijn Manders",
  "created_on": "2010-04-18 00:00:00",
  "modified_on": "2024-03-30 17:31:00",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Eerste onderzoek</h2> <p>Op 10 juli 2007 voerde het team onderwaterarcheologie van de RACM (nu de Rijksdienst voor het Cultureel Erfgoed/RCE) samen met een team van Rijkswaterstaat IJsselmeer een onderzoek van een dag uit op een scheepswrak dat ontdekt was voor de haven van Urk.</p> <p>Urk is een typisch klein vissersdorp aan de noordoostkant van wat eens de Zuiderzee was. Het is de kleinste gemeente in de provincie Flevoland. Urk was tot 1939 een eiland, toen een dijk het dorp met het vasteland verbond. Een paar jaar eerder, in 1932, had de Afsluitdijk de Zuiderzee afgesloten en de open verbinding met de zee verbroken, waarmee het IJsselmeer ontstond.</p> <p>In 1942 werd al het land ten noordoosten van Urk ingepolderd en zo ontstond de Noordoostpolder. Dit verbond het dorp geheel met het vasteland.</p> <p>Maar het eilandgevoel bestaat nog steeds. Je woont niet in Urk, maar op Urk! Urk is nog steeds nauw verbonden met het water. Het dorp zelf ligt aan de kust van het IJsselmeer, maar het heeft de grootste visserijvloot van Nederland met schepen die actief zijn over de hele wereld.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000306.jpg\" alt=\"Image 1 :The fishing village Urk\"><div class=\"img-source\">Markus Bernet/Wikimedia Commons</div><figcaption class=\"img-description\">Het vissersdorp Urk.</figcaption></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000307.gif\" alt=\"Image 2 : The coat of arms of Urk.\"><div class=\"img-source\">Wikimedia Commons</div><figcaption class=\"img-description\">Het wapen van Urk.</figcaption></figure> <h2>IJsselmeer</h2> <p>Het Urk 1 wrak is een vissersboot van recente datum. We denken dat het gezonken is in de eerste helft van de 20e eeuw. Het wrak (afmetingen: ongeveer 14x5 meter) is dat van een platbodem die bijna geheel in de zeebodem verzonken is. Maximaal 1 meter van de constructie steekt boven het oppervlak uit. Het IJsselmeer is slechts 4 meter diep op de wraklocatie.</p> <p>De achterkant van het schip met dek, hek en roer is nog aanwezig. Ook is een bun zichtbaar. Deze bevindt zich min of meer in het midden van de boot. Dit is een kist die gebruikt werd om de gevangen vis in leven te houden. De buitenhuid is hier geperforeerd met kleine gaten zodat het zeewater van buiten naar binnen kan stromen. Aan de kant van de boeg en het achterschip was de bun afgesloten met sterke houten scheidingswanden: het bunschot. De boeg van de boot is van de constructie losgetrokken. Maar er is hier wel nog een dek aanwezig.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000304.jpg\" alt=\"Image 1 : Multibeam image of Urk 1. You can see the partition wall (bunschot), the stern (top) and the bow (below).\"><div class=\"img-source\">RCE</div></figure><p>Multibeam opname van Urk 1. De scheidingswand (bunschot), het achterschip (boven) en de boeg (onder) zijn zichtbaar.</p> <p>De boot was voornamelijk van hout gebouwd. De houten romp was echter met ijzer beplaat. De reden hiervoor zou de volgende kunnen zijn: toen bekend werd dat de Zuiderzee in 1932 afgesloten zou worden van de Waddenzee en de Noordzee door de aanleg van de Afsluitdijk, werd het ook duidelijk dat minstens de helft van de vissersschepen die actief waren in de Zuiderzee hun activiteiten zouden moeten staken en dat er een grote uitkoopactie op poten gezet zou worden. Hierdoor probeerden veel mensen het leven van hun schip te verlengen tot het moment van de uitkoop zonder te veel te investeren. Daarna werden veel van deze schepen expres tot zinken gebracht of aan de grond gezet. In 1997 heeft de afdeling archeologie van de voormalige NISA ook onderzoek gedaan naar diverse gedumpte schepen uit dezelfde periode langs de rivier de IJssel in Kampen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000305.jpg\" alt=\"Image 1 :The side scan sonar image of the Urk 1.\"><div class=\"img-source\">RCE</div><figcaption class=\"img-description\">Side-scan sonar opname van de Urk 1.</figcaption></figure> <p>De vindplaats is gedateerd op basis van het type van het schip, het gebruik van diverse materialen, en - erg karakteristiek - de ijzeren beplating van de houten gangen.</p> <p>Houtmonsters voor dendrochronologisch onderzoek zijn ook genomen maar we konden het eikenhout niet dateren, ook al hadden de monsters genoeg jaarringen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: houten vissersboot met een bun, beplaat met ijzer.</p> <p>Afmetingen: 14x5 m.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000309.jpg?modifiedon=1705654279\" alt=\"Image 1 : flatbottomed fishing ships on a wharf in the Netherlands\"><div class=\"img-source\">Public Domain</div></figure><p>Platbodems op een werf.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De locatie wordt beschouwd als zijnde van lage archeologische waarde. Het heeft echter wel betekenis voor de regio (rond het IJselmeer) en voor een specifieke periode (De afsluiting van de Zuiderzee in 1932) De RCE zal geen actie op de vindplaats ondernemen, omdat zij alleen verantwoordelijkheid nemen voor vindplaatsen met een nationaal en internationaal belang. Maar dit betekent niet dat de vindplaats geen betekenis heeft op lokaal niveau omdat het verbonden lijkt aan een draaipunt in de geschiedenis van de Zuiderzee en het dorp Urk.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Management plan of Urk 1. Internal report RCE.</em></li><li>Manders, M.<br /><em>Duikactie op Urk. Verkenning IJsselmeer Urk 1.</em><br />Rijksdienst voor het Cultureel Erfgoed.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}