{
  "id": "2421",
  "code": "sperrbrecher-143",
  "name": "Sperrbrecher 143",
  "type": "wreck",
  "lat": "51.2548103",
  "lon": "2.7897034",
  "location": "Balandbank, België",
  "firstdate": null,
  "firstyear": "1941",
  "firstyearend": null,
  "lastdate": "1942-10-10",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Tomas Termote",
  "created_on": "2021-02-05 09:31:19",
  "modified_on": "2025-06-12 18:09:27",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Sperrbrecher 143 werd oorspronkelijk bij nv Hunzedal besteld voor een Poolse scheepvaartmaatschappij (1938). In september 1939 werd deze opdracht geannuleerd en de werf nam het schip over, werkte het af en in april 1940 ging het in dienst als het Nederlandse ms Lola. In juni 1940 werd het door de Kriegsmarine overgenomen en omgebouwd tot de categorie Niederlande Sperrbrecher.</p> <p>Vanaf de tewaterlating stond het onder het bevel van Oberleutnant z. See Gieser en aanvankelijk bevond het zich in de havens van Antwerpen, Amsterdam, Hoek van Holland en later Dieppe en het Kanaal. Op 11 september 1940 ging het vaartuig in dienst als ns iii bij de 4. Sperrbrecher-Flottille. Vanaf februari 1941 bleef het in het gebied van Dieppe opereren, nu onder bevel van Kapit&auml;nleutnant Gieser en in maart onder Steuermann Sax. Het is merkwaardig hoe Sperrbrecher regelmatig van commando wisselden. Het waren misschien goede trainingsschepen voor hogere onderofficieren. In maart 1941 werd ns iii overgenomen door Leutnant z. See J&ouml;rck, die in mei Oberleutnant zou worden. Hierna kwamen Sax en Amthor terug op het toneel tot eind augustus. Ondertussen was ns iii op 1 augustus 1941 omgedoopt tot Sperrbrecher 143. Naast Le Havre en Dieppe bevond het zich ook te Boulogne en Calais. Het liep zijn eerste beschadigingen van een vliegtuigaanval op toen het in de haven van Boulogne lag, maar te Calais kon het een Spitfire boven zee neerhalen met zijn luchtafweer op 27 november 1941. Hierna verhuisde Sperrbrecher 143 weer naar het zuidelijke Noordzeegebied, met Vlissingen, Antwerpen en Amsterdam als basissen. Sax, die ondertussen Leutnant z. See geworden was, liet het commando over aan Bootsmann Nobest. Nu bevond Sperrbrecher 143 zich af en toe in Oostende, maar ook Duinkerke, Vlissingen en Schiedam stonden op het programma. Vanaf 1 september 1942 nam Leutnant z. See Georg Dahl het bevel over.</p> <p>Op 10 oktober 1942 om 20 u verliet Sperrbrecher 143 zijn thuishaven Oostende richting Boulogne. Aan boord bevond zich de flottieljeleider van de 4. Sperrbrecher-Flottille, Korvettenkapit&auml;n Palmgren. Het vaartuig was in gezelschap van Sperrbrecher 141, V-1813, M-3617 en M-3619 en ging te Duinkerke een ander konvooi vergezellen van de 18. Vorposten-Flottille. Er stond een zware, westelijke storm kracht 8, zeegang 6 met een klare zichtbaarheid. Toen het kleine konvooi ter hoogte van de Balandbank was gekomen werd Sperrbrecher 143, die aan de kop voer, geraakt door een mijn ter hoogte van het achterschip. Aan beide zijden werden twee hoge waterzuilen in de lucht geworpen, gepaard met een zware kruitrook. Het was nu 21.30 u, de storm was kracht 10 geworden en de zichtbaarheid verminderd tot slechts een mijl door de zware regenbuien. De ontploffing vernielde onmiddellijk kompas, radioverbinding, mijnenzoekapparatuur, hulpmotoren en brandstoftanks. Alle vloerplaten in de machinekamer waren ontzet en de looproosters afgerukt. Hier vielen er 4 licht gewonden. Het uitvallen van alle verlichting op het schip en een sterke rookontwikkeling maakten de situatie nog chaotischer. Ook de zeewaterkranen waren afgebroken en zorgden voor het onmiddellijk binnenstromen van water in de machinekamer. Nieten van de huidplaten aan bakboord waren in rijen afgerukt en kwamen los van de spanten. De lenspompen konden de grote hoeveelheden water niet tegenhouden en de dienstdoende machinist, Obermaschinist Rosch, beval iedereen de machinekamer te verlaten. De evacuatie moest via de bovenzijde van de cylinders van de motor gebeuren omdat de trap van de uitgang afgerukt was.</p> <p>Op de brug zag de bevelvoerder van Sperrbrecher 143 dat het schip nog drijvende bleef en liet een afgesproken lichtsignaal afvuren: &lsquo;Alles ausgefallen, Schleppverbindung herstellen.&rsquo; Kort voor 22 u wilde M-3617 Sperrbrecher 143 op sleeptouw nemen, maar kon door de zware zeegang niet dicht genoeg raken. Bij de tweede poging kon een tros aangenomen en vastgemaakt worden. Het was de bedoeling om het zinkende schip uit het vaarwater te trekken en te doen stranden op een zandbank. Ondertussen was Sperrbrecher 143 dieper weggezakt, waarbij het bovendek zich al een halve meter onder water bevond. Gelukkig konden de waterdichte deuren van het voorschip dicht blijven en droeg dit deel de hoofdlast.</p> <p>Tijdens heel de reddingsoperatie werden er vanop alle schepen witte stersignalen afgevuurd om het gebeuren te verlichten. Dahl liet zijn bemanning naar het voorschip evacueren en de gewonden werden in de rubberboot gelegd. M-3620 werd bevolen dichterbij te komen en kon alle onnodige opvarenden afhalen. Op de brug besloot Dahl de geheime papieren en kaarten overboord te werpen in de voorziene, verzwaarde zeezak. Sperrbrecher 143 lag nu zeer diep in het water en maakte slagzij over stuurboord. Bij overmaat van ramp brak de sleeptros van M-3617 door de zware zeegang. Er werd een derde poging gedaan om het schip op te slepen, maar deze faalde. Om 22 u kwam M-3620 voor een tweede maal dichterbij en haalde de laatste opvarenden van het schip. Om 22.09 u kenterde en verging Sperrbrecher 143 en het was slechts door het effici&euml;nt manoeuvreren van M-3620 dat er geen slachtoffers vielen. De bemanning van Sperrbrecher 143 kon te Oostende geland en verzorgd worden.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Door de ondiepte van de Balandbank kon het zijn dat er door de Kriegsmarine bergingspogingen op het wrak van Sperrbrecher 143 werden gedaan.</p> <p>In februari 1950 was er melding gekomen bij de Hydrografie dat de zone rondom de Balandboei gevaarlijk was voor de navigatie. Hierdoor kunnen we aannemen dat de structuur van Sperrbrecher 143 nog redelijk intact was en zich niet ver onder het wateroppervlak bevond.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Leutnant z. S. Georg Dahl</td></tr><tr><th scope=\"row\">Vermogen</th><td>400 pk</td></tr><tr><th scope=\"row\">Lengte</th><td>168 &frac14; voet (51,3 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>27 &frac12; voet (8,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>9 &frac34; voet (3 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>499 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Sperrbrecher 143 bevindt zich op een maximale bodemdiepte van 9 m. Het meest ondiepe punt bevindt zich ter hoogte van het voorschip boven op de geschutszuil met een minimale diepte van 5,7 m op de top.</p> <p>Het wrak is intact met een helling van 30&deg; over bakboord. Het voorschip is het meest herkenbare deel, met de voorpiek en een deel van het bovendek. De voorpiek zelf heeft nog een resterende hoogte van ongeveer 1,5 tot 2 m met aan de bovenzijde een stuk driehoekig dek met diameter van 1 tot 1,5 m. Er bevindt zich op dit deel een rechthoekige versterking met 2 openingen voor de ankerketting. Binnenin zien we de kluisgaten verderlopen en er ligt ook een opeenhoping van ketting. Aan de buitenzijde zijn 2 kluisgaten die zich in lege toestand bevinden. Achter de voorpiek is het vroegere overdekte deel van de bemanningsaccommodatie van het voorschip. Dit meet ongeveer 4 bij 4-5 m. Er is niets zichtbaar van het binnenste van het schip aangezien dit deel bedekt is door het bovendek dat naar beneden gevallen is. Op dit deel vinden we aan bak- en stuurboord twee zware bolders terug alsook het systeem om de ankerketting te vieren of te stoppen. Meer naar de achterkant van dit deel is er een V-vormige golfbreker met een kleine vierkante constructie op het bovendek met een ronde opening. Er zijn nog houten planken van de bekleding van het dek zichtbaar. Dit deel wordt begrensd door een rechtstaand schot met een hoogte van ongeveer 1,5 m. Aan de stuurboordzijde bevindt er zich een rechthoekige opening voor een deur en aan bakboord een ronde opening voor een patrijspoort. In het midden van dit deel staat een 1 m brede zuil met een hoogte van 2 m. Hierop bevindt zich het voetstuk van een geschutstuk. De loop ontbreekt en is waarschijnlijk door de Kriegsmarine geborgen.</p> <p>Achter dit deel komen we in het midscheeps deel terecht. Aan stuurboord kunnen we nog een deel ijzeren dek volgen en liggen er enkele obussen van Franse en Poolse makelij. Het bakboorddeel is niet goed meer te volgen en verdwijnt in het zand. Er steken enkele ijzeren versterkingen verticaal omhoog en op de voorkant van dit deel staat een ladder.</p> <p>Ter hoogte van het vroegere ruim, dat volledig verzand is, staat de stomp van een mast of het onderstel van geschut.</p> <p>Het vroegere achterschip heeft geen zichtbare omtrek meer en bestaat uit wat overblijvende rompplaten, een grote lier en delen van de machinekamer.</p> <p>De lier heeft een lengte van ongeveer 2,5 m en een breedte van 1,2 m en staat op een versterkt verhoog van ijzeren opstanden en dekplaten. Op beide lierkoppen zijn zware kettingen opgerold. Vlak achter de lier treffen we een vierkante ijzeren opstand aan van de vroegere onderbrug. Aan stuurboordzijde kunnen we nog een deel van de romp terugvinden, bestaande uit een 7-tal boven de grond uitstekende ribben.</p> <p>Vlak achter de vroegere brug liggen verspreide onderdelen van de machinekamer zoals de kop van de machine, toevoerbuizen, koppelstukken, ijzeren looproosters en koelingsbuizen. Het geheel is weinig herkenbaar en goed verzand.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}