{
  "id": "4097",
  "code": "zn43-zn44",
  "name": "ZN43/ZN44",
  "type": "wreck",
  "lat": "52.2613600",
  "lon": "5.4059700",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": "1500",
  "firstyearend": "1525",
  "lastdate": null,
  "lastyear": "1500",
  "lastyearend": "1550",
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2024-01-12 10:47:13",
  "modified_on": "2025-06-15 16:29:08",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Nadat door een graafmachine tijdens het graven van een sloot tussen de kavels N43 en N44 in Zuidelijk Flevoland scheepshout aangetroffen werd, vond in november 1970 een verkenning plaats. Hierbij bleek de machine een klein deel van het voor- of achterschip van een overnaads gebouwd wrak te hebben weggetrokken. Uit het afprikken van de vindplaats werd duidelijk dat zich op het vlak ballaststenen bevonden. De vondst werd gereserveerd voor nader onderzoek, dat uiteindelijk zou plaatsvinden in 1979. Nu werd duidelijk dat het een waterschip (type vissersschip) betrof, van circa 13 bij 4,5 meter en te dateren in de 1ste helft van de 16de eeuw. Tot de geborgen vondsten behoren onder andere roodbakkend aardewerk, waaronder beroete vloertegels die deel uitmaakten van de stookplaats, diverse gereedschappen en fragmenten van leren schoenen. Opmerkelijk was een beschadigd gesneden stuk hout met kleine stokjes, dat mogelijk een speelgoed- of lokvogeltje heeft voorgesteld. Zie voor een beter bewaard gebleven exemplaar wrak R62NOP / NR62, dat vermoedelijk voor het zogeheten gaai- of wipschieten gebruikt is. Twee in het wrak gevonden munten, een halve zilveren reaal en een kwart groot, zijn geslagen tussen 1521-1555 en 1507-1520 respectievelijk.</p> <p>NB: waarschijnlijk om verwarring te voorkomen met het op kavel Nz43 gevonden (oudere) koggeschip, wordt soms naar het waterschip verwezen als enkel Nz44 / ZN44.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-z9d-8fde\">Opgravingsdocumentatie scheepswrak ZN43/ZN44.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}