{
  "id": "362",
  "code": "braak",
  "name": "Braak, HMS",
  "type": "wreck",
  "lat": "38.8302940",
  "lon": "-75.1264343",
  "location": "Delaware bay, Verenigde Staten",
  "firstdate": null,
  "firstyear": "1781",
  "firstyearend": null,
  "lastdate": "1798-05-25",
  "lastyear": "1798",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2012-12-18 00:00:00",
  "modified_on": "2025-06-21 20:04:23",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Brak</em> (Nederlands voor jachthond) werd in 1781 te water gelaten als brik, een klein oorlogsschip, voor de Admiraliteit van het Maeze (Rotterdam), Nederland. Het schip deed dienst in de Middellandse Zee in de Franse havenstad Toulon (1781-1790).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001409.jpg\" alt=\"Zeilschip dat bijna omklapt op een wilde zee\"></figure> <p>Van 1790-1794 was ze in het Caribisch gebied, waar ze in 1793 aanwezig was bij de verdediging van Willemstad (Cura&ccedil;ao) tegen de Fransen. Eind 1794 kreeg ze het bevel om een konvooi Oost-Indi&euml;vaarders naar Nederlands-Indi&euml; (Indonesi&euml;) te begeleiden.</p> <p>Terwijl het schip op weg was naar Engeland vielen de Fransen Nederland binnen en riepen de Bataafse Republiek uit. Als vazalstaat van Frankrijk was Nederland plotseling in oorlog met Groot-Brittanni&euml; en bij aankomst van het konvooi in Falmouth nam de Royal Navy de 26 koopvaardijschepen en zes oorlogsschepen, waaronder de <em>Brak</em>, in beslag.</p> <p>De <em>Brak</em> werd door de Royal Navy omgebouwd tot een briksloep met nieuwe, kortere carronade kannonnen en in gebruik genomen als HMS <em>Braak</em>. In maart 1798 werd het schip aangewezen om een konvooi te begeleiden naar de Virginia Capes. Tijdens de vaart op de Azoren werd het schip echter gescheiden van de rest van de vloot. Eind april kwam de Braak een Spaanse koopvaarder tegen en veroverde haar. Met zo'n &pound;160.000 aan prijzengeld aan boord kwam de <em>Braak</em> op 25 mei naar behoren aan in de baai van Delaware. Kort na haar aankomst gaf een sterke en felle wind het schip een klap. De <em>Braak</em> zonk met 35 bemanningsleden en twaalf Spaanse gevangenen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000857.jpg\" alt=\"Miniatuur schip, driemast zeilschip\"> <figcaption class=\"img-description\">Model van het schip HMS Braak (bron: Zwaanendael Museum).</figcaption> </figure> <h2>Berging</h2> <p>Sinds het vergaan van de <em>Braak</em> zijn er geruchten over de lading die het schip vervoerde toen het zonk. In de loop van de tijd hebben meer dan 30 pogingen om het wrak te lokaliseren en te bergen veel publiciteit en grote mislukkingen opgeleverd. <br>Toen het wrak in 1984 door Harvey Harrinton's Sub-Sal Inc. met behulp van sonarapparatuur werd gelokaliseerd, werd het het middelpunt van een twee jaar durende bergingsactie die zo'n 26.000 artefacten opleverde, waaronder scheepsbeslag, diverse wapens, kammen, domino's, schoenen, kompassen, spuiten, organische elementen zoals bonen en een heleboel andere zaken &ndash; waaronder een gouden ring die aan kapitein Drew toebehoorde.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000858.jpg\" alt=\"Vier kanonnen\"> <figcaption class=\"img-description\">Kanonnen geborgen uit de Braak (bron: A. Green 2006).</figcaption> </figure> <p>De berging pogingen werden zwaar bekritiseerd door de maritieme archeologen, voor hun gebrek aan goede archeologische methoden en voor het weggooien van alles wat niet als financieel waardevol wordt beschouwd. In de hoop dat de buit in de romp was verstopt, besloten de bergingsdirecteuren zelfs om deze naar de oppervlakte te brengen, wat aanzienlijke schade veroorzaakte aan zowel het object zelf als aan de delen van het wrak die op de zeebodem bleven liggen. Hoewel de schat die de bergers zochten nooit werd gevonden, werden de teruggevonden voorwerpen verkocht aan de staat Delaware voor $300.000, aanzienlijk minder dan de kosten van de bergingspogingen. Een deel van de voorwerpen is in musea terechtgekomen, maar de meeste worden door gebrek aan tentoonstellingsruimte in opslag gehouden. De behandeling van het wrak van de <em>Braak</em>, en van vele andere zoals deze, droeg bij aan de totstandkoming van de <a href=\"https://en.wikipedia.org/wiki/Abandoned_Shipwrecks_Act\">Abandoned Shipwrecks Act</a> van 1987.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000861.gif\" alt=\"Plattegrond van de zijkant van een schip\"> <figcaption class=\"img-description\">Plattegrond van de Braak voor het bergen, door onderwaterarcheoloog David Beard (bron: Filey Bay Initiative).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000862.jpg\" alt=\"Plattegrond van de zijkant van een schip\"> <figcaption class=\"img-description\">Reconstructie.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000863.jpg\" alt=\"Vier bronze munten \"> <figcaption class=\"img-description\">Britse centen en halfcenten worden nog steeds op bij Coin Beach (&lsquo;munt strand&rsquo;) bij Delaware Seashore State Park gevonden (bron: Delaware Today).</figcaption> </figure> <h2>Extra informatie</h2> <ul> <li>Kapitein in 1781 was Lieutenant Baak.</li> <li>Kapitein in 1786 was J. Rodenburgh.</li> </ul></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De <em>Braak</em> is gebouwd als een kotter, een klein oorlogsschip in Rotterdam, Nederland (1781). Het is in hetzelfde jaar gekocht door de admiraliteit Rotterdam Maeze. De kotter werd in 1795 bij de Britse Royal Navy binnengebracht als HMS Sloop-of-War <em>Braak</em> en werd als brik opnieuw bewapend met 16 carronades.</p> <h2>In Nederlandse dienst (1781-1795)</h2> <ul> <li>Naam: <em>Brak</em> (Beagle)</li> <li>Type: eenmastige Nederlandse kotter (8e charter)</li> <li>Complement: 100</li> <li>Bewapening: 18 lange kanonnen</li> </ul> <h2>In Britse dienst (1795-1798)</h2> <ul> <li>Naam: HMS <em>Braak</em></li> <li>Type: opnieuw opgetuigd als brik</li> <li>Complement: 80</li> <li>Bewapening: 16 carronades (24 pond)</li> </ul> <h2>Carronade kanonnen</h2> <p>De carronade kanon werd in 1759 ontworpen als een korteafstandskanon voor koopvaardijschepen door Carron &amp; Co ijzerfabriek. Ze hadden de bijnaam <em>smashers</em>. Een carronade was veel korter en een derde tot een kwart van het gewicht van een even lang kanon. Een carronade was effectief op korte afstand en gebruikte minder buskruit dan lange kanonnen. Door de verminderde lading hadden carronades een kortere lengte en een veel lichter gewicht dan lange kanonnen. Het vergroten van de boring en de kogel reduceert de benodigde lengte van de loop. De carronade werd meestal gemonteerd op een glijdende kanonwagen in plaats van een kanonwagen op wielen, en de verhoging werd bereikt met een draaischroef, zoals bij veldkanonnen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000865.jpg\" alt=\"Carronade gun on HMS Victory (Wikimedia Commons).\"> <figcaption class=\"img-description\">Carronade kanon op HMS Victory (bron: Wikimedia Commons).</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>84 voet (25,6 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>28 voet (8,5 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 1984, toen Harvey Harrington's Sub-Sal, Inc. een kanon, een anker en een scheepsklok met de naam '<em>La Patrocle</em>' omhoog haalde, werd hij namens de US District Court de wettelijke beheerder van het wrak en begon hij met een eenjarige licentie lange dagen door te werken om zo veel mogelijk van de site te halen. Met bijna totale minachting voor de archeologische waarde, markeerden duikers een deel van wat ze vonden en verwijderden alles wat ze waardeloos beschouwden, waaronder menselijke resten, een zeldzaam fornuis en voorwerpen die te klein waren om hun aandacht te genieten.</p> <h2>Bergingscontroverse</h2> <p>De manier waarop de romp en de artefacten uit de baai werden opgetrokken, leidde tot een verhitte discussie tussen archeologen en bergers. De behandeling van het wrak van de <em>Braak</em> droeg bij aan de totstandkoming van de <a href=\"https://en.wikipedia.org/wiki/Abandoned_Shipwrecks_Act\">Abandoned Shipwrecks Act</a>&nbsp;van 1987.</p> <p>De <em>Braak</em> is nu eigendom van de staat Delaware van de VS en wordt tentoongesteld in het Zwaanendael Museum in Lewes Delaware.</p> <h2>Status</h2> <p>Het ongeveer eenderde deel van de scheepsromp die in de jaren tachtig van de 20e eeuw is geborgen, waaronder de kiel, kielbalk en skeletelementen van de onderste romp en een groot deel van de stuurboordzijde, is grotendeels bewaard gebleven. Om dit te kunnen doen, was het vanaf het begin noodzakelijk om de romp voortdurend te hydrateren door deze te besproeien met een fijne waternevel. In 2012 zijn onder meer de volgende maatregelen genomen: de bouw van een verbeterd ondersteuningssysteem voor de romp en de toevoeging van een waterfiltratiesysteem om het water dat gebruikt wordt om het nat te houden, regelmatig te reinigen. Deze verbeteringen maakten het voor het eerst mogelijk dat bezoekers de resten van de <em>Braak</em> konden bekijken.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000860.jpg\" alt=\"A view of the hull from above. This aerial image was taken in the 1990s, before it was moved to its current home (Source: Filey Bay Initiative).\"> <figcaption class=\"img-description\">Een blik op de romp van bovenaf. Deze luchtfoto is gemaakt in de jaren negentig van de 20e eeuw, voordat hij naar het huidige huis werd verplaatst (bron: Filey Bay Initiative).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000864.jpg\" alt=\"Conservation work on the Braak&Acirc;&rsquo;s hull has only recently been completed (Source: Filey Bay Initiative).\"> <figcaption class=\"img-description\">Het conserveringswerk aan de romp van de Braak is pas onlangs afgerond (bron: Filey Bay Initiative).</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.delawaretoday.com/Delaware-Today/September-2010/Our-Most-Famous-Shipwrecks/\">Delaware Today article on the Braak.</a></li><li><a href=\"http://www.fileybay.com/debraak/debraakb.html\">FileyBay Initiative.</a></li><li><a href=\"https://history.delaware.gov/pdfs/debraaktime.pdf\">Historical chronology on the Braak.</a></li><li><a href=\"http://www.maritiemdigitaal.nl/index.cfm?event=search.getdetail&amp;id=200031476\">Maritiem Digitaal.</a></li><li><a href=\"http://www.nytimes.com/1986/08/12/us/188-years-after-sinking-hms-debraak-is-raised.html\">NY Times: Raising HMS Braak.</a></li><li><a href=\"https://en.wikipedia.org/wiki/HMS_Braak_(1795)\">Wikipedia article on the Braak.</a></li><li><a href=\"http://www.wrecksite.eu/wreck.aspx?20085\">Wrecksite.eu.</a></li><li>Shomette, Donald G. (1993).<br /><em>The Hunt for HMS De Braak: legend and Legacy.</em><br />Carolina Academic Press, Durham.</li><li>Shomette Donald G. (2007).<br /><em>Shipwrecks, sea  raiders, and maritime disasters along the Delmarva coast 1632-2004.</em><br />John Hopkins University Press.</li><li>Björn Dinjens (2015).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000031.pdf\">HM Brig the Braak. Converting a Cutter into a Brig and from Cannons to Carronades.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}