{
  "id": "2335",
  "code": "het-hollandsch-kerckhof",
  "name": "Het Hollandsch Kerckhof",
  "type": "site",
  "lat": "-25.2199478",
  "lon": "44.2289615",
  "location": "Nosy Manitsa, Madagaskar",
  "firstdate": "1595-09-14",
  "firstyear": "1595",
  "firstyearend": null,
  "lastdate": "1595-10-07",
  "lastyear": "1595",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "David Bouma",
  "created_on": "2020-11-26 17:29:05",
  "modified_on": "2025-06-12 11:55:08",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong>Compagnie van Verre</strong></p> <p>In 1594 richtten negen kooplieden uit Amsterdam de Compagnie van Verre op om via Kaap de Goede Hoop naar Oost-Indi&euml; te varen en er handel te drijven. Hun gezamenlijke inleg was 290.000 gulden. Een deel werd bestemd voor de bouw en uitrusting van vier schepen. Een bedrag van 120.000 gulden was bestemd voor de inkoop van specerijen.<br><br><strong>Eerste reis naar Indi&euml;</strong></p> <p>Eindbestemming was Bantam op Java. Toendertijd de grootste handelsplaats in de Indonesische archipel Centrum van de peperhandel. Deze eerste Amsterdamse handelsonderneming naar de Oost is de geschiedenis ingegaan als &lsquo;De Eerste Schipvaart der Hollanders&rsquo;. Met opzet was er geen admiraal van de vloot benoemd. De investeerders gaven de voorkeur aan een scheepsraad, waarvan de leden op democratische wijze belangrijke beslissingen zouden nemen. Cornelis de Houtman was het hoofd van de kooplieden.</p> <p><strong>De vloot</strong><br>Op 2 april 1595 vertrok de vloot bestaande uit vier bewapende koopvaardijschepen. Dit waren allereerst <strong><em>De Mauritius</em></strong>, met schipper Jan Jansz. Muelenaer, met 84 man, een laadruimte van 230 lasten (1 last is circa 2 ton laadvermogen), met 6 bronzen en 14 ijzeren kanonnen. Vervolgens <em><strong>De Hollandia</strong></em> , ook wel aangeduid als de &lsquo;Hollandse Leeuw&rsquo;, met schipper Jan Dignums van Quadyk, met 85 man, 230 lasten laadvermogen, met 7 bronzen en 13 ijzeren kanonnen. <em><strong>De Amsterdam</strong></em>, met schipper Jan Jacob Schellinger, met 60 man, met 130 lasten laadvermogen, met 6 bronzen en 10 ijzeren kanonnen, en tenslotte de veel kleinere maar snellere <em><strong>Duyfken</strong></em>, in de journalen ook aangeduid als het jacht of de pinas, met schipper Simon Labertsz, met 20 man, 25 last laadvermogen, met 2 bronzen en 6 ijzeren kanonnen. Aan boord bevonden zich in totaal 249 bemanningsleden, waaronder opperkoopman Cornelis de Houtman op de Mauritius.</p> <p><strong>Reisgeschriften van Van Linschoten</strong></p> <p>De missie was door de geograaf en dominee Pieter Platvoet (Plancius) voorzien van zeekaarten en astronomische instrumenten. Jan Huygen van Linschoten was net terug van een jarenlang verblijf in Portugees Indi&euml;. Hij schreef een uitgebreid boek over zijn ervaringen. Het eerste deel <strong>De reis geschriften</strong> was net af. Vlak voor het vertrek van de Eerste Schipvaart kon nog net een exemplaar aan de vertrekkende vloot worden meegegeven.</p> <p><strong>De heenreis</strong><br>De reis verliep redelijk voorspoedig tot aan Kaap de Goede Hoop. Daarna trad er door het slechte eten aan boord en het gebrek aan vitamine C een uitbraak van scheurbuik op. Op 12 juni werd het eerste geval van scheurbuik geconstateerd en eind juli was meer dan de helft van de bemanning ziek.</p> <p>Net voorbij Kaap de Goede Hoop legde voor het eerst in de geschiedenis een Hollands schip aan op de zuidkust van Afrika. Tussen 4 augustus en 11 augustus 1595 verbleven de Hollanders daar en kwamen in contact met de lokale bevolking die ze Hottentotten (Khoikhoi) noemden. Fruit en groente vonden ze niet. Wel werd in de baai een overvloed aan mossels gevonden. De baai werd dan Mosselbaai gedoopt.</p> <p><strong>Hollands kerkhof</strong><br>De vloot zeilde verder en begin september 1595 bevond ze zich in de buurt van het zuiden van Madagaskar. Op 13 september 1595 kwam de vloot in donker weer en mist aan in de baai van Ampalaza. De volgende dag werd op 14 september 1595 een cleijn Eylandeken aangedaan, nu Nosy Manitsa. Daar werden uiteindelijk 70 slachtoffers van de scheurbeuk begraven. Het eiland stond om die reden eeuwenlang op Nederlandse zeekaarten vermeld als Hollandsche Kerkhof. Jan Dignumsz. van Quadyk, kapitein van de 'Hollandia', was een van de doden. Hij stierf op 29 september.</p> <p>Het eilandje stond eeuwenlang op VOC zeekaarten vermeld als Hollandtsch kerckhofof het Doode Eylandt.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.hollandskerkhof.nl/\">Hollands kerkhof.</a></li><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Eerste_Schipvaart\">Eerste schipvaart.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}