{
  "id": "3023",
  "code": "onrust-1859",
  "name": "Zr. Ms. Onrust",
  "type": "wreck",
  "lat": "-0.9199766",
  "lon": "114.9258643",
  "location": "Logong  Muara Teweh, Kalimantan, Indonesië",
  "firstdate": null,
  "firstyear": "1846",
  "firstyearend": null,
  "lastdate": "1859-12-26",
  "lastyear": "1859",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2022-11-15 17:10:55",
  "modified_on": "2025-07-18 17:05:34",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De behoefte aan kleine en handzame stoomoorlogsschepen in Nederlands-Indi&euml; deed de Marine in 1845 besluiten een kanonneerboot op basis van het beurtschip Admiraal van Kinsbergen te laten vervaardigen door de Nederlandse Stoomboot Maatschappij op de werf Feijenoord in Rotterdam. Nog voor de oplevering in mei 1846 werd het schip de naam <em><strong>Zr. Ms. Onrust</strong></em> gegeven.</p> <p>Omdat het te klein was zelfstandig de reis naar Indi&euml; te ondernemen, werd het schip uiteen genomen en met het vrachtschip Bato naar Soerabaja vervoerd.</p> <p><strong>Inzet Indi&euml;</strong><br>Na de ingebruikstelling in september 1847 werd de Onrust herhaaldelijk ingezet bij kruistochten tegen zeerovers, voor het vervoer van troepen en post en als sleepboot. Ook bij militaire expedities tegen Bali (1849), Djambi (1858) en Boni (1859) werd de Onrust ingezet vanwege de geschiktheid in ondiep water en op rivieren te opereren.</p> <p>In 1850 was het schip vastgelopen op het beruchte Kuyperrif bij Soerabaja en moest daardoor tot 1853 in het droogdok voor reparaties blijven. Tot eind 1858 werd de Onrust weer voor bovengenoemde taken ingezet.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003385.png\" alt=\"illustratie van een landschap in Logong Muara Teweh, Kalimantan\"> <div class=\"img-source\">Bandjermasinsche krijg</div> </figure> <p class=\"figcaption\"><br>De Zr. Ms. Onrust bij de kampong Lontontoeor (Logong Muara Teweh)</p> <p><strong>Opstand Bandjermasin<br></strong>Begin 1859 was in het residentschap Bandjermasin een opstand uitgebroken die zowel het Nederlands gezag bedreigde als de productie van de vrij recent begonnen steenkoolwinning in een aantal mijnen aldaar. Ironisch genoeg moest nu een stoomkanonneerboot gaan helpen haar eigen brandstofvoorziening veilig te stellen.</p> <p>Samen met een aantal andere schepen (de Zr Ms Celebes, Montrado en Ardjoeno) patrouilleerde de Onrust op rivieren in Bandjermasin om transporten van steenkool veilig te stellen en aanvallen uit te voeren op groepen opstandelingen.</p> <p>Begin december 1859 kreeg de commandant van de Onrust, LTZ1 Johannes van der Velde (ridder MWO) opdracht de Barito rivier op te varen en te proberen de leider van de opstand, Antassari, gevangen te nemen, door militaire actie of door een flinke beloning uit te loven voor zijn uitlevering.</p> <p><strong>Onrust laatste reis<br></strong>Na een rustige tocht kwam de Onrust op 19 december 1859 in de kampong Lontontoeor aan (nu nabij Muara Teweh) waar het schip voor anker ging. Er werden boodschappen uitgestuurd naar de hoofden van dorpen in de omgeving. Een week later kwam de lokale hoofdman Soerapati met enkele andere dorpshoofden in prauwen naar de Onrust toe. Mohamad Ta&iuml;b meende aan diverse zaken te zien dat de mannen waarschijnlijk geen vriendelijke bedoelingen hadden en wees commandant van der Velde daar op. Van der Velde sloeg er geen acht op en na een vriendelijke ontvangst sloeg na een uur Soerapati toe. Hij hakte een officier neer en uit de prauwen kwamen tientallen gewapende mannen die de bemanning neersabelden. Ta&iuml;b wist te ontvluchten en zag van een afstandje toe hoe de bemanning gedood werd en na enige tijd de Onrust begon te zinken, waarschijnlijk door eigen machinekamer personeel.</p> <p>Een strafexpeditie in 1860 vond het geplunderde schip terug maar het bleek niet te bergen. Luitenant van Gennep blies het wrak op 1 november 1860 op.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Opvarenden: Naast de bemanning van 6 officieren, 25 Europese en 20 Indonesische schepelingen, was ook de koopman Mohamad Ta&iuml;b aan boord als onderhandelaar en vertaler.<br><br></p> <p><strong>Europese bemanning in december 1859</strong></p> <p>&middot; Commandant: LTZ1 J.C.H. van der Velde<br>&middot; Eerste Officier: LTZ2 Jonkheer F.L.F. K. van Pestel<br>&middot; LTZ 2 J.J. Braam<br>&middot; LTZ2 F.H. van der Kop<br>&middot; Officier van Administratie W.H. Waldeck<br>&middot; Officier van Gezondheid: A.P. Dilg<br>Machinist: J.B.F. Destree<br>&middot; Machinist: J. van den Berg<br>&middot; Leerling: J. Torr&eacute;</p> <p><strong><br>Belang voor Indonesi&euml; en Nederland<br></strong>Voor Indonesi&euml; is het wrak van de Onrust een belangrijk symbool van mid 19e-eeuws verzet tegen het Nederlands gezag en van het groeiende strategisch belang van Indonesische grondstoffen (toen kolen, in WO2 olie en nu nikkel) op het wereldtoneel.</p> <p>Voor Nederland is eveneens van belang hoe de Onrust laat zien hoe stoomvaart en brandstof (steenkool) het strategisch landschap veranderde en Nederland andere belangen in Indonesi&euml; begon te zien. Tevens is het wrak van de Onrust van belang omdat het een van de eerste ijzeren stoomschepen van de Koninklijke Marine betreft.</p> <p><em>Met bijdrage van: Bas Kreuger</em></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Johannes van der Velde</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>52</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Na de strafexpeditie van 1860 zijn sporadisch meldingen gedaan van het waarnemen van het wrak bij laag water in de Barito rivier. In 2019 publiceerde een Indonesische krant hierover met enkele foto&rsquo;s van het wrak.<a href=\"https://merahputih-com.translate.goog/post/read/kapal-belanda-yang-ditenggelamkan-tahun-1859-barito-kembali-muncul?_x_tr_sl=auto&amp;_x_tr_tl=nl&amp;_x_tr_hl=nl&amp;_x_tr_pto=wapp\">1</a></p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003376.jpg\" alt=\"De resten van het stoomschip met een man ernaast\"> <div class=\"img-source\">ANTARA/Kasriadi</div> <figcaption class=\"img-description\">De resten van het stoomschip liggen in situ in de Barito rivier.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Willem Adriaan van Rees (1865).<br /><a href=\"https://books.google.nl/books?id=JRQ5AQAAIAAJ&amp;printsec=frontcover&amp;hl=nl&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&amp;q&amp;f=false\">Bandjermasinsche krijg van 1859-1863, Volume 1,  p. 132.</a><br />Thieme, Arnhem.</li><li>S.C.P. Kreuger (1994).<br /><em>Zr. Ms. Onrust. Verraad en ondergang in Borneo.</em><br />Van Soeren &amp; Co.</li><li><a href=\"https://www.delpher.nl/nl/kranten/view?coll=ddd&amp;query=%22Onrust%22&amp;cql%5B%5D=%28date+_gte_+%2202-01-1860%22%29&amp;cql%5B%5D=%28date+_lte_+%2222-02-1866%22%29&amp;facets%5Bperiode%5D%5B%5D=0%7C19e_eeuw%7C&amp;facets%5Bspatial%5D%5B%5D=Nederlands-Indi%C3%AB+%7C+I\">Java-bode (11-1-1860).</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}