{
  "id": "2684",
  "code": "salme-ships",
  "name": "Salme ships",
  "type": "site",
  "lat": "58.1665536",
  "lon": "22.2510588",
  "location": "Salme, Estland",
  "firstdate": null,
  "firstyear": "650",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "750",
  "lastyearend": null,
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Daniel Zwick",
  "created_on": "2021-11-14 20:36:15",
  "modified_on": "2025-07-11 18:05:51",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The <em><strong>Salme ship</strong></em>s are two clinker-built ships of Scandinavian origin discovered in 2008 and 2010 near the village of Salme on the island of Saaremaa, Estonia.</p> <p>Both ships were used for ship burials here around AD 700&ndash;750 in the Nordic Iron Age and contained the remains of 41 warriors killed in battle, as well as 6 dogs, 2 hunting hawks and numerous weapons and other artifacts.</p> <p><strong>Discovery<br></strong>The ship burials from Salmewere discovered during cabling work in autumn 2008 nearby a school house, which prompted an archaeological rescue excavation. The nature of the site was initially not recognised and many of the human bones were removed before the archaeologists had a chance to record the site <em>in situ</em>. It was only after a week of archaeological excavation that the contour of an ancient ship was recognised, thus making this a ship burial with an inhumation &ndash; the only known example in Estonia.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/ELhbetFhPts\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p><strong><br>Date</strong><br>As the site was disturbed, different parts of the site were independently dated to establish the closed find context: The osteological material (human and mammal bones, but also gaming pieces of animal bone) was radiocarbon -dated, as was the wood of the ship hulls.</p> <p>With a date between ca. 650-750 AD the ship burial dates into the <em>Vendel Era</em> in which there are several famous ship-burials from the British Isles across northern Europe, particularly Denmark and Sweden. In fact, both the isotopic and archaeological evidence suggests that the interred originated from the M&auml;laren region in central Sweden.</p> <p><strong>Strategic bottleneck<br></strong>The interred were warriors who have fallen in a battle that took place nearby. Salme is located at a strategic bottleneck, as it once might have been the site of a navigable passage between the island of Saaremaa and &ndash; what is now &ndash; S&ouml;rve Peninsula (which was once an island before it became part to the main island as a result of the postglacial landrise). As such, it was situated at an ancient seaway from Scandinavia to the estuary of the Daugava River. This important transport artery &ndash; which was frequented by the Varangians &ndash; lead into the Russian hinterland and, by extension, gave access via the Dnepr and Volga rivers to the Black Sea (e.g. Byzantium) and the Caspian Sea.</p> <p><strong>Warriors</strong><br>|The burial itself gives a detailed cross-section of the warrior crew in terms of age structure, injuries, weight and size, but also in terms of status and everyday life: The burial was furnished with luxury weapons, i.e. 40 swords (e.g. decorated swords pommels and scabbards of gilded bronze), arrowheads, antler combs, shield bosses and a great quantity of gaming pieces. Moreover, dogs and hawks were part of the burial, which reflect the high status of some of the warriors.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p><strong>Ships</strong><br>Of the two hulls barely any wooden remains have survived. The contour of the ships are indicated by the position of the iron-rivets, which held the clinker-planks together.</p> <p><strong>Salme Ship I</strong> <br>was heavily damaged by modern construction works, so not many details could be inferred from the archaeological evidence. It was about 11,5 metres in length with six pairs of oars.</p> <p><strong>Salme Ship II</strong><br>was somewhat better preserved. With an estimated length of 17-17,5 metres and a beam of 3 metres it was larger, suited for a crew of about 30 men. Indications for a keel were also observed, which prompted the hypothesis of the Salme Ship II as sailing vessel.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>This site can be considered as one of the most important archaeological sites in Estonia due to its uniqueness. It is the only ship burial known so far in Estonia.</p> <p>If the hypothesis of the Salme Ship II as sailing vessel is correct, this would be an interesting implication, as the earliest evidence for sails in the Baltic Sea region is commonly linked with ship iconography on Gotlandic picture stones from roughly the same period.</p> <p>The outline of the excavated ships were set into stone to mark the find location in front of the school house.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002863.png\" alt=\"photo of the outline of the excavated ships that were set into stone to mark the find location in front of the school house.\"> <div class=\"img-source\">Daniel Zwick</div> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Allmäea, R., Maldrea, L., Tomekb, T. (2011).<br /><em>The Salme I Ship Burial: An Osteological View of a Unique Burial in Northern Europe.</em><br />Interdisciplinaria Archaeologica - Natural Sciences in Archaeology 2.<br />pp 109-124.</li><li>Konsa, M., Allmäe, R., Maldre, L., Vassiljev, J. (2009).<br /><em>Rescue excavations of a Vendel Era boat-grave in Salme, Saaremaa.</em><br />Arheoloogilised välitööd Eestis/Archeological fieldwork in Estonia 2008.<br />pp 53-64.</li><li>Peets, J., Allmäe, R., Maldre, L., Saage, R., Tomek, T., Lougas, L. (2012).<br /><em>Research Results of the Salme Ship Burials in 2011-2012.</em><br />Archaeological Fieldwork in Estonia 2012.<br />pp 42-60.</li><li>Peets, J., Allmäe, R., Maldre, L. (2011).<br /><em>Archaeological investigations of a Pre-Viking Age burial boat in Salme village at Saaremaa.</em><br />Arheoloogilised välitööd Eestis/Archeological fieldwork in Estonia 2010.<br />pp 29-48.</li><li>Price, T. D., Peets, J., Allmäe, R., Maldre, L., Oras, E. (2016).<br /><em>Isotopic provenancing of the Salme ship burials in Pre-Viking Age Estonia.</em><br />Antiquity vol. 90, issue 352.<br />pp 1022-1037.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}