{
  "id": "2170",
  "code": "lower-town",
  "name": "Lower Town",
  "type": "site",
  "lat": "17.4823829",
  "lon": "-62.9875081",
  "location": "Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1639",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1830",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-24 02:35:26",
  "modified_on": "2025-07-06 18:40:39",
  "deleted_on": null,
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Lower Town, a one-and-a-half-kilometer-long stretch of land on the St. Eustatius&rsquo; leeward coast, quickly became one of the most important and busiest trading centers in the eighteenth-century Atlantic World. Here, millions of products were bought and sold each year at auctions held in the many warehouses at Oranje and Gallows Bay&rsquo;s shores. After the establishment of St. Eustatius as a free port in 1756, Lower Town quickly expanded its role as the focal point for the island&rsquo;s international trade. The origins of Lower Town, however, can be traced back to the preceding century with historical records mentioning a warehouse storing tobacco as early as 1639, and by 1658, there were several well-stocked warehouses on the island (Attema 1976:18).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002165.jpg\" alt=\"painting of a coastal town with boats on shore\"> <figcaption class=\"img-description\">View of St. Eustatius from the southeast as it appeared in 1774. The house left of the church tower, with the flag, is the Governor&rsquo;s house. Fort Oranje is located between this house and the church tower. Saba can be seen in the background on the left. Most ships are flying the Dutch tricolour, but there are also English flags (the St. George&rsquo;s Cross) to be seen on the ships. Watercolor by Emants, after a drawing by A. Nelson. Source: National Archives, The Hauge, 4.MIKO-313.</figcaption> </figure> <p>Lower Town started to become a trade locus towards the end of the first half of the eighteenth century but it was not until the second half of the eighteenth century, however, that Lower Town started to grow significantly. When import duties were abolished and St. Eustatius became a free port in 1756, an increase in trade and building activities resulted in the construction of a one-and-a-half-kilometer-long strip of hundreds of buildings including two-story warehouses, merchant homes, shops, trade offices, brothels, and taverns along the bay (Hartog 1976:38). By the 1770s, Lower Town was completely built up and rent on the warehouses totaled an enormous 1.2 million pounds per year.</p> <p>People from all over the Atlantic World came to St. Eustatius to engage in trading activities. International weights standards were not yet established in the seventeenth and eighteenth centuries so a weighing house was needed where goods were weighed according to the same standards. It is not known when the first weighing house was built on the island, but it must have been before 1738. In 1771, the WIC was informed that a new weighing house was needed because of the small size, unfortunate location, and poor state of the present one. Permission was granted to construct a new weighing house on the sea side of the road and made of imported yellow Dutch bricks (Attema 1976:36). This weighing house which is still standing after 240 years, has recently been restored.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002164.jpg\" alt=\"Painting of a place with a mountain and water\"> <figcaption class=\"img-description\">iew of St. Eustatius from the northwest as it appeared in 1774. The large building in Upper Town is the residence of Jan de Windt, the governor of St. Eustatius. To the left of the church tower is the town hall. The first building (with the blue roof) at the front of Lower Town is the weighing-house. The building behind the weighing-house is the headquarters of the Dutch West India Company. The topographical details of this image clearly indicate that their maker was on the island and spent an extended period of time at this vantage point. Watercolor by Emants, after a drawing by A. Nelson. Source: National Archives, The Hague, 4.MIKO-314.</figcaption> </figure> <p>Despite the many warehouses in Lower Town, there were too many products to be stored in them. According to Cornelius de Jong, sugar and cotton were piled up high in the open air in 1780, as all warehouses&nbsp;&ndash; many of which appeared to be constructed of wooden boards in a haphazard fashion&nbsp;&ndash; were stuffed to their roofs (De Jong 1807:123). Renting a house, particularly in Lower Town, was extremely expensive for this reason. People that did not belong to the wealthiest merchant-planter class could hardly afford a place to stay. It is likely that many people who had yet to make their fortunes rented any small space they could afford and used it only for sleeping.</p> <p>After 1760, the number of vessels arriving on Statia ranged between 1,800 and 2,700, reaching a maximum of 3,551 ships in 1779 (Gilmore 2013:44). Ships came from Europe, Africa, North and South America, and other Caribbean islands.&nbsp;Eyewitness accounts indicate that there were frequently well over 100 ships at anchor on Statia&rsquo;s roadstead (De Jong 1807:96; Enthoven 2012:241). Approximately 20,000 merchants, enslaved laborers, sailors and plantation owners were crowded on this small island in its heyday (Gilmore 2004:54).12 In the 1770s, imports exceeded the capacity of the island&rsquo;s warehouses and sugar and cotton, destined for Europe, were piled up high in the open air. This was the time at which St. Eustatius reached its greatest prosperity and earned its nickname the &lsquo;Golden Rock.&rsquo;</p> <p>Gallows Bay, at Lower Town&rsquo;s southern end was, as the name suggests, the place where criminals were hanged. It was likely also the location of a shipbuilding yard. The southernmost structure of Lower Town, in Gallows Bay, is a building called Crook&rsquo;s Castle. In late eighteenth-century drawings, the building is depicted with one, two and three turrets, giving it the appearance of a work of defense. Archaeologists from the College of William and Mary carried out a small test excavation at the site in 1981. Unglazed red earthenwares were encountered in notably high quantity (Barka 1985:45). These were most likely similar to those found in the 2006 excavation mentioned above, as Crook&rsquo;s Castle is indicated as a sugar refinery on the cover engraving dating to 1780. This shows that not just ceramic manufacture for the sugar industry, but also the processing of sugar was carried out in eighteenth-century Lower Town, providing a direct commercial link to the plantations in the countryside.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002162.jpg\" alt=\"Picture of a sea sea with a crumbled stone house ...\"> <figcaption class=\"img-description\">This former sugar refinery, located in Gallows Bay, where criminals were hanged, used to have several turrets, earning it the name &ldquo;Crook&rsquo;s Castle&rsquo;. Photo by Ruud Stelten.</figcaption> </figure> <p>One of the most interesting forts on the island was Fort Amsterdam. Built in 1687 at Oranje Bay&rsquo;s northern end, Fort Amsterdam, or the Waterfort as it is sometimes referred to, went from its initial use as a work of defense to a slave depot in 1724. Fort Amsterdam became the location of slave auctions and served to store enslaved people. The Waterfort played an important role in the economic development of Lower Town, where merchants, planters, and sailors all gathered to buy and sell hundreds, sometimes even thousands of enslaved people per year.</p> <p>In 2014, SECAR students mapped parts of Lower Town&rsquo;s submerged remains in order to gain a better understanding of how the port operated. Several large walls are present in the shallows next to the weighing house, in front of the Waterfort, and approximately 50 meters south of Golden Era Hotel. It was always assumed that these walls were part of warehouse structures, but careful examination resulted in a different interpretation. The walls are 120 centimeters thick&nbsp;&ndash; much thicker than the walls that make up the warehouse structures&nbsp;&ndash; indicating they were used as protection against the sea. On several historic drawings of Lower Town, square docks are shown at various locations. The thick walls in shallow water are the remains of these docks, which were used by row boats and canoes to load and offload goods for transport between larger ships and the island. These facilitated easy loading and offloading of goods, while at the same time protecting Lower Town from erosion and destruction by wave action. The locations of these walls mark important areas in Lower Town: on either side of the weighing house in the center of town, and on Lower Town&rsquo;s northern side in front of the Waterfort, where enslaved Africans were offloaded and stored.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002168.jpg\" alt=\"Underwater photo of broken stone fragments\"> <figcaption class=\"img-description\">A swimmer explores the sunken warehouse remains in the port district of Lower Town. Photo by Ruud Stelten.</figcaption> </figure> <p>Research performed by the St. Eustatius Center for Archaeological Research in 2015 quickly realized that the area and its archaeological remains had been affected tremendously over the years by three natural processes. The first is the erosion of the cliffs below which the town was built. Heavy rainfall during hurricane season saturates the cliff, which frequently causes parts to slide down and bury the remaining ruins, causing a good state of preservation. The second natural process is destruction caused by strong swells and winds during hurricane season. Swells crash into the shoreline and over time aid in the disintegration of historical ruins. On the sea side of Lower Town, many ruins are exposed. Damage to these is visible after nearly every strong swell. Flora and fauna form the last natural process that destroys Lower Town&rsquo;s ruins. Trees, vines, and other plants growing into historic buildings break their walls apart.</p> <p>Of particular interest was an area in the northernmost part of the trench where several large basalt steps were linked to a drainage system consisting of at least two plastered drains running perpendicular to each other. Associated with these features was a large concentration of cow bones recovered from an undisturbed archaeological layer. These finds combined may indicate the presence of a slaughterhouse at this location, whereby the drains were used to channel the slaughtered animals&rsquo; blood to the sea (Stelten 2015a:241). The location of this feature in Lower Town suggests that the meat processed here was used to supply ships at anchor.</p> <p>In March 2013, over 150 meters of eroded material from the cliff was excavated at Lower Town&rsquo;s northern end for the construction of a new parking area. The two-day excavation was recorded an historic cistern, two historic walls with associated yellow brick floor, a single historic wall, and an oven-like structure that was used as an oven or possibly as a rum distillery (Stelten 2015a:241). Artifacts found in the eroded material covering the structure included many late eighteenth- and early nineteenth-century case gin and wine bottles and several different types of ceramics that had eroded from the top of the cliff.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002163.jpg\" alt=\"Excavated half-crumbled stone cottage\"> <figcaption class=\"img-description\">An excavation by the St. Eustatius Center for Archaeological Research in May 2013 in Lower Town revealed an oven or rum distillery in the vertical cliff wall. Scale: 1 meter. Photo by Ruud Stelten.</figcaption> </figure> <p>The collapse of the island&rsquo;s economy as a result of decreasing trading activities and the loss of the island&rsquo;s role in the regional and transatlantic trade networks also signaled the downfall of the economic center of the island. As merchants moved to other islands to participate in free trade, Lower Town slowly became a ghost town and the buildings started to decay. By the 1830s, not much was left of Lower Town&rsquo;s glory. As early as the 1830s, the cliffs were showing signs of collapse and wave action had begun to expose the foundations of several structures (Teenstra 1837:326). It was not only the hurricanes and rough seas that destroyed Lower Town&rsquo;s buildings; throughout the nineteenth century, people destroyed houses to sell their bricks. In 1855, for example, 80,000 bricks were exported from the island (Hartog 1976:126). Even though Lower Town was largely in ruins by the mid-nineteenth century, the area was not completely deserted. In the 1830s there were still some bars and a billiard house in operation, and people continued to live here until well into the twentieth century. By 1917, only twenty people were living in Lower Town, while in 1961, only one family was still residing here.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002167.jpg\" alt=\"A woman who seems to be on an old stone structure with a flashlight.\"> <figcaption class=\"img-description\">Exploring a colonial-period warehouse ruin in the Lower Town port district. Photo by Ruud Stelten.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Ruud Stelten (2019).<br /><em>From Golden Rock to Historic Gem: A Historical Archaeological Analysis of the Maritime Cultural Landscape of St. Eustatius Dutch Caribbean.</em><br />Leiden: Sidestone Press.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}