{
  "id": "85",
  "code": "mainz-3",
  "name": "Mainz 3",
  "type": "wreck",
  "lat": "49.7000000",
  "lon": "7.7830000",
  "location": "Mainz, Duitsland",
  "firstdate": null,
  "firstyear": "275",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "390",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Will Brouwers",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2025-06-18 22:16:20",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Ship 3 from Mainz (type Mainz B) was discovered in the centre of Mainz with the construction of the Hilton Hotel II in 1981/82. In the same trench 4 more ships were discovered. The Mainz 1, 2, 4 and 5 (type Mainz A) had a more specific military function. Guarding and patrolling the Rhine border.</p> <p>The type can be recognized in the ships Mainz A, and Mainz type B can be called a <em>Navis Actuaria</em>. Actuariae are mentioned by Tacitus and other Roman historians as being in use by the navy as transporters.</p> <p>A sample of the original shipwood has been dated (with dendrochronology) to the end of the 3th century. The Mainz 3 has been used to strengthen the quay at the end of the 4th century, maybe even in the beginning of the 5th century. Together with the Mainz 1, 2, 4&nbsp;and 5. So Mainz 3 was almost a century in active duty when it was reused.</p> <h2>German invasion</h2> <p>31 december 406 German tribes broke through the border near Mainz and invaded Gaul. Vandals and Allemanni. The Roman defense line (limes) actually broke down. It seems that the 5 navy vessels discovered in Mainz were destroyed during this invasion. Vegetius, a late Roman historian, says that the Rhine and Danube rivers are very well protected with small Roman warships called <em>Navis Lusoria</em>.</p> <h2>Special inscription</h2> <p>This stele is a funural stele (date from the first centyury A.D.) from the Roman Naval base at Ravenna in Italy. It is the first picture of a Roman sea soldier. The stele was discovered in 2005. The man was an officer (optio) on a liburna. The ship was called 'Aurata' which means golden.</p> <p>In this inscription we do not have only for the first time a picture of soldier from a the Roman marine corps but also for the first time a name of a liburna warship in Italy.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000093.jpg\" alt=\"Mainz 3\"> <figcaption class=\"img-description\">Ravenna stele.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Type: Mainz 3, type B was a late Roman military ship (navis Actuaria).</p> <p>It was a small cargo vessel for duty on the Rhine. It was designed primary for sailing. It had no ram and therefore was not primary a ship of war (liburna type).</p> <p>The front section from the bows to just aft the mast-frame (9 meters) was preserved and recovered. On both sides the hull is preserved to the bilge.</p> <p>Length: 18.0 m.<br>Width: 3.80 m.<br>Beam : 1.30 m.<br>55 tons<br>Propulsion: sail, row installation.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000094.jpg\" alt=\"photo of the wooden bottom of a ship, on display in a museum\"></figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000095.jpg\" alt=\"photo of a replica ship in a museum\"> <figcaption class=\"img-description\">Mainz 3 at the Museum fur Antike Schiffahrt in Mainz. (Picture: W. Brouwers).</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://www2.leiza.de/navis/objectSearch.html\">The Navis project (German, English).</a></li><li>B. Pferdehirt (1995).<br /><em>Das Museum fur Antike Schiffahrt 1.</em><br />Mainz.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}