{
  "id": "132",
  "code": "mary-rose",
  "name": "Mary Rose",
  "type": "wreck",
  "lat": "50.7330000",
  "lon": "-1.2000000",
  "location": "Portsmouth, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1500",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1545",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Will Brouwers",
  "created_on": "2010-03-24 00:00:00",
  "modified_on": "2025-06-18 22:30:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Mary Rose was named after King Henry VIII's favorite sister, Mary, and his family emblem, the Tudor rose. In 1511 The Mary Rose was the flagship of a fleet of 20 ships under the command of Lord High Admiral Sir Edward Howard who called her: \"the flower of all the ships that ever sailed.\"</p> <p>She first saw action during the first French war of 1512-1514. The English fleet defeated the French fleet in a battle near the French port of Brest. By 1524 the Mary Rose was being held in reserve in Portsmouth, and by 1525 she was anchored in Deptford awaiting refit.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000168.jpg\" alt=\"painting of the side of a large sailing ship\"> <figcaption class=\"img-description\">The Mary Rose.</figcaption> </figure> <p>In 1545, responding to the capture of Boulogne by English forces, a massive French invasion fleet set sail for the South Coast of England. Under the <br>watchful eye of the King himself, the English fleet, including the Mary Rose under the command of Sir George Carew, assembled at Portsmouth. On the 19th of July 1545, as the two fleets clashed, the Mary Rose sank.</p> <h2>Excavation</h2> <p>Excavation showed that the Mary Rose had embedded herself deeply in the soft upper sediments and was resting on the hard clay below. The ship lay on her starboard side at an angle of approximately 60 degrees. The surviving portion of the ship had filled up rapidly, leaving the port side to be eroded by marine organisms and mechanical degradation. The entire site was covered with a layer of hard, shelly clay, effectively sealing it from further erosion. Because of the way the ship sank nearly the whole starboard side of a Tudor warship remained. Added to this, between a half and one third of the decks remained, complete with cabins, companionways and ancillary structures. Along with the structure of the ship were thousands of the artefacts she had carried the day she sank, as well as the remains of around 200 members of her crew. <br>(Source: The Mary Rose Trust)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000166.jpg\" alt=\"the remains of The Mary Rose\"> <figcaption class=\"img-description\">The preserved hull.</figcaption> </figure> <h2>Raising the Mary Rose</h2> <p>The raising of the Mary Rose, on October 11th 1982, was seen by millions on worldwide TV. After 437 years on the sea bed, the remains of the Mary Rose were lifted and taken back to Portsmouth Dockyard.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000167.jpg\" alt=\"painting of a ship lying on its side in the water\"> <figcaption class=\"img-description\">Impression of the wreck on the seabed.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Large carrack. First surviving fully armed four-mast warship built around 1510. <br>Length: 45 m.<br>Of keel: 32 m.<br>Width: 11.66 m.<br>Complement: 200 sailors, 185 soldiers and 30 gunners. <br>Armament : Initially 68 guns, and 91 guns after 1536. <br>The Mary Rose underwent two recorded major refits, one in Portsmouth in 1527-28 and the other in the Thames around 1536, it is assumed her burden was increased to 700 tons during this last refit. The ship appears to have been skeleton built and carvel planked from her inception. (Source: The Mary Rose Trust).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000165.jpg\" alt=\"The Mary Rose on the Anthony roll.\" width=\"546\" height=\"314\"> <figcaption class=\"img-description\">The Mary Rose on the Anthony roll.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}