{
  "id": "2500",
  "code": "belum-sand",
  "name": "Belum-Sand",
  "type": "wreck",
  "lat": "53.8402119",
  "lon": "8.9552307",
  "location": "Belum-Sand, Duitsland",
  "firstdate": null,
  "firstyear": "1700",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1800",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Daniel Zwick",
  "created_on": "2021-03-09 16:21:52",
  "modified_on": "2024-11-21 10:02:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In juni 1994 meldde het Bureau voor Waterwegen en Scheepvaart van Cuxhaven de ontdekking van een nieuw scheepswrak bij het Belum-Sand in de rivier de Elbe aan de verantwoordelijke districtsarcheoloog in Nedersaksen. De districtsarcheoloog verzocht assistentie van het Staats Archeologiedepartement van Sleeswijk-Holstein (ALSH) voor het onderzoeken van de vindplaats. De ALSH voerde een vierdaags onderzoek uit in juli 1994 op de vindplaats, die alleen bij laag water toegankelijk was. Het onderzoek werd uitgevoerd met meetlinten, een totaalstation en een waterpastoestel, waarmee de spanten en de afmetingen van de romp ingemeten konden worden. Alleen de onderkant van het scheepswrak is bewaard gebleven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004317.jpg?modifiedon=1732107043\" alt=\"J. B&ouml;ttger, three mast barque Caroline Amali. The ship was shown off Cuxhaven. The Caroline Amalie was a three masted barque, built by Andersen of Abenraa in 1840 for Nicolai Richelsen of Aabenraa. She was presumed lost in 1852. Source: http://www.jmarcussen.dk/maritim/skibsliste/side.php?id=16373\"><div class=\"img-source\">Wikimedia Commons</div><figcaption class=\"img-description\">De driemastbark Caroline Amalie bij Cuxhaven. Dit schip is verloren gegaan in 1852. Schilderij door Jacob B&ouml;ttger, 1844.</figcaption></figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het schip was geheel uit eikenhout gebouwd en de planken waren met eikenhouten nagels aan de spanten bevestigd. Het schip was karveel gebouwd. De algemene staat en de aanwezigheid van sporen van gereedschap geven aan dat het wrak na het verlies gesloopt is.</p> <p>Slechts de helft van de spanten hadden een dekspant, om en om. Deze normale spanten werden afgewisseld door halve spanten met regelmatige tussenafstanden, met kleine kieren van 5 cm tussen alle spanten.</p> <p>Er zijn vijf monsters uit de spanten genomen, maar geen een daarvan kon gedateerd worden door dendrochronologische analyse. Kleine vondsten zoals geglazuurd aardewerk en bakstenen geven een globale datum van de 18e eeuw.</p> <p>Op basis van de gereconstrueerde vlaktilling en de algemene afmetingen kon geen scheepstype duidelijk vastgesteld worden, maar een koopvaardijschip van middelmatige afmetingen zoals een brik werd als mogelijkheid naar voren geschoven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002346.jpg?modifiedon=1705654421\" alt=\"Een Zuid-Amerikaanse brik, Pieter le Comte, 183. signatuur RP-P-1909-1808\"><div class=\"img-source\">Rijksmuseum</div></figure><p>Een Zuid-Amerikaanse brik, door Pieter le Comte, 1831.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>98 &frac12; voet (30 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>18 &frac14; voet (5,6 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>26 &frac14; voet (8 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De vindplaats ligt in het uitstroomgebied van de rivier de Elbe en dicht bij een belangrijke vaargeul, dus het wrak is onderhevig aan erosie, die verergerd kan worden door algemeen verval en ijsschotsen. Het uitstroomgebied ligt in een natuurreservaat, dus directe negatieve menselijke effecten worden uitgesloten.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Englert, A., Feiler, A., Kramer, W., Nakoinz, O. (1996).<br /><em>Ein frühneuzeitliches Wrack von Belum-Sand, Kreis Cuxhaven.</em><br />Archäologische Nachrichten aus Schleswig-Holstein 7, 1996.<br />pp 147-155.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}