{
  "id": "351",
  "code": "hollandia-1742",
  "name": "Hollandia",
  "type": "wreck",
  "lat": "49.8940000",
  "lon": "-6.3870000",
  "location": "Gunners Rock, Scilly Isles, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1742",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1743",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Charlotte de Hoogd",
  "created_on": "2012-11-26 00:00:00",
  "modified_on": "2025-06-19 17:50:29",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De<em> Hollandia</em> was een Nederlands-Indi&euml;vaarder die voer voor de Verenigde Oost-Indische Compagnie (VOC). Het was het zusterschip van het VOC-schip <em>Amsterdam</em>, gebouwd in 1748. Het was de bedoeling dat zij tussen Nederland en Nederlands-Indi&euml; zou varen, maar op haar eerste reis leed zij schipbreuk. De<em> Hollandia</em> vertrok op 3 juli 1743 van Texel met als bestemming Batavia, met aan boord een lading van voornamelijk zilver ter waarde van ongeveer 129.700 gulden. Het schip vervoerde ook een onbekend aantal passagiers, waaronder de broer en familie van de pas benoemde gouverneur-generaal van Batavia, Van Imhoff.</p> <p>Op 13 juli 1743 strandde de <em>Hollandia</em> op Gunner Rock, aan de zuidwestkant van de Scilly Eilanden bij Annet Island. Ze voer te dicht langs de kust, mogelijk als gevolg van mistig weer en slecht zicht en in plaats van naar het Kanaal in het zuiden te varen, voer ze naar de Scilly Eilanden in het noorden. Terwijl de bodem van het schip op Gunner Rock vast zat, probeerde de bemanning met een saluutschot de mensen aan wal op de hoogte te brengen van de noodsituatie, maar de&nbsp;<em>Hollandia</em> was te ver op zee voor een reddingsactie en alle opvarenden kwamen om.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000820.jpg?modifiedon=1705654336\" alt=\"type of coast near the Isles of Scilly. @Rowan Legg. Available under CC license. https://www.geograph.org.uk/photo/84278\"> <div class=\"img-source\">Rowan Legg</div> </figure> <p class=\"figcaption\">De rotsachtige kusts van de Scilly Eilanden, hier op Annet Island waar Gunner Rock is. Foto Nat Legg.<em><br></em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: VOC werf Amsterdam</p> <p>Tonnage: 1150 ton/575 last</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004200.jpg\" alt=\"Onder dit scheepsportret (anoniem, 1774) uit de collectie van de RCE staat: &lsquo;de Jonge Lieve op de rhee van Texel. Uitgerust voor Batavia in ano 1774&rsquo;. Dit schip werd in 1759-1760 in opdracht van de VOC gebouwd. Het is qua type vergelijkbaar met de&nbsp;Hollandia.\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">Onder dit scheepsportret (anoniem, 1774) uit de collectie van de RCE staat: &lsquo;de Jonge Lieve op de rhee van Texel. Uitgerust voor Batavia in ano 1774&rsquo;. Dit schip werd in 1759-1760 in opdracht van de VOC gebouwd. Het is qua type vergelijkbaar met de&nbsp;Hollandia.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Jan Kelder</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>276</td></tr><tr><th scope=\"row\">Lengte</th><td>150 Amsterdamse&nbsp;voet (42,5 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De vindplaats van het wrak van de <em>Hollandia</em> werd na de eerste ontdekking in 1971 onderzocht en opgegraven door Rex Cowan, een beroemde (of beruchte) schatzoeker. Het eerste onderzoek naar de belangrijkste vindplaats werd gedaan in de winter van 1971 en het voorjaar van 1972 door Roy Graham en Nowel Pearce. De opgraving was niet eenvoudig vanwege de diepte van ongeveer 28 meter en de blootstelling aan deining en sterke getijdenstromingen. Het wrak zelf was in zeer slechte staat en geen van de houten constructies van het schip waren bewaard gebleven. Alleen de artefacten die in het zand en in de geulen van de zeebodem lagen, waren in redelijk goede staat. De meeste voorwerpen werden op de hoofdvindplaats gevonden, hoewel er veel verspreide artefacten op de noordelijke en zuidelijke delen van de vindplaats lagen. Deze artefacten waren na het vergaan verspreid als gevolg van de deining en de getijdenstromingen. Omdat het wrak niet is geborgen voor haar lading, bood de vindplaats van&nbsp;<em>Hollandia</em> onderzoekers een zeer complete vindplaats van een Nederlands-Indi&euml;vaarder.</p> <h2>Artefacten</h2> <p>Onder de gevonden artefacten bevonden zich ankers, ijzeren en bronzen kanonnen, bronzen kulaslaadkanonnen, bronzen en koperen beslag, loodstaven, en een berg met 35.000 zilveren munten. Op de vindplaats werden ook gele bakstenen gevonden, wat vaak een van de eerste aanwijzingen is dat het om een wrak van een VOC-schip gaat.</p> <p>Deze bakstenen werden vaak gebruikt als ballast op uitgaande reizen en werden verhandeld voor goederen in Indi&euml;, waar ze werden gebruikt in de bouw. In steden in het voormalige Nederlands-Indi&euml; zijn nog steeds gebouwen te zien die met deze bakstenen zijn gebouwd. De munten werden in 1972 en andere stukken werden in 1975 door Sotheby's geveild.</p> <p>Het wrak van de Hollandia wordt beschermd door de <a title=\"Protection of Wrecks Act\" href=\"https://www.legislation.gov.uk/ukpga/1973/33\">Protection of Wrecks Act.</a></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000817.jpg?modifiedon=1705654336\" alt=\"Example of coins from Hollandia wreck. Numisbids.com\"> <div class=\"img-source\">Daniel Frank Sedwick, LLC</div> </figure> <p class=\"figcaption\">Voorbeeld van munten uit het wrak van Hollandia uit een veilingcatalogus. Zie <a title=\"Numisbids.com\" href=\"https://www.numisbids.com/\">www.numisbids.com</a>.<em><br></em></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000818.jpg\" alt=\"Drawing of Scilly Isles by Bartholemew. Gunners rock is in the bottom right half of the drawing.\"> <div class=\"img-source\">National Library of Scotland</div> <figcaption class=\"img-description\">De Scilly Eilanden op een kaart van de firma Bartholomew, 19e eeuw.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/94313\">Details of voyage 3275.1 from Texel.</a></li><li><a href=\"https://www.heritagegateway.org.uk/Gateway/Results_Single.aspx?uid=1fe20d9a-3b67-4bd4-9593-c84ae8555be3&amp;resourceID=19191\">Historic England Research Records.</a></li><li>Cowan, R., Cowan, Z. and Marsden, P. (1975).<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000262.pdf\">The Dutch East Indiaman Hollandia wrecked on the Isles of Scilly in 1743.</a><br />International Journal of Nautical Archaeology, 4.2.<br />pp 267-300.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}