{
  "id": "238",
  "code": "vrouw-maria",
  "name": "Vrouw Maria",
  "type": "wreck",
  "lat": "59.7830000",
  "lon": "21.6000000",
  "location": "Baltic sea, Finland",
  "firstdate": null,
  "firstyear": "1750",
  "firstyearend": null,
  "lastdate": "1771-10-09",
  "lastyear": "1771",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2010-12-16 00:00:00",
  "modified_on": "2025-08-06 09:41:16",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <strong><em>Vrouw Maria</em></strong> was een tweemast snauw of schoenerkof schip dat 5 september 1771 van Amsterdam naar Sint-Petersburg vertrok. Op 23 september werd Helsing&oslash;r (Denemarken) aangedaan. Op 3 oktober kwam het schip in een storm terecht en liep aan de grond bij het eiland Jurmo (Nauvo archipel Finland). Het schip raakte zwaar beschadigd. De pogingen om het schip te redden waren tevergeefs. Op 9 oktober zonk het schip uiteindelijk.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000393.jpg\" alt=\"Duikers bij de boeg van de Vrouw Maria\"> <div class=\"img-source\">Photo Jouni Polkko</div> <figcaption class=\"img-description\">Duikers bij de boeg van de Vrouw Maria (Photo by Jouni Polkko)</figcaption> </figure> <p><a href=\"https://sketchfab.com/3d-models/shipwreck-vrouw-maria-parainen-72224283848246e88b5028b9cdb1a0df\"><strong>Klik hier voor een 3 D model van het wrak&nbsp;</strong></a></p> <p><strong>Gezonken meester&nbsp;</strong></p> <p>Volgens de gegevens van het Sound Customs House in Helsing&oslash;r Denemarken vervoerde ze een lading suiker, kleurstoffen, zink, kleding en&nbsp;<em>losse artikelen</em> waarvoor de douanekosten ongebruikelijk hoog waren. De losse artikelen waren bijzonder waardevol.</p> <p>Het ging om een kunstverzameling van 27 schilderijen van Hollandse meesters. De waardevolle werken waren op een veiling aangeboden na het overlijden van kunstverzamelaar Gerrit Braamcamp.&nbsp;Tsjarina Catharina II van Rusland had ze aangekocht bestemd voor de&nbsp;<em>Hermitage.</em></p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004395.png\" alt=\"De afbeelding toont de NPO Start-website of -app, waarop een video wordt afgespeeld getiteld \"> <div class=\"img-source\">npo start</div> </figure> <p><a href=\"https://npo.nl/start/serie/de-gezonken-meesters/seizoen-1/de-duik-naar-de-gezonken-meesters/afspelen\">klik hier voor de special: De Duik naar De Gezonken Meesters</a><strong><br><br>tv programma</strong><em><br>In 2025 is er naar aanleiding van de schilderijen die vervoerd werden met de Vrouwe Maria een televisie serie gemaakt rond de schilderijen. Mensen konden meedoen aan een opdrachtenwedstrijd om 1 van de verzonken meesters te reproduceren. Daaraan gekoppeld was een documentaire gemaakt waarin Martijn Manders op het wrak duikt om de conditie van het schip en de lading te onderzoeken. Tijdens deduik werd niets van de lading meegenomen. Wel is vastgesteld dat het de lading in het ruim nog vrijwel onaangetast is. Daarmee zijn de kratten met de verpakte schilderijen ook nog vrijwel zeker aan boord.&nbsp;</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Ontdekking <br></strong>De eerste documenten over de geschiedenis van Vrouw Maria werden al in de jaren zeventig door Dr. Christian Ahlstr&ouml;m gevonden in het Finse Nationale Archief. Ahlstr&ouml;m verzamelde stukjes informatie uit verschillende archieven en publiceerde deze voor het eerst in 1979 (Sjunkna Skepp, Lund).</p> <p>De belangrijkste schriftelijke bron is het <em>scheepsprotest</em>, dat werd aangetroffen in het gemeentearchief van Turku. Het document bestaat uit een uittreksel uit het logboek van Vrouw Maria en een lijst met de spullen die zijn geborgen.</p> <p>In de Diplomatica-collectie in Riksarkivet, het Zweedse Nationale Archief in Stockholm, bevindt zich diplomatieke correspondentie over de pogingen om het schip en lading te bergen.</p> <p>De heer Rauno Koivusaari en andere leden van een vereniging genaamd Pro Vrouw Maria slaagden er in de zomer van 1999 in om het wrak te lokaliseren met behulp van een side-scan sonar.</p> <p><strong>Verder archief onderzoek<br></strong>Intussen werd ook het archief onderzoek ge&iuml;ntensiveerd o.a. in Amsterdam en Zweden en Helsinki. Dit leverde allerhande gegevens op over de lading en de gebeurtenissen rond de schipbreuk.</p> <p>De identificatie van de schilderijen aan boord is deels gelukt aan de hand van veilinglijsten en een proefschrift geschreven in 1961 door Clara Bille: <em>'De tempel der kunst van het kabinet van den heer Braamcamp' </em>(Amsterdam 1961).</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>80 Amsterdamse&nbsp;voet (22,7 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>20 Amsterdamse&nbsp;voet (5,7 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Koopcontract<br></strong>Een interessantste vondst deed Christian Ahlstr&ouml;m in het Amsterdamse stadsarchief. Hij vond een verkoopcontract gedateerd 18 augustus 1766 (verkoop van schepen via makelaars, dossiernr. 5071, Gemeentearchief Amsterdam). In dit document wordt melding gemaakt van het kofschip Vrouw Maria.<br><br><strong>Bouwtechnisch detail<br></strong>Er werd tevens ontdekt dat de hoofdmast van het wrak sporen vertoonde van de bevestigingen van een snauw mast die waren verwijderd toen het schip werd omgebouwd van snauw tot kofschip. De Vrouw Maria was een tweemaster. In eerste instantie gebouwd als snauw met snauw mast. Later is het schip omgebouwd tot kofschip.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004353.jpg\" alt=\"illustratie van een tweemaster snauw met snauw mast vast aan de hoofdmast\"></figure> <p class=\"figcaption\">Een tweemaster snauw met snauw mast vast aan de hoofdmast<strong><br></strong></p> <p><strong>Bescherming cultureel erfgoed<br></strong>Vrouw Maria ligt in de Finse territoriale wateren. Het wordt beschermd met een speciaal beschermingsgebied rond de locatie; duiken en ankeren is verboden zonder vergunning van het Finse Erfgoedbureau.</p> <p>De ontdekking van het wrak leidde tot de ontwikkeling van de bescherming en documentatie van cultureel erfgoed onder water in Finland, en tot een herdefini&euml;ring van de daarmee samenhangende juridische aspecten. <br><br>Nadat de Vrouw Maria werd gevonden, is de bescherming van cultureel erfgoed onder water een steeds sterker gemeenschappelijk belang geworden tussen het Finse Erfgoedbureau en de duikgemeenschap. Deze wrakvondst is ook een mijlpaal geworden voor de ontwikkeling van de maritieme archeologie in Finland.</p> <p><strong>Archeologisch onderzoek<br></strong>Het wrak van de Vrouw Maria is de afgelopen twintig jaar vele malen onderzocht.<strong> </strong>Het Finse Maritiem Museum begon in de zomer van 2000 met veldonderzoek. Het wrak werd toen gedocumenteerd en in kaart gebracht.</p> <p>Op een diepte van ruim 40 meter ligt het wrak. De site is ongeveer 26 meter lang en 7 meter breed. Het wrak ligt op de kiel op de zeebodem en leunt op de stuurboordzijde. De masten, die rechtop staan, reiken tot een hoogte van 22 - 24 meter. De masten bestaan uit drie delen en de bovenste delen zijn aan de stuurboordzijde van het wrak op de zeebodem gevallen.</p> <p><strong>MoSS project&nbsp;</strong><br>Het door de EU gefinancierde internationale project Monitoring of Shipwreck Sites (<a href=\"https://moss.nba.fi/eng/whatismoss.html\">MoSS-project</a> ).</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/T35-BFagsLw\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>&nbsp;in 2001-2004 heeft het inzicht vergroot in de huidige toestand van het wrak en het watermilieu waaraan het zich heeft aangepast. Tijdens deze onderzoeken werd op basis van metingen van de duikers het eerste vereenvoudigde 3D-model van het wrak gemaakt.</p> <p><strong>Vrouw Maria onder water<br></strong>Een ander groter onderzoeksproject was &lsquo;Vrouw Maria onder water&rsquo;, dat tot doel had het wrak te presenteren en haar lading te analyseren. Uit monsters uit de inhoud van haar vrachtruim kwamen koffiebonen, tabak en indigo naar voren, dat onder meer werd gebruikt voor het verven van stoffen. Deze bevindingen worden geanalyseerd in het proefschrift van MA Riikka Alvik, dat momenteel in voorbereiding is aan de Universiteit van Helsinki.</p> <p>De Oostzee is een uitzonderlijke bewaaromgeving voor oude houten schepen, maar zelfs daar duurt niets eeuwig. Op het wrak van Vrouw Maria heeft nooit daadwerkelijke archeologische opgraving plaatsgevonden. Vervolgens blijven veel van de dingen die in de herfst van 1771 in Amsterdam in haar vrachtruim werden geladen voordat ze vertrok voor haar noodlottige laatste reis een mysterie.<br><br></p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Omroep MAX.<br /><a href=\"https://degezonkenmeesters.nl/\">De Gezonken Meesters documentaire.</a></li><li>Riikka Alvik (ed.).<br /><a href=\"https://stmuseovirastoprod.blob.core.windows.net/museovirasto/Arkisto-ja-kokoelmapalvelut/Julkaisut/vrouw-maria-final-report.pdf\">The Vrouw Maria underwater project 2009-2012.</a></li><li>museovirasto.fi.<br /><a href=\"https://www.museovirasto.fi/en/search?q=Vrouw+maria\">Vrouw Maria.</a></li><li><a href=\"https://www.museovirasto.fi/en/articles/vrouw-maria-hylyn-loytymisesta-20-vuotta-nyt-hylysta-kuvataan-3d-malli\">20 years from finding the Vrouw Maria wreck.</a></li><li>Christian Ahlström.<br /><a href=\"https://web.archive.org/web/20091004020716/http://www.abc.se/~pa/publ/vr_maria.htm\">The Vrouw Maria of 1771 – An example of documentary research.</a></li><li>Model creator: Samuli Haataja.<br /><a href=\"https://sketchfab.com/3d-models/shipwreck-vrouw-maria-parainen-72224283848246e88b5028b9cdb1a0df\">3D model  Vrouwe Maria.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}