{
  "id": "446",
  "code": "salcombe-cannon-wreck",
  "name": "Salcombe Cannon Wreck",
  "type": "wreck",
  "lat": "50.1910000",
  "lon": "-3.7160000",
  "location": "Garra Rock, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1631",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1640",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-13 00:00:00",
  "modified_on": "2024-10-02 11:30:33",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking</h2> <p>Het Salcombe Cannon Wreck werd begin jaren 90 van de twintigste eeuw ontdekt door de licentiehouders van de Erme Estuary en Erme Ingots wrakken. Zij hadden de aanwezigheid van kanonnen in gleuven op de zeebodem bij Garra Rock in Devon (Engeland) waargenomen. In 1994 dook het team van de South West Marine Archaeology Group (SWMAG) op de vindplaats van de kanonnen waarbij het een aantal blootliggende gouden voorwerpen vond.</p> <p>In 2004, toen het team de uiterste randen van de vindplaats probeerde vast te stellen, werd ook een verzameling artefacten uit de Bronstijd gevonden die ongewoon goed bewaard was gebleven. De vondsten werden opgegraven en aan het British Museum gegeven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001096.jpg\" alt=\"The gold recovered from the wreck is now on display in the British Museum (Source: swmag.org)\"><div class=\"img-source\">Southwest Maritime Archaeological Group</div><figcaption class=\"img-description\">Het geborgen goud uit het wrak, tentoongesteld in het British Museum.</figcaption></figure> <h2>Wrak locatie</h2> <p>Slechts &eacute;&eacute;n deel van het 17e-eeuwse schip is tot nu toe ontdekt, hoewel er zanderige stukken in de geulen zijn waar zich nog meer fragmenten kunnen bevinden. Het overgrote deel van de overblijfselen van het wrak wordt gevormd door de gegoten ijzeren kanonnen en draaibassen, de lading en akers die op een diepte van ongeveer drie meter liggen. Aardewerk dat gevonden is in het wrak is van Nederlandse, Portugese en Duitse oorsprong en dateert van 1580 tot 1650. Onder de overige vondsten bevinden zich een Nederlandse tinnen schaal en lepels uit dezelfde periode.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001092.jpg?modifiedon=1705654351\" alt=\"Some of the artefact's raised from the wreck are now in the British Museum (Source: swmag.org)\"><div class=\"img-source\">The Trustees of the British Museum</div><figcaption class=\"img-description\">Een deel van de geborgen vondsten in het British Museum.</figcaption></figure> <h2>Munten en sieraden</h2> <p>De meest opvallende vondst is de verzameling Islamitische gouden munten en sieraden; de grootste ooit gevonden in het Verenigd Koninkrijk. Bij de ontdekking is het overgrote deel (of wellicht alles) geborgen vanwege het risico op schatgravers en voor onderzoeksdoeleinden. Analyse van de munten door Venetia Porter van het British Museum geeft een Marokkaanse oorsprong aan, met Marrakesh als de plaats waar de meeste munten geslagen zijn. Het overgrote deel dateert uit de tijd van de heersers Ahmad al-Mansur (1578-1603) en zijn zoon Zaydan (1608-1627). De twee jongste munten, die een&nbsp;<em>terminus post quem</em> voor de vindplaats geven, komen uit de regeringsperiode van Muhammad al-Walid (1631-1636). De sieraden, die waarschijnlijk ook van Marokkaanse origine zijn, bestaan onder meer uit oorringen, hangers en staafjes goud. Veel van het goud is opzettelijk in stukken geknipt waarmee de suggestie wordt gewekt dat het als bulk goud werd verhandeld. De collectie bevindt zich momenteel in het British Museum.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004117.jpg\" alt=\"Gold pendant; engraved; originally inlaid. inventory number: 1999,1207.463\"><div class=\"img-source\">The Trustees of the British Museum, Islamitische, gouden gegraveerde hanger uit het wrak</div></figure><figure class=\"img-wrapper\"><img src=\"/photos/l/00001095.jpg\" alt=\"The youngest coin recovered from the wreck dated to the reign of Muhammad al-Walid, 1631-1633, thus providing a terminus post quem for the dating of the shipwreck (source: British Museum)\"><div class=\"img-source\">The Trustees of the British Museum</div></figure><p class=\"figcaption\">De jongste munt uit de regeringsperiode van Muhammad al-Walid (1631-1633)&nbsp;<br>geeft hierdoor een <em>terminus post quem</em> voor de datering van het wrak.</p> <h2>Identiteit</h2> <p>Ondanks het feit dat er vele bekende scheepsverliezen zijn in het gebied van het Salcombe Cannon Wreck, blijft de identiteit en herkomst van het wrak onbekend. De ongewone vondsten geven een Noord-Afrikaanse herkomst aan, maar de scheepsuitrusting wijst op een herkomst uit de Lage Landen, waarschijnlijk Nederland. Dit kan wijzen op handelsverbindingen met Noord-Afrika via de Lage Landen of het kan zelfs een uniek voorbeeld van een Islamitisch koopvaardijschip zijn.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Mogelijk een Nederlands of Marokkaans schip.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001091.jpg\" alt=\"A cannon at the Salcombe Cannon wreck site.\"><div class=\"img-source\">Southwest Maritime Archaeological Group</div><figcaption class=\"img-description\">Een kanon op de vindplaats van het Salcombe Cannon Wreck</figcaption></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De vindplaats werd in 1997 door English Heritage aangewezen als archeologisch monument en de artefacten werden voor onderzoek overgedragen aan het British Museum. De minder kwetsbare kanonnen en ankers bleven achter op de zeebodem, waar de vindplaats regelmatig gecontroleerd wordt.</p> <p>Erfgoedstatus: wettelijk beschermd.</p> <p>Betrokken instituten: Wessex Archaeology, English Heritage.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.britishmuseum.org/collection/search?place=Salcombe%20Cannon%20Site\">Finds from the Salcombe Cannon Wreck at the British Museum.</a></li><li><a href=\"http://www.swmag.org/\">South West Maritime Archaeological Group (SWMAG).</a></li><li><a href=\"https://www.britishmuseum.org/collection/search?agent=South%20West%20Maritime%20Archaeological%20Group&amp;view=grid&amp;sort=object_name__asc&amp;page=1\">Bronze Age Artefacts – Salcombe-B Site.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}