{
  "id": "3164",
  "code": "leiden-3",
  "name": "Leiden",
  "type": "wreck",
  "lat": "11.1767898",
  "lon": "-60.7350438",
  "location": "Scarborough, Trinidad en Tobago",
  "firstdate": null,
  "firstyear": "1676",
  "firstyearend": null,
  "lastdate": "1677-03-03",
  "lastyear": "1677",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2023-11-02 19:21:36",
  "modified_on": "2025-08-12 17:35:54",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het fregat <em><strong>Leiden</strong></em> of <strong><em>Wapen van Leiden</em></strong> vertrok 16 maart 1676 van de rede van Texel als onderdeel van een eskader onder commandeur Jacob Binckes. De oorlog met Frankrijk (<a href=\"https://nl.wikipedia.org/wiki/Hollandse_Oorlog\">Hollandse oorlog</a> 1672-1679) was in volle gang. Binckes opdracht was het om de Fransen in de Cara&iuml;ben aan te vallen. Voorts zou hij het eiland Tobago, van oudsher een Zeeuwse kolonie her-koloniseren voor Nederland.*</p> <p><strong>Binckes veroveringen<br></strong>Binckes ging voortvarend te werk. 5 mei 1676 veroverde hij <em>Cayenne</em> in Frans Guyana. De eilanden <em>Guadeloupe</em>, <em>Sint Maarten</em> volgden (juni). 21-9- 1677 kwam hij aan bij het eiland <em>Tobago</em> dat hij bezette en er het fort Sterrenschans bouwde.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003410.png\" alt=\"De afbeelding toont een gravure van een zeeslag of een vloot in een baai\"> <div class=\"img-source\">Rijksmuseum Amsterdam RP-P-OB-79.438</div> </figure> <p><strong>Frans antwoord</strong><br>De Franse koning Lodewijk XIV was inmiddels op de hoogte gebracht. Hij stuurde een sterk vlooteskader van 10 oorlogsschepen onder viceadmiraal D' Estr&eacute;es naar de Cara&iuml;ben om Binckes te verjagen (6-10-1676).<br>D' Estr&eacute;es heroverde allereerst Cayenne op 21 december 1677. Daarna zette hij koers naar Tobago.<br>Op 20 februari 1677 kwam hij aan voor de baai van de nieuwbakken Nederlandse kolonie. De volgende dag landde zijn tropen met het voornemen om eerst fort Sterreschans in te nemen. Dan zou het Nederlandse eskader in de baai eenvoudig van twee kanten kunnen worden vernietigd. De tegenstand van Binckes in het fort was te groot.</p> <p><strong>Waagstuk<br></strong>Daarop besloot D' Estr&eacute;e tot een waagstuk dat volgens Binckes niemand met gezond verstand zou wagen. Op 3 maart liep hij met volle zeilen de baai binnen en viel het Nederlands eskader aan. Terwijl de landtroepen tegelijkertijd het fort aanvielen.</p> <p><strong>De Leiden<br></strong>De Leiden werd aangevallen en ge&euml;nterd door het schip <em>Le Marquis. </em>De Leiden was al overmeesterd toen <em>Le Marquis</em> vlam vatte. De vlammen sloegen over beide schepen gingen verloren.</p> <p>Uiteindelijk wisten de Nederlanders de Fransen te weerstaan. De Franse vloot trok zich terug en de Nederlanders behielden hun controle over Nieuw Walcheren. <br>Het bleek een <em>Phyrus overwinning</em> 9 maanden later kwam de Franse vloot terug en werd Tobago alsnog veroverd. <br>(Zie ook <a href=\"https://mass.cultureelerfgoed.nl/battle-of-scarborough\">battle at Scarborough</a>).</p> <p class=\"note\">* Er waren al eerder pogingen gedaan om Tobago te koloniseren. De eerste keer in 1628 door de WIC Nieuw Walcheren genaamd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>G. Galtjes</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In het kader van het <em>Tobago 1677 Shipwreck Project</em>, geleid door Kroum Batchvarov van de University of Connecticut, werden in 2012 voorbereidende onderzoeken uitgevoerd. In 2013 werd een eerste systematisch onderzoek in de baai uitgevoerd. Er zijn vijf wrakken onderzocht.</p> <p>Het project levert belangrijke informatie op over het verloop van de zeeslag bij Tobago in 1677 en de gevolgen ervan.</p> <p>Het project heeft ook tot doel Trinidad en Tobago te helpen bij de bescherming van het onderwatererfgoed door instandhoudingsfaciliteiten op het eiland op te zetten en educatieve mogelijkheden te bieden aan lokale studenten.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Jonge, J.C (1859).<br /><em>Geschiedenis van Het Nederlandsche Zeewezen, II, 710 e.v.</em></li><li>Institute of Nautical Archaeology.<br /><a href=\"https://nauticalarch.org/projects/rockley-bay-research-project/\">Rockley bay research project.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}