{
  "id": "2062",
  "code": "zn42-i",
  "name": "ZN42-I",
  "type": "wreck",
  "lat": "52.2616200",
  "lon": "5.3909700",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": "1527",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1560",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:08:39",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het schip op kavel N42 in Zuidelijk Flevoland, ten noordwesten van de Eemhof aan het Eempad, is een overnaads gebouwd vissersschip van het type waterschip. Het hout gebruikt voor de bouw van het schip is gekapt tussen 1527 en 1530 n. Chr. Het schip zal niet lang daarna zijn gebouwd. Het is vermoedelijke vergaan rond 1560. Waterschepen waren de grootste en belangrijkste vissersschepen van de Zuiderzee. Ze zijn voorzien van een bun gevuld met water, waar de gevangen vis levend in vervoerd kan worden. De vroegste types waterschepen werden overnaads gebouwd, maar vanaf het tweede kwart van de zestiende eeuw werden deze schepen karveel gebouwd, dat wil zeggen gladboordig. Het schip heeft een lengte van iets meer dan 17 meter bij een breedte van 5 meter en een holte van bijna 2 meter. Zowel in het voor- als achterschip zijn ballaststenen aangetroffen, die zorgden voor een goede trim van het schip. Verschillende voorwerpen die tot de inventaris behoren hebben betrekking op de voedselbereiding en -consumptie. Vormen van eenvoudig roodbakkend aardewerk die zijn aangetroffen, betreffen kookpottten, koekenpannen, bierpullen, voorraadkannen, schalen en een bord. Daarnaast zijn verschillende messen en mesheften gevonden. Ook de tegels van de stookplaats ontbreken niet. Op een zogenaamde vuurkist, een houten bak gevuld met zand waarop de tegels lagen, werd een open vuur gestookt. Opmerkelijk is de aanwezigheid van botmateriaal van varken, rund en kleine vogels: men consumeerde aan boord niet alleen de zelf gevangen vis! Tot de inventaris behoort ook een groot aantal schoenen. Twee schoenen waren nog redelijk compleet, de overige waren mogelijk voor hergebruik aan boord (van het leer werden onder andere pompleertjes gemaakt).</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een zestiende-eeuws waterschip, Zeewolde</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002063.jpg\" alt=\"De doorboorde huidplanken in de bun om het water ter plaatse vrij in en uit te laten stromen zodat de gevangen vis levend kon worden vervoerd en vers aan de wal kon worden gebracht.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">De doorboorde huidplanken in de bun om het water ter plaatse vrij in en uit te laten stromen zodat de gevangen vis levend kon worden vervoerd en vers aan de wal kon worden gebracht.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Holk, A.F.L. van (1996).<br /><em>Archeologie van de binnenvaart: Wonen en werken aan boord van binnenschepen (1600–1900).</em><br />Lelystad: Nederlands Instituut voor Scheeps- en onderwater Archeologie/ROB (NISA).</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-27f-s3x7\">Opgravingsdocumentatie scheepswrak ZN42-I.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}