{
  "id": "2165",
  "code": "se-51",
  "name": "SE-511",
  "type": "site",
  "lat": "17.4739710",
  "lon": "-63.0011150",
  "location": "Oranje Bay, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": "1700",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1800",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Ruud Stelten",
  "created_on": "2020-09-23 01:50:30",
  "modified_on": "2025-07-05 11:24:31",
  "deleted_on": null,
  "body": "<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>SE-511 is located 240 meters east of SE-510 and is orientated southwest&nbsp;&ndash; northeast. The reef is 700 meters long and sits on a 3- to 10-meter-wide rocky outcrop which protrudes between 50 centimeters and 1 meter from the sandy sea floor. This site is does not contain the abundance of corals, sponges, and fish found at SE-510. SE-511 is located in the central area of the historic roadstead of St. Eustatius. Here in the eighteenth-century, thousands of ships dropped anchor in order to trade at this free port.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002176.jpg\" alt=\"an anchor on the seabed.\"> <figcaption class=\"img-description\">Anchor 22, found on top of the reef at SE-511 at a depth of 24 meters. It is 242 centimeters long. Photo by Mike Harterink.</figcaption> </figure></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>An investigation was held at the site in 2015 by the St. Eustatius Center for Archaeological Research in which eight anchors and one anchor piece were found along this reef: six on the reef and three in the sand next to it. The absence of iron stocks provides a terminus ante quem of mid-nineteenth century for all anchors. These anchors with further on be referenced by number (see images below). The northernmost two anchors, numbers 19 and 20, are located in close proximity to each other at 11 meters apart. No other artifacts were found in close proximity to these anchors.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002175.jpg\" alt=\"Drawing from 2015 of the northern part of SE-511\"> <figcaption class=\"img-description\">Drawing from 2015 of the northern part of SE-511, where two anchors were found in close proximity to each other. Anchor 20 is laying on a narrow stretch of reef, while anchor 19 is laying in the sand. After survey in 2019 it was discovered that anchor 19 is now missing. Drawn by Ruud Stelten.</figcaption> </figure> <p>A later survey conducted by the Shipwreck Survey field school in 2019 revealed a change with anchors 19 and 20. Anchor 19 had been turned counterclockwise from its previous position, leaving damage on both the reef and the anchor itself. Anchor 20 was gone altogether. The group discussed several possibilities for the missing anchor, including hurricane or salvagers, but due to the depth both seemed unlikely. The most promising conclusion was crediting the removal to a tanker. Numerous tankers lay anchor in the area in present-day St. Eustatius. Therefore, if one lowered its anchor in the SE-511 area, it could have grazed anchor 19 and hooked onto anchor 20, dragging it away. A 100-meter circular survey was conducted with the&nbsp;anchor 19 as the center point, but no anchor was found.</p> <p>One hundred meters to the southwest, a second concentration of anchors was found, containing anchors 21, 22, 23, 24, 34, and 41 within a 70-meter-long zone. With the exception of two anchors, all were intact besides the wooden stocks that have decayed. Anchor 34 is a 112-centimeter-long four-armed grapnel anchor, which was probably used on a small boat that transported goods between larger ships and the island. This type of anchor had enough holding power for a small vessel such as a canoe or a row boat, but not for larger ships. Anchor 41 consists only of a piece of shank and a ring. The remaining part of the shank and the arms could not be located and may be buried in the sand around it. Anchors 22 and 24 are of English manufacture.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002174.jpg\" alt=\"The anchor concentration of SE-511\"> <figcaption class=\"img-description\">The anchor concentration of SE-511 at 100 meters to the southwest of the anchors in the other site drawing. Six anchors were encountered here, of which numbers 21, 22, 23, 24, and 34 are intact. Number 34 is a grapnel anchor. Number 41 consists of part of the shank and a ring. Among the anchors, several artifacts were encountered. The line in the center of the drawing marks the edge of the reef, which is on the right side of the drawing. To the left of the reef is a sandy area. Drawn by Ruud Stelten.</figcaption> </figure> <p>No indications of a shipwreck&nbsp;&ndash; a ballast pile, cannon, large quantities of artifacts &ndash; were encountered at the site. It is therefore safe to assume that these anchors came from different ships. A few artifacts, however, were found among the anchors. These include a yellow brick, part of a delftware plate, and an unidentified 2-meter-long metal object. As many ships obviously anchored at this location, artifacts discarded by sailors are expected to be found among the anchors. Furthermore, a large 2 x 0.5 meter object resembling a rock was found next to anchor 23. Several of these objects were encountered along SE-511. The objects contain grooves, determined to be holes that once contained rebar. It appears that these are blocks of concrete that were dumped here, most likely after Lower Town&rsquo;s old pier, built in 1976, was dismantled in the 1990s. The site is surrounded by a sandy bottom, ideal for anchoring.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Ruud Stelten (2019).<br /><em>From Golden Rock to Historic Gem: A Historical Archaeological Analysis of the Maritime Cultural Landscape of St. Eustatius Dutch Caribbean.</em><br />Leiden: Sidestone Press.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}