{
  "id": "2152",
  "code": "se-502",
  "name": "SE-502",
  "type": "wreck",
  "lat": "17.4796046",
  "lon": "-62.9914320",
  "location": "Oranje Bay, Bonaire, Sint Eustatius en Saba",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1800",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Ruud Stelten",
  "created_on": "2020-09-15 20:43:36",
  "modified_on": "2025-07-08 18:17:10",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Achtergrond</h2> <p>Een aantal scheepswrakken zijn ge&iuml;dentificeerd in de Oranjebaai van Sint Eustatius, die namen hebben gekregen die beginnen met SE.</p> <p>SE-502, een wrak dat 600 meter van de kust ligt, was in het verleden een populaire duikplek die '<em>Stingray City</em>' genoemd werd. De vindplaats is 40 meter lang, 12 meter breed en ligt noord-zuid langs de centrale as. Het wrak ligt op een zanderige bodem op een diepte van 16 meter en bestaat uit een hoop ballaststenen die aan de westkant geleidelijk afloopt het zand in. De ballaststenen zijn geheel begroeid met een vari&euml;teit aan sponzen en koralen en worden bewoond door grote aantallen vissen en ongewervelden.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002144.jpg\" alt=\"Tekening van de vindplaats van het wrak SE-502.\"> <div class=\"img-source\">Kathryn Bequette</div> <figcaption class=\"img-description\">Tekening van de vindplaats van het wrak SE-502. Bron: Bequette 1992.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Periode: mid-18e eeuw.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het eerste onderzoek naar deze vindplaats werd gedeen tussen 1987 en 1988 door de Universiteit van East Carolina. De onderzoekers denken dat het zuidelijke deel van de plaats de boeg van het schip is, door de redelijke puntige vorm. Nabij de boeg werden twee ankerkettingen gevonden, waarvan een met beide uiteinden in het wrak verdween. Andere artefacten die twee jaar daarvoor boven op de hoop ballaststenen gezien waren, waren onder andere een scheepsbel, musketten en twee zwaarden. Deze voorwerpen zijn opgegeven als geroofd, omdat ze niet meer aanwezig waren toen archeologen die vindplaats onderzochten. Volgens een voormalige eigenaar van een duikwinkel zijn deze artefacten door een schatgraver mee naar Australi&euml; genomen. Aan de stuurboordzijde van de vindplaats werd een 85 centimeter lange draaibas (een draaibaar kanon) gevonden tussen de ballaststenen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002143.png\" alt=\"Tekening van de draaibas bij SE-502.\"> <div class=\"img-source\">Kathryn Bequette</div> <figcaption class=\"img-description\">Tekening van de draaibas bij SE-502. Bron: Bequette 1992.</figcaption> </figure> <p>Tien testsleuven van 1x2 meter werden langs de stuur- en bakboord opgegraven tijdens het hierboven genoemde onderzoek. Dit leverde diverse artefacten op, vari&euml;rend van delen van de lading van het schip en werktuigen tot persoonlijke eigendommen van de bemanning. Aan bakboord werden twee fragmenten van houten planken opgegraven die sterk aangetast waren door paalworm (<em>Teredo navalis</em>) en hier werd ook een tweede draaibas gevonden bij de boeg van het schip, op een diepte van 30 centimeter. De voorkant van het schip bevatte diverse metalen en houten werktuigen, wat aangeeft dat hier wellicht de scheepsvoorraden lagen. Vele rode en gele bakstenen en stukken dakpan werden gevonden in het zuidelijke en centrale deel, wat aangeeft dat deze in het ruim als ballast vervoerd werden. Diverse stukken verkoold hout werden in het midden van het schip gevonden, wat ofwel kan wijzen op een verbrand schip, of ze zijn afkomstig uit het vuur van de kombuis. Onder de andere artefacten die uit de testsleuven kwamen bevinden zich vele fragmenten van glas en aardewerk en kleipijpen, fragmenten hout, pistolen, leren objecten, diverse stukken ijzer en een glazen lens die onderdeel van een telescoop geweest kan zijn. Voornamelijk gebaseerd op de fragmenten van kleipijpen en de verzameling aardewerk uit de testsleuven, denken de onderzoekers dat het schip dateerd uit het midden van de 18e eeuw en dat het uit Nederland komt. Er wordt gedacht dat het gaat om het wrak van een koopvaardijschip door de grote hoeveelheid ballast die gevonden is (Bequette 1992, p. 137).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002142.png\" alt=\"Tekening van artrefacten gevonden bij SE-502\"> <div class=\"img-source\">Kathryn Bequette</div> <figcaption class=\"img-description\">Tekening van artrefacten gevonden bij SE-502. De bovenste is een schets van een deel van een inktpot en de onderste een van een tinnen handvat. Bron: Bequette 1992.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002141.png\" alt=\"Tekening van artefacten gevonden bij SE-502. \"> <div class=\"img-source\">Kathryn Bequette</div> <figcaption class=\"img-description\">Tekening van artefacten gevonden bij SE-502. De bovenste is een schets van een leren riem en de onderste van een glazen lens. Bron: Bequette 1992.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Kathryn Bequette (1992).<br /><em>An Archaeological Reconnaissance of the Anchorage, Seawalls, and Shipwrecks within Oranje Bay, St. Eustatius, Netherlands Antilles.</em><br />East Carolina University.</li><li>Ruud Stelten (2019).<br /><em>From Golden Rock to Historic Gem: A Historical Archaeological Analysis of the Maritime Cultural Landscape of St. Eustatius Dutch Caribbean.</em><br />Leiden: Sidestone Press.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}