{
  "id": "4303",
  "code": "hr-ms-k-xii",
  "name": "Hr. Ms. K XII",
  "type": "wreck",
  "lat": "-33.8517052",
  "lon": "151.2148939",
  "location": "Sydney, Australië",
  "firstdate": null,
  "firstyear": "1923",
  "firstyearend": "1924",
  "lastdate": null,
  "lastyear": "1951",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2025-07-16 12:33:07",
  "modified_on": "2025-07-18 04:56:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>Hr. Ms. K XII</em> was een Nederlandse onderzeeboot van de K XI-klasse. De bouw begon op 9 januari 1923 op de werf Fijenoord in Rotterdam. Het schip was bestemd voor inzet in het toenmalige Nederlands-Indi&euml;. Op 15 juli 1924 werd de onderzeeboot te water gelaten en op 19 mei 1925 in dienst gesteld. Op 19 september 1926 vertrok de K XII vanuit Den Helder naar Nederlands-Indi&euml;, waar het schip op 28 december 1926 arriveerde in Soerabaja.</p> <p><strong>WW II</strong></p> <p>Begin 1941 was de K XII ingedeeld bij de 2e divisie van het onderzeebootflottielje in Nederlands-Indi&euml;, samen met de K X, K XI en K XIII, allen gestationeerd in Soerabaja.</p> <p>Van 9 december 1941 tot februari 1943 opereerde de K XII onder Brits operationeel commando vanuit Singapore. Tijdens een terugtocht na een patrouille ten westen van de Anambaseilanden (Maleisi&euml;), redde de onderzeeboot negen overlevenden van een neergeschoten Brits PBY Catalina-watervliegtuig.</p> <p>De drie patrouilles die de K XII onder Brits commando uitvoerde, bleven zonder resultaat. Terug onder Nederlands bevel voerde de boot nog &eacute;&eacute;n patrouille uit, ten zuidoosten van Sumatra, eveneens zonder succes.</p> <p>Op 6 maart 1942 was de K XII een van de laatste schepen die uit Soerabaja wisten te ontsnappen naar Fremantle (Australi&euml;), waar het schip op 20 maart 1942 veilig aankwam. Vanuit Australi&euml; werd de onderzeeboot ingezet voor speciale operaties, zoals het afzetten en oppikken van agenten die actief waren in het door Japan bezette Nederlands-Indi&euml;.</p> <p><strong>Australi&euml;<br></strong></p> <p>De K XII werd, samen met de K IX en hun bemanningen, door de Koninklijke Marine ter beschikking gesteld aan de Royal Australian Navy voor gebruik bij de training in onderzeebootbestrijding.</p> <p>Van juni 1943 tot februari 1944 werd de K XII gebruikt als oefendoelschip voor ASDIC-trainingen (onderwater sonar). Op 22 maart 1944 werd het schip overgebracht naar Sydney. In mei 1944 werd de K XII officieel uit dienst genomen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004505.jpg\" alt=\"onderzeeboot in het water\"> <div class=\"img-source\">Australian National Maritime Museum</div> </figure> <p><em>De gestrande K XII in 1949</em></p> <p><strong>Museumschip en einde<br></strong>In 1946 werd de voormalige onderzeeboot verkocht aan particulieren, die haar als museumschip exploiteerden in <em>Manly Bay</em> (Sydney). Na een zware storm in juni 1949 besloot men het schip naar een veiligere locatie te slepen, namelijk <em>Neutral Bay</em>. Tijdens de sleepoperatie braken echter de kabels, waardoor het schip strandde bij Fairlight Beach.</p> <p>De romp werd later gelicht en op 7 januari 1951 door oudijzerhandelaren weer vlotgetrokken. Volgens een krantenbericht van 8 januari 1951 werd de romp daarna als schroot verkocht.</p> <p>Uit een brief van de historische afdeling van de Nederlandse marine, gedateerd juli 1952, blijkt het volgende:</p> <p><em>\"She had been handed over to the disposal committee. She blew ashore in Sydney Harbour in 1950 and became scrap.\"&sup1;</em></p> <p>Er bestaat echter ook een bericht dat een deel van de romp opnieuw zonk, ditmaal bij de Ryde Road Bridge in de Parramatta River in Sydney. Na het lichten werd de romp naar deze locatie gesleept, maar daar zonk ze opnieuw nadat de seacocks (onderwaterkleppen) waren vernield.<a href=\"https://mass.cultureelerfgoed.nl/yce/heritage/4303/*\">&sup2;</a></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: Op de Rotterdamse scheepswerf Fijenoord.</p> <p>Bewapening: De boten van de K XI-klasse waren uitgerust met twee 533 mm (21 inch) torpedobuizen en vier 450 mm-torpedobuizen. In totaal konden de boten 12 torpedo's meenemen, dus alle buizen geladen en voor alle buizen &eacute;&eacute;n torpedo om te herladen. Voor de schepen van de K XI-klasse werden de volgende torpedo's gebruikt: de 450 mm III45, de 533 mm I53 en de 533 mm II53. Naast torpedo's waren de boten uitgerust met een 8,8 cm Bofors-kanaon en een 12,7 mm machinegeweer.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://defensieweb.fandom.com/wiki/Hr.Ms._K_XII\">defensieweb.fandom.com.</a></li><li><a href=\"https://en.wikipedia.org/wiki/Fairlight,_New_South_Wales\">Fairlight.</a></li><li>Mike McCarthy.<br /><a href=\"https://www.academia.edu/15751576/JERVOISE_BAY_SHIPWRECKS\">Jervoise Bay shipwrecks.</a></li><li>Dutch Submarines.<br /><a href=\"https://www.dutchsubmarines.com/boats/boat_kxii.htm\">Article on the K XII at Dutchsubmarines.com.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}