{
  "id": "91",
  "code": "t61-destroyer",
  "name": "T61 Destroyer",
  "type": "wreck",
  "lat": "52.9699975",
  "lon": "4.7796067",
  "location": "Den Helder Haven, Nederland",
  "firstdate": null,
  "firstyear": "1944",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1944",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Albert Zandstra",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2025-06-18 22:24:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><strong><em>T61 Flottentorpedoboot</em></strong> Type 1940 (Duitse torpedobootjager)</p> <p>Na de invasie van Nederland kregen de Duitsers de controle over drie Nederlandse onvoltooide torpedobootjagers van de <em>Callenburgh-klasse</em>. <br>E&eacute;n ervan werd door de Duitse troepen afgebouwd als <em>Zerst&ouml;rer ZH1,</em> de andere twee werden gesloopt. Door gebruik te maken van de werfruimte en de overtollige machines werd rond de machineonderdelen een nieuw type torpedobootjager ontworpen; Flottentorpedoboot <em>Type 1940</em>.</p> <p>Dit nieuwe type schip was groter dan eerdere Kriegsmarine Zerst&ouml;rer -ontwerpen. 24 van deze schepen waren gepland. De Kriegsmarine bestelde op 19 november 1940 de eerste batch, rompnummers T61-T68. De T69-T72 werd op 3 mei besteld en de T73-T84 op 27 augustus.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004067.png\" alt=\"illustratie van de zijkant van een torpedobootjager\"></figure> <p>De kiel voor de T61 en T62 werd gelegd op de scheepswerf Wilton-Fijenoord in Schiedam. T63 en T64 werden gebouwd bij de Rotterdamsche Droogdok Maatschappij in Rotterdam (RDM). De kiel voor T65 en T66 werden gelegd bij Koninklijke Maatschappij De Schelde in Vlissingen (Vlissingen). De bouw van de T68, T69, T71 en T72 zijn waarschijnlijk nooit gestart voor het einde van de oorlog. De bouw van de T70 was bij de RDM ges tart, maar deze is nooit afgebouwd en na de oorlog op de scheepshelling gesloopt. Contracten voor de laatste batch werden geannuleerd.</p> <p><strong>T 65</strong><br>Door de onwilligheid van de Nederlandse scheepswerfarbeiders en materiaaltekorten werden de meeste schepen niet afgebouwd. De T65 was de eerste van drie schepen die voor afbouw naar de Duitse scheepswerf Schichau in Elbing, Oost-Pruisen, werd gesleept. Deze werd nooit voltooid vanwege stroomstoringen en de oprukkende Russische troepen.<br>Ze werd uiteindelijk tot zinken gebracht, geladen met chemische wapens.</p> <p><strong>T 61</strong><br>T 61 zou als volgende worden overgedragen. Tijdens de overtocht werden het schip en haar sleepboot op 12 september 1944 in het Marsdiep bij Den Helder aangevallen door Australische RAAF Beaufighters van 455 squadron van RAF Coastal Command. Ze werden ondersteund door Nieuw-Zeelandse RNZAF Beaufighters van 489 squadron voor anti-Flak ondersteuning. Het squadfron werd zwaar onder vuur genomen door Flak. Verschillende vliegtuigen raakten beschadigd, maar geen enkele ging verloren.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004072.jpg\" alt=\"Een close-up van de half afgebouwde vijandelijke torpedobootjager en de bewapende vijandelijke trawler die hem trok in water\"> <div class=\"img-source\">Australian War Memorial</div> </figure> <p>Vliegofficier S.J. Sykes en zijn navigator Pilot Offices L.T. Turner keerde terug met de bovenste drie voet van de mast van de sleepboot ingebed in hun vliegtuig. De onvoltooide torpedobootjager en sleepboot werden in brand geschoten.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004073.png\" alt=\"for 12th September 1944 in RAAF formation and unit records\"> <div class=\"img-source\">(Australian War Memorial</div> <figcaption class=\"img-description\">Log entry for 12th September 1944 in RAAF formation and unit records. Operations of No. 455 Squadron, December 1942 - December 1943 and May 1944 - History of Squadron June - September 1944.</figcaption> </figure> <p>De T63 werd ook grotendeels afgebouwd en naar Elbing gesleept, maar toen de T65 opnieuw werd overgeplaatst, werd de T65, net als haar zus, met chemische wapens tot zinken gebracht. De andere schepen van het type 1940 zijn nooit afgebouwd of vernietigd op de scheepshelling.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>231</td></tr><tr><th scope=\"row\">Vermogen</th><td>4950 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>35 knopen ~ 65 km/u (40 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>375 &frac34; voet (114,5 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>37 voet (11,3 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>12 &frac12; voet (3,8 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>552 ton</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://www.werkgroep-kriegsmarine.nl/km_nl_werven.htm\">Nederlandse werven bouwen voor de KriegsmarineNederlandse werven bouwen voor de Kriegsmarine.</a></li><li><a href=\"https://www.awm.gov.au/\">Australian War Memorial.</a></li><li>Gröner, E.  (1990).<br /><em>German Warships 1815-1945. Vol. 1: Major Surface Warships.</em><br />Annapolis (MD).</li><li>Pitchfork, G.  (2021).<br /><em>Beaufighter Boys: True Tales from those who flew Bristol's Mighty Twin.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}