{
  "id": "562",
  "code": "huis-te-warmelo",
  "name": "Huis te Warmelo",
  "type": "wreck",
  "lat": "59.9900000",
  "lon": "25.5100000",
  "location": "Kalbådagrund, Finland",
  "firstdate": null,
  "firstyear": "1708",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1715",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2016-03-15 00:00:00",
  "modified_on": "2025-06-22 13:57:19",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Een verwijzing naar een scheepsramp uit 1715 n. Chr. in Finland werd in 2015 ontdekt op een zeekaart in het Nationaal Archief van Nederland. De identificatie was eenvoudig, slechts &eacute;&eacute;n Nederlands schip zou daar in die periode gezonken zijn: het&nbsp;<em>Huis te Warmelo</em>.</p> <h2>Nederlands-Angelose vloot in het Oostzeegebied</h2> <p>Op 1 juni 1715 werd een eskader van twaalf schepen van de Nederlandse Admiraliteit ingezet om een koopvaardijvloot van Oostvaerders te beschermen die naar de Oostzee vertrok. Het maakte deel uit van een gecombineerde Engels-Nederlandse vloot om de Nederlandse en Engelse belangen in het Oostzeegebied te beschermen.</p> <p>De reden voor de gecombineerde vloot was de steeds groter wordende spanning tussen Rusland en Zweden. Rusland had met veel hulp van de Nederlandse Republiek een nieuwe moderne marine gebouwd. Scheepsbouwtechniek, schepen en officieren om de nieuw gebouwde Russische vloot te bemannen werden door de Republiek ter beschikking gesteld. Tsaar Peter bezocht Nederland twee keer om alles te leren over de scheepsbouw. De Zweden vielen alle Nederlandse en Engelse kooplieden in de regio aan als antwoord. In de Sont ontmoetten de Nederlanders de Engelse vloot van 20 schepen onder leiding van John Norris. De gecombineerde acties waren een groot succes, er werden weinig incidenten gemeld en de meeste Zweedse kapers bleven in hun thuishaven.</p> <p>Het <em>Huis te Warmelo</em> was een van de schepen onder commando van achterste admiraal Veth die in de Finse Golf voer toen ze zonk. Dit was het enige grote incident tijdens de operatie. Vanwege het grote succes werd het volgende jaar een nieuwe gecombineerde vloot naar de Oostzee-regio gestuurd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001284.jpg\" alt=\"The location of the Dutch ship on the map.\"> <figcaption class=\"img-description\">De locatie van het Nederlandse schip op de kaart.</figcaption> </figure> <h2>Cornelis Cruys: Nederlandse commandant in de Russische marine</h2> <p>In 1697, na vele jaren van overheersing door de Nederlandse handelsactiviteiten, veranderden de maritieme relaties tussen Rusland en Nederland en werden ze meer marine gericht. Tijdens het bezoek van de Russische Grote Ambassade aan Nederland begonnen vooraanstaande deelnemers van deze delegatie, zoals admiraal-generaal Fran&ccedil;ois Lefort en tsaar Peter, met het werven van scheepsrechters en zeelui in Amsterdam voor de Russische marine. De tsaar had mannen nodig voor zijn oorlog tegen het Ottomaanse Rijk en zijn plannen in de Baltische Zee. Deze oorlog begon toen Peter de Grote probeerde het Turkse fort van Azov te veroveren om een toegang tot de Zee van Azov en de Zwarte Zee te krijgen. Zijn eerste campagne tegen Azov in 1695 mislukte, maar zijn tweede poging in het volgende jaar leidde tot de overwinning (M.A van Alphen, 2013, Cornelis Cruys in Nederland).</p> <p>Een van de Nederlandse marineofficieren die naar Rusland ging was Cornelis Cruys, geboren in Noorwegen (1657) maar woonachtig en werkend voor de Amsterdamse Admiraliteit in Amsterdam. Zijn eerste opdracht was de bouw van de Azov-vloot. In 1698 werd Cruys commandant van de marinekade in Voronjez.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001286.jpg\" alt=\"Cornelis Cruys (Rijksmuseum Amsterdam).\"> <figcaption class=\"img-description\">Cornelis Cruys (bron: Rijksmuseum Amsterdam).</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het <em>Huis te Warmelo</em> was een vierde-klas fregat (5<sup>e</sup> charter, admiraliteit van Noorderkwartier &amp; West-Friesland). Het werd in 1708 in Medemblik (Nederland) gebouwd door Cornelis Willemsz Blauwvlag. De kapitein was Francois de Groot. Op 25 augustus 1715 trof het een rots en zonk bij Kalbadagrund, Helsinki (Finland). 130 bemanningsleden verdronken.</p> <ul> <li>Breedte: 35,3 vt</li> <li>Bewapening: 40-44 kanonnen</li> </ul> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001283.jpg\" alt=\"Canon on deck of the wreck Huis te Warmelo (Picture Subzone).\"> <figcaption class=\"img-description\">Kanon op het dek van het wrak Huis te Warmelo (foto: Subzone).</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001285.png\" alt=\"Frigate 18th century.\"></figure> <p class=\"figcaption\"><em>Fregat 18&gt;e eeuw.</em></p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Francois de Groot</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>200</td></tr><tr><th scope=\"row\">Lengte</th><td>125 voet (38,1 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>15 voet (4,6 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Ongeveer tien jaar geleden werd een wrak ontdekt in de Golf van Finland net buiten Helsinki. Tot 2015 werd het aangeduid als het 'houten kanonwrak'. Het wrak is zeer goed bewaard gebleven, met kanonnen aan dek. In 2015 werd een verwijzing naar een scheepsramp uit 1715 ontdekt, waarin sprake is van een Nederlands schip in de Finse Golf. In de zomer van 2016 en 2017 heeft een Subzone team het wrak onderzocht.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/SHQUvaNmCA4\" width=\"440\" height=\"248\" frameborder=\"0\" sandbox=\"\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>De Finnish Heritage Agency en de RCE hebben op 27 maart 2017 opnieuw vergaderd in Helsinki over het beheer en de bescherming van het wrak. Op 17 april 2018 vond een vergadering plaats met alle partners, waarbij afspraken werden gemaakt over de wettelijke bescherming, onderzoek, samenwerking en publieksbereik. Op 6 juni 2018 besloot het Centre for Economic Development, Transport and the Environment/Uusimaa Region, na een verzoek van de Finnish Heritage Agency en de RCE, om een beschermingszone rond het wrak Huis te Warmelo te maken volgens de Finnish Antiquities Act. De diameter van de beschermingszone voor het wrak van Huis te Warmelo is 800 meter. In de beschermingszone is het verboden, zonder toestemming van de Finnish Heritage Agency, om te duiken, te ankeren, te vissen, te bouwen of welke activiteit dan ook die de zeebodem in de beschermingszone verstoort. Met deze maatregel is een belangrijke stap gezet voor wat betreft de bescherming van het Huis te Warmelo.</p> <p>Naast beschermen wil de RCE ook heel graag het verhaal vertellen van dit schip dat door de omstandigheden in het koude water en de diepte (64 meter) zo goed gepreserveerd op de zeebodem ligt. Het beloofd een mooi onderzoek te worden de komende jaren tussen de twee overheden en de publieke en private partners.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Maili Roio, Immi Wallin, Kari Hyttinen   (2017).<br /><a href=\"https://fregathuistewarmelo.nl/wp-content/uploads/2021/01/Research-report_EN.pdf\">Maritime archaeological  site survey  Huis te Warmelo 1708-1715.</a><br />Subzone.</li><li>M. van Alphen.<br /><a href=\"https://amsterdam.no/norske_spor/cruys/citn.html\">Cornelis Cruys in the Netherlands.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.01.46\">Archief van het College ter Admiraliteit in West Friesland en het Noorderkwartier.</a></li><li>Peter Swart.<br /><a href=\"https://www.fregathuistewarmelo.nl/\">We found your ship! The frigate Huis te Warmelo and the search for it's crew.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}