{
  "id": "419",
  "code": "hms-lutine",
  "name": "HMS Lutine",
  "type": "wreck",
  "lat": "53.3460000",
  "lon": "5.1040000",
  "location": "Terschelling, Nederland",
  "firstdate": null,
  "firstyear": "1779",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1799",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Remko van de Peppel",
  "created_on": "2013-10-26 00:00:00",
  "modified_on": "2025-06-22 11:27:10",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Oorspronkelijk werd de <em>Lutine</em> in 1779 gelanceerd als een Magicienne-klasse fregat van de Franse marine, maar in 1793 werd ze tijdens de Franse Revolutionaire Oorlogen, tijdens het <a href=\"https://en.wikipedia.org/wiki/Siege_of_Toulon\">beleg van Toulon</a>, door de Britten veroverd. Na de belegering werd het schip door de Britse marine omgebouwd tot een vijfde-klasse fregat met 38 kanonnen. Tijdens de <a href=\"https://en.wikipedia.org/wiki/Second_Coalition\">Tweede Coalitie</a> van de oorlog, een poging van de vorsten van Rusland, Oostenrijk en Groot-Brittanni&euml; om de invloed van het revolutionaire Frankrijk in Europa uit te schakelen, is HMS <em>Lutine</em> als begeleider ingezet. Ze was vooral betrokken bij het begeleiden van transporten in en uit de kustwateren rond het noorden van de <a href=\"https://en.wikipedia.org/wiki/Batavian_republic\">Bataafse Republiek</a> - een Franse vazalstaat en opvolger van de Nederlandse Republiek.</p> <p>In 1799 dreigde een dreigende crash van de belangrijke Hamburgse beurs de Duitse bondgenoot van Groot-Brittanni&euml; ten val te brengen en om de op de Duitse markt verstrekte leningen te dekken was een grote som geld nodig. Als reactie daarop werd de <em>Lutine</em> door de Britten ingezet om ongeveer &pound;1.200.000 (gelijk aan ongeveer &euro;95.000.000) aan goud en zilver van Yarmouth naar Cuxhaven te vervoeren. De lading heeft nooit zijn bestemming bereikt. In plaats daarvan werd het schip tijdens een zware storm in de avond van 9 oktober door de getijdenstroom op een Waddenzee zandbank voor Terschelling getrokken. Daar zonk de <em>Lutine</em>, die op &eacute;&eacute;n na alle 240 passagiers en de hele lading meenam.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000985.jpg\" alt=\"The location of the wreck according to a 1886 map (van der Molen 1965)\"> <figcaption class=\"img-description\">De locatie van het wrak volgens een kaart uit 1886 (bron: van der Molen 1965).</figcaption> </figure> <p>Verzekering</p> <p>Twee eeuwen lang hebben onderzoekers zich afgevraagd waarom de ervaren kapitein Lancelot Skynner van koers is afgeweken en zich heeft gewaagd aan de verraderlijke wateren van het mondingsgebied tussen Vlieland en Terschelling. Volgens een recente archiefstudie was <em>Lutine</em> op een andere, geheime missie naar Noord-Holland, waar zij de Engelse troepen die tegen het leger van Napoleon vochten, van een gevechtsloon moest voorzien. Vermoedelijk werd de reden van de omweg geheim gehouden, om de Engelse maritieme verzekeringsmaatschappij Lloyd's financieel te compenseren.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000987.jpg\" alt=\"Lutine's bell, engraved\"> <figcaption class=\"img-description\">Lutine's klok, gegraveerd 'ST. JEAN -1779', werd op 17 juli 1858 geborgen en is bij verzekeringsmaatschappij Lloyd's opgehangen in de Underwriting Room (foto: Edwin Jones).</figcaption> </figure> <h2>Berging van <em>Lutine</em></h2> <p>De bergingspogingen van het wrak van de <em>Lutine</em> begonnen vrijwel direct na het zinken van de <em>Lutine</em> namens meerdere partijen. Omdat de Nederlanders in die tijd namens de Fransen betrokken waren bij de oorlog met Engeland, werden de bergingsrechten opge&euml;ist als een oorlogsprijs. De andere partij was Lloyd's of London, een Engelse verzekeringsmaatschappij die de verzekeringsclaims op het edelmetaal en de specie betaalde. De locatie van het wrak maakte de bergingsinspanningen ongelooflijk moeilijk, en deze eerste inspanningen waren uiteindelijk niet succesvol.</p> <p>Pogingen om de lading van <em>Lutine</em> te bergen gingen de volgende decennia door en verschillende expedities leverden een verscheidenheid aan voorwerpen op, zoals gouden en zilveren staven en specie, een aantal kanonnen, de ankers van de bogen, de hagel en de klok van de <em>Lutine</em> in 1858. De laatste bergingspoging was in 1938.</p> <h2><em>Lutine</em>'s klok</h2> <p>De klok die uit het wrak van <em>Lutine</em> is geborgen, heeft sinds de berging in de Underwriting room van Lloyd's of London gehangen. Traditioneel werd het geluid om het nieuws aan te kondigen van schepen die te laat waren om op hun bestemming aan te komen. E&eacute;n keer voor slecht nieuws of voor het verlies van een schip, en twee keer voor goed nieuws, zoals de veilige terugkeer van een vermist schip. Het was bedoeld om alle werknemers met interesse in het schip te verzekeren dat ze het nieuws op hetzelfde moment zouden ontvangen. De traditie werd stopgezet nadat de klok een barst had geslagen en is nu alleen nog maar bedoeld om belangrijke gebeurtenissen te markeren, zoals het overlijden van een lid van de koninklijke familie.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000991.jpg\" alt=\"Lutine's bell\"> <figcaption class=\"img-description\">Lutine's klok.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000989.jpg\" alt=\"One of the few salvage companies that was successful in the hunt for the Lutine gold was Karimata. On June 20, 1938 one of the gold bars was presented to the public (Nationaal Archief)\"> <figcaption class=\"img-description\">Een van de weinige bergingsbedrijven die succesvol was in de jacht op het goud van de Lutine was de Karimata. Op 20 juni 1938 werd een van de goudstaven aan het publiek gepresenteerd (bron: Nationaal Archief).</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><ul> <li>Diepte: 3,6 m</li> <li>Kanonnen: 38 (in Britse dienst)</li> </ul> <p>HMS <em>Lutine</em> verongelukte in 1799 tussen de Nederlandse eilanden Vlieland en Terschelling en vervoerde een uitzonderlijk rijke lading. Sindsdien wordt er op het scheepswrak op goud gejaagd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000984.jpg\" alt=\"Anonymous depiction of HMS Lutine (Wikipedia Commons)\"> <figcaption class=\"img-description\">Anonieme afbeelding van HMS Lutine (bron: Wikipedia Commons).</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>141 voet (43 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>37 voet (11,3 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>950 ton (475 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><ul> <li>Geassocieerd met: Franse Koninklijke Marine, Franse Nationale Marine, Britse Koninklijke Marine</li> <li>Conditie: (gedeeltelijk) in situ bewaard, gepubliceerde archeologische documentatie niet beschikbaar</li> <li>Erfgoedstatus: niet beschermd</li> <li>Betrokken instellingen: Rijksdienst voor het Cultureel Erfgoed</li> </ul> <p>Tot op de dag van vandaag vinden er bergpogingen plaats op de <em>Lutine</em>. Het wrak wordt echter slechts zelden onthuld door het verschuivende zand van de Waddenzee. Er is geen informatie beschikbaar over de conditie van het wrak, hoewel het naar verwachting wel zwaar beschadigd is. Er wordt geschat dat er &euro;20.000.000 aan goud en zilver is achtergebleven op de bodem van de zee.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000990.jpg\" alt=\"Not just gold has been collected at the Lutine. One of the ship's cannons ended up in the garden of Amerongen Castle (Rijksmonumenten.nl)\"> <figcaption class=\"img-description\">Er is niet alleen goud verzameld bij de Lutine. Een van de scheepskanonnen kwam in de tuin van Kasteel Amerongen terecht (bron: Rijksmonumenten.nl).</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Hendriksma, M. (2013).<br /><em>Lutine. De spannendste Nederlandse goudjacht ooit.</em></li><li>Huiskes, B. &amp; G. de Weerdt (eds.) (1999).<br /><em>De Lutine 1799-1999. De raadselachtige ondergang van een schip vol goud.</em><br />Gent.</li><li><em>Molen, S. J. Van der, 1970, The lutine Treasure. The 150-year search for gold in the wreck of the frigate Lutine, Adlard Coles.</em><br />London, U.K.</li><li><em>Strick, H. &amp; J. Strick, 1986, Eenige aantekeningen betreffende de Lutine, Hoorn-Terschelling.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}