{
  "id": "4174",
  "code": "dornier-x-23",
  "name": "Dornier Do 24K-1 X-23",
  "type": "plane",
  "lat": "-17.9835600",
  "lon": "122.2496360",
  "location": "Broome, Australië",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1942-03-03",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Silvano Jung",
  "created_on": "2024-03-31 06:00:15",
  "modified_on": "2024-08-27 08:12:51",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The X-23 was a three-engine flying boat with a gross weight of 13.7 tons and a wingspan of 27 metres. It was operated by the Marineluchtvaartdienst &ndash; MLD (Royal Netherlands Naval Air Service). On 29 January 1942, X-23 was transferred to GVT-6 (GVT &ndash; aircraft group) as a replacement for the X-29. Flying with X-3 on 7 February 1942, X-23 was transferred to Kupang to pick up crew of GVT-7 and fly them to Morokrembangan. On 1 March, X-23 together with X-3 and X-28, were transferred to Lengkong and evacuated to Australia on 2 March, arriving at Broome on the morning of 3 March:</p> <p>Evacuation to Australia &ndash; The Japanese bombing attacks steadily increased after February 1942. More territory had to be conceded. Already many flying boats had been destroyed by bombardment. More and more often flying bases and support bases had become unsafe for crews and aircraft and one had to withdraw to the hiding places sometimes three times per day. On 1 March the Japanese invaded Java. Before the signal for total evacuation was given they destroyed those aircraft that were not to be evacuated, most of them on the Brantas River. Only the Dornier 24s and PBY Catalinas had the capacity to fly to Australia or alternatively to Ceylon (Y-55, Y-56, Y-57 and the Y-64). On the evening of 2 March 1942 the aircraft departed in the direction of Broome. The X-1, X-20, X-24 and X-36 flew from Lake Grati and the X-3, X-23 and X-28 from Lengkong. Together with the Catalinas they flew for more than seven hours completely unladen (van Wijngaarden and Staal, 1992:45. Trans Heijm 2005).</p> <p>Not all of the MLD flying boats were carrying refugees. The last three machines, in the above quote, only carried their crews. The following provides additional details on the Dornier and Catalina movements prior to their evacuation to Australia:</p> <p>At Soerabaja GVT-17 still had four Cats Y-9 [sic], Y-60, Y-67 and Y-70. GVT-3 did not have a single airworthy Cat left ... GVT-6 departed from Soerabaja with the X-3 and X-23 to Lengkong. GVT-7 with the X-1, X-20, X-24 and X-36 flew to Lake Grati. GVT-17 with the Y-59, Y-60, Y-67 and Y-70 flew to Toeloeng Agoeng at Kediri, where they set down on the Rawah Bening irrigation reservoir (Hooftman, 1965:32. Trans. Heijm 2005).</p> <p>The X-23 had flown off course and alighted at Port Hedland, but after refuelling there, was ordered to Broome. An account of the loss of the X-23 has been recorded by the then MILSGT Rudolf. J. Idzerda, who later became a Rear Admiral and Flag Officer in the Koninklijk Marine &ndash; KM (Royal Netherlands Navy - RNN). Idzerda was the X-23&rsquo;s navigator. The X-23 made first landfall at Port Hedland after its final flight from Java, but was ordered to fly to Broome to obtain fuel to enable it to reach Melbourne. A more detailed account of the loss of this flying boat states that the X-23 may have been the last flying boat to be destroyed:</p> <p><em>That &lsquo;my&rsquo; X 23 was fairly intact doesn&rsquo;t surprise me. The Zeros initially overlooked it due to the fact that as late arrivals we had anchored somewhat apart from the others and also, our plane was partly shielded from view under the heavy pall of smoke from the burning craft closer to shore. But then one of the Zeros suddenly turned to finish the job &ndash; very professionally &hellip; (Idzerda, R., pers. comm., 21 February 2005).</em></p> <p>Only one crewmember is recorded to have been killed, MILMATRTLG Charles Laurens van Houten. His body must have been recovered as it was recorded as having been buried in Karrakatta, Perth, in 1959. The body is no longer interred there, so was probably exhumed and repatriated to the Netherlands, or to Indonesia?</p> <p><strong>Final flight crew and passenger list:</strong></p> <table>  <tr> <td><strong>No</strong></td> <td><strong>Name (Last name/First Name)</strong></td> <td><strong>Date of Birth</strong></td> <td><strong>Place of Birth</strong></td> <td><strong>Serial Number</strong></td> <td><strong>Rank</strong></td> <td><strong>Organisation</strong></td> </tr> <tr> <td>1</td> <td>BAKUWEL G.</td> <td>21-05-1917</td> <td>?</td> <td>21111</td> <td>KPLV</td> <td>MLD</td> </tr> <tr> <td>2</td> <td>CORONEL D.O.J.</td> <td>?</td> <td>?</td> <td>27818/D</td> <td>MILMATRVGMR</td> <td>MLD</td> </tr> <tr> <td>3</td> <td>EE J.W. van</td> <td>?</td> <td>?</td> <td>12647</td> <td>KPLVGMR</td> <td>MLD</td> </tr> <tr> <td>4</td> <td> <p>GALLAS E. J.</p> [CALLAS B.J. DALLAS E.]</td> <td>03-09-1908</td> <td>Tjimahi</td> <td>?</td> <td width=\"16%\"> <p>LTZ 2</p> </td> <td>MLD</td> </tr> <tr> <td>5</td> <td>GOUDBERG J.R.</td> <td>?</td> <td>?</td> <td>?</td> <td>LTZV 3</td> <td>MLD</td> </tr> <tr> <td>6</td> <td>HOUTEN Charles Laurens van &dagger;</td> <td>20-09-1919</td> <td>Ambonia</td> <td>11319</td> <td>MILMATRTLG</td> <td>MLD</td> </tr> <tr> <td>7</td> <td>IDZERDA Rudolf J.</td> <td>30-10-1923</td> <td>Soerabaja</td> <td>7423/D</td> <td>MILSGT</td> <td>MLD</td> </tr> <tr> <td>8</td> <td>THURKOW J.</td> <td>?</td> <td>?</td> <td>12655</td> <td>SGTVGMR</td> <td>MLD</td> </tr> <tr> <td>9</td> <td>VOORTHUIJSEN Bart W.J.M. [VOORTHUIZEN-sic] [B.J.W.M.?]</td> <td>11-02-1906</td> <td>?</td> <td>?</td> <td>Group Commander Lt. ter zee-observer</td> <td>MLD</td> </tr> <tr> <td>10</td> <td>VRIES J.T. de</td> <td>?</td> <td>?</td> <td>7085</td> <td width=\"16%\"> <p>SGTMONT</p> </td> <td>MLD</td> </tr> <tr> <td>11</td> <td>WOLTJER Ir. J.E.</td> <td>11-12-1907</td> <td>Amsterdam</td> <td>?</td> <td> <p>OMSD 2</p> <p>Officer.MSD 2e Klasse KMR-vsd</p> </td> <td>MLD</td> </tr>  </table> <p>&dagger; = Killed during the air raid.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The wreck is accessible by walking from Town Beach. It is exposed during tides lower than 1.3 metres. It is one of the best preserved aircraft wrecks exposed at low tide. It was identified by the late Stan Gajda as the X-23 based on artefactual evidence. This is the best-preserved hull of the exposed wreck sites. For instance there is a section of the fuselage that is still enclosed. This wreck site is also only one of two Dorniers found in Roebuck Bay to date. During neaps, it lies in 4 metres of water. The wreck is easily accessible by walking from Town Beach. It is exposed during tides lower than 1.3 metres.</p> <p>A striking feature of this wreck site is the intactness of the fuselage, particularly the bow. The fuselage has a list to port and is facing southwest. The bow section&rsquo;s keel, however, is broken and lies at a slightly different angle to the rest of the fuselage. Aft of amidships the dorsal turret ring is still intact. Gajda had excavated forward of this area and as a result, artefactual material may still be found, trapped inside the fuselage enclosure (Gajda, S. pers. comm., 6 June 2004). The port sponson has survived, but no trace of the starboard sponson could be seen. The twin rudders of the empennage are on site, but have collapsed from their original mounting. No tail gunner turret was seen.</p> <p>Photographs of this wreck site were taken ca. 1942 and it would appear the flying boat&rsquo;s wing had initially collapsed on top of the fuselage. The wing&rsquo;s current location, therefore, is not in situ since the time of the aircraft&rsquo;s sinking. The wing is broken in two places, which has separated both sailplane sections. The centre section of the wing and starboard engine were not found. This missing engine may be one of the engines found in Broome Town. Having been removed from the wreck sites without regard for context, their provenance is not recorded. However, both the extant engines on site are missing their top propellers, which appear to have been neatly sawn-off and removed, surely by souvenir hunters. Interestingly, one sailplane section is upright (starboard) and the other (port) upside down, as attested by the exhaust ports on top of the starboard engine.</p> <p>Another inspection was carried out in October 2006, revealing further structural elements. The sands around the wreck site have moved since the 2003 wreck inspections, revealing the starboard sponson next to the starboard wing. A wing strut is still attached to the sponson.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck site, together with a suite of another 14 flying boats from the United States Navy, Royal Air Force, Royal Australian Air Force and BOAC were lost in Broome during the air raid are protected sites through the Heritage of Western Australia Act 1990. It was declared that the Broome flying boat wreck sites were interim heritage places on 20 December 2002 and permanent places on 17 April 2003.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Jung, S.  (2008).<br /><a href=\"https://researchers.cdu.edu.au/en/studentTheses/australias-undersea-aerial-armada\">Australia’s undersea aerial armada: the aviation archaeology of World War II flying boat wrecks lying in Roebuck Bay, Broome, Western Australia.</a><br />Unpublished Ph.D. thesis, Charles Darwin University, Darwin, Northern Territory.</li><li>Wijngaarden, P. van and Staal, P.  (1992).<br /><em>Dornier Do 24: herinneringen aan een legendarische vliegboot.</em><br />Uitgeverij b.v. Bonneville, Bergen.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}