{
  "id": "1263",
  "code": "utrecht-1626",
  "name": "Utrecht",
  "type": "wreck",
  "lat": "0.1439208",
  "lon": "104.2369080",
  "location": "Selat Durian, Tandjung Alangh, Indonesië",
  "firstdate": null,
  "firstyear": "1631",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1641",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-03-30 11:26:10",
  "modified_on": "2025-06-30 18:18:46",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Waarschijnlijk is <em>De Utrecht</em> in 1626 in Amsterdam aangekocht. Op 31-8-1626 overweegt de kamer Amsterdam de aankoop van het schip van Sr Trip. Het schip is maar &eacute;&eacute;n keer gebruikt als retourschip en verder vrijwel uitsluitend in de westelijke Indische Oceaan voor militaire acties tegen de Portugezen.</p> <p><strong>Blokkade van Goa </strong><br>Goa, de hoofdstad van Portugezen in Indi&euml;, werd vanaf 1636 stelselmatig door de VOC geblokkeerd. De Utrecht was hier in de jaren 1636-1639 bij betrokken.<a href=\"https://marsethistoria.nl/images/Teensma.pdf\">&sup1;</a> Er werden meerdere - min of meer onbesliste - zeeslagen uitgevochten voor Goa. Tweemaal in 1637 en 1 maal in januari 1638. Toen deed de Portugese vloot wederom een poging om de blokkade te breken. Daarbij gingen twee Hollandse schepen de <em>'s Gravenhage</em> en de <em>Vlissingen</em> verloren toen een Portugees galjoen ontplofte.</p> <p><strong>Gale 1640<br></strong>In de jaren daarna verlegde de VOC haar aandacht naar Ceylon. De Utrecht was ook hier actief. In april 1640 bij de verovering de belangrijke haven Gale (Galle) op de zuidwestkust van Ceylon.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003080.jpg\" alt=\" Op deze 17e eeuwse kaart is bij benadering de locatie van de Utrecht aangegeven. De ori&euml;ntatie is omgekeerd van wat wij gewend zijn. Het noorden ligt hier beneden. \"></figure> <p class=\"figcaption\"><br>Op deze 17e eeuwse kaart is bij benadering de locatie van de Utrecht aangegeven. De ori&euml;ntatie is omgekeerd van wat wij gewend zijn. Het noorden ligt hier beneden. (door auteur bewerkte kaart NL-HaNA_4.VELH_163)</p> <p><strong>Laatste reis</strong><br>De Utrecht is niet al te lang na de verovering van Malakka:<br><em>&ldquo;met 68 gesonde coppen (daar onder 16 swarte) en even soo veel siecken en gequetsten&rdquo; </em><br><br>op 10-4-1641 naar Batavia vertrokken. Ter hoogte van Jamby (Sumatra) ontmoette de Utrecht een aantal schepen o.l.v. de fiscaal Herbers die onderweg van Batavia naar Malakka waren. De Utrecht was toen al te lek om door te varen en keerde om, achter de schepen van Herbers aan. De Utrecht haalde de stad niet want ze liep op een rif ter hoogte van Tandjong Alangh.</p> <p>Fiscaal Herbers werd later verweten dat hij met zijn lichtere en snellere vaartuigen niet bij de Utrecht in de buurt is gebleven om dat schip eventuele ondieptes te laten vermijden.</p> <p>&nbsp;Na aankomst van Herbers in Malakka stuurde de daar aanwezige gouverneur Johan van Twist een aantal schepen op zoektocht naar de achter gebleven Utrecht. Ze vonden op 22-5 het gestrande schip waarvan al een gedeelte van de lading aan land was gebracht. Opperkoopman op de Utrecht was Jan Dircksen Puyt.</p> <p>De missive van Johan van Twist vermeldt dat bij aankomst van de reddins expeditie&nbsp;de Utrecht al grotendeels uit elkaar gevallen:<br><br><em>\"Vermits de harde zuydtooste winden geborsten ende vant volck verlaten Zijnde de beijde overloopen alvooren ingevallen. De goote mast buijten boort gestooten. T voorschip van t achterste deel gesepareert. Onmogelijck geweest t canon bestaande in 28 isere stucken te salveren.\"<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1136/file/NL-HaNA_1.04.02_1136_1079?eadID=1.04.02&amp;unitID=1136&amp;query=1136\">&sup1;</a></em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Bewapening: 52 stukken</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003078.jpg\" alt=\"schets van drie zeilboten, aangeduid met de letters A en F\"> <div class=\"img-source\">RP-T-1883-A-214</div> <figcaption class=\"img-description\">De Utrecht tijdens de blokkade van Go 1638</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91456\">DAS 0418.1.</a></li><li>Chijs, van der, J.A. (1887).<br /><a href=\"https://babel.hathitrust.org/cgi/pt?id=mdp.39015020145903&amp;view=2up&amp;seq=376&amp;skin=2021&amp;ui=embed\">Dagh-Register Batavia 1640-1641 p 364.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}