{
  "id": "2439",
  "code": "westhinder",
  "name": "Westhinder",
  "type": "wreck",
  "lat": "51.3491993",
  "lon": "2.4627228",
  "location": "Westhinderbank, België",
  "firstdate": null,
  "firstyear": "1864",
  "firstyearend": null,
  "lastdate": "1912-12-13",
  "lastyear": "1912",
  "lastyearend": null,
  "country": "België",
  "countrycode": "BE",
  "author": "Tomas Termote",
  "created_on": "2021-02-11 09:09:35",
  "modified_on": "2025-06-12 18:24:40",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de nacht van 12 op 13 december 1912 woedde er een zware storm in de zuidelijke Noordzee. Op de rede van Vlissingen bevond zich het Duitse stoomschip <em>ss Ekbatana</em> met zijn sleep, de lichter <em>Minnie</em>. Zodra ze een zeeloods konden inschepen vertrok ss Ekbatana richting Engeland.</p> <p>De ingescheepte loods was toevallig de vader van de schipper van het lichtschip Westhinder. Normaal zou hij bij slechte weersomstandigheden aan boord van het te beloodsen schip blijven en de reis tot in Engeland meemaken. De kapitein van ss Ekbatana dacht er anders over, wilde nutteloze loodskosten vermijden en liet loods Vanhuysse ontschepen te Blankenberge.</p> <p>Toen ss Ekbatana ter hoogte van de Westhinderbank was, kwam hij te dicht bij het lichtschip Westhinder . Tot overmaat van ramp werd de gesleepte lichter gegrepen door de stroming en in de richting van het lichtschip geduwd. De Minnie voer met een zware slag tegen de romp van het lichtschip Westhinder en bleef eraan hangen. Ondertussen werd alarm geslagen op het lichtschip. Schipper Vanhuysse liet de ankerketting vieren om te pogen de lichter van de romp weg te krijgen, maar tevergeefs. Even later verloor het lichtschip Westhinder alle stabiliteit, kapseisde en verging.</p> <p>Vermoedelijk had de Minnie een lek geslagen in de scheepshuid. ss Ekbatana bleef tot de volgende morgen in de omgeving rondvaren, maar kon geen overlevenden terugvinden. Hierna besloot de kapitein rechtsomkeer naar Antwerpen te maken om bij de waterschout aangifte te doen van de aanvaring.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak van het lichtschip Westhinder werd uitvoerig onderzocht en is sinds 2016 beschermd als cultureel erfgoed onderwater.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Schipper Vanhuysse</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>8</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van het lichtschip Westhinder ligt rechtop met een maximale bodemdiepte van 35 m en heeft een lengte van ongeveer 40 m en een breedte van 8 m. Het hoogste deel is de midscheepssectie met een hoogte van ongeveer 4 m. Boeg en hek zijn bijna volledig vernield en ingestort.</p> <p>Het vroegere boegdeel wordt gemarkeerd door een schuin opstaande buis met een lager gelegen kluisgat dat diende voor de passage van de ketting van het paddenstoelanker. De boeg is volledig verzand en ingestort en deksteunen liggen her en der ingestort.</p> <p>Het hoofddeel van het wrak bestaat uit een grote ankerlier die nog op zijn standplaats op het dek staat. Het midscheepse deel wordt vertegenwoordigd door een rechthoekige uitlijning van de vroegere plaats van de bovenbouw. In het midden van deze ruimte is er een vierkant luik dat met een ladder toegang biedt tot het benedendek. Het benedendek is halverwege met zand en modder gevuld, maar toegang wordt verleend door de talrijke openingen die er aan dekhoogte zijn ingerot. Het dek bestaat nog enkel uit de skeletvorm van stalen steunbalken die evenwijdig en dwars op het schip lopen. Benedendeks is er geen onderscheid meer te zien tussen kajuiten, gangen en gemeenschappelijke ruimtes. Binnenin bevinden zich op regelmatige afstanden van elkaar stalen steunpilaren voor het bovendek.</p> <p>Het achterste deel van midscheeps houdt plots op, de deksteunen zijn ingestort en hier en daar naar binnen gevallen. Het hek zelf bevindt zich in een diepe schuurput met een rechtopstaand staartdeel. Er is geen spoor van roer of schroef te zien boven het zand.</p> <p>De romp van het midscheepse deel is in een goede staat van bewaring en hier en daar bevinden zich nog gesloten ruiten van patrijspoorten.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}