{
  "id": "915",
  "code": "eendracht-1622",
  "name": "Eendracht",
  "type": "wreck",
  "lat": "-3.7845413",
  "lon": "127.9930401",
  "location": "Ambon, Indonesië",
  "firstdate": null,
  "firstyear": "1615",
  "firstyearend": null,
  "lastdate": "1622-05-13",
  "lastyear": "1622",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-12-12 08:40:35",
  "modified_on": "2024-06-17 16:53:25",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em>De Eendracht</em> vertrok op 23 januari 1616 vanuit Texel.&nbsp;Schipper Dirk Hartogsz. raakte op de eerste reis van Nederland naar Indi&euml; de rest van de vloot bij de Kaap kwijt. Hierdoor moest De Eendracht alleen verder. Op 25 oktober zag hij enkele onbewoonde eilanden met daarachter een uitgestrekt vasteland. Hij ankerde om de eilanden te verkennen.</p> <p>Toen hij na twee dagen weer vertrok, liet hij een tinnen schotel aan een paal achter waarop geschreven stond dat hij hier twee dagen was geweest. Dit bord bevindt zich nu in het Rijksmuseum. Het eiland heet nu Dirk Hartogs-eiland en de rede Dirk Hartogs-ree. Na zijn vertrek bracht hij de westkust van Australi&euml; van 26&deg; tot 22&deg; ZB nauwkeurig in kaart en noemde het vaste land \"Eendrachtsland\".</p> <p><strong>Ondergang De Eendracht</strong><br>Na haar tweede uitreis bleef de Eendracht in Indi&euml;. Uiteindelijk is het schip vergaan op de westkust van Ambon op 13 mei 1622. Jan Cornelisz Keerdekoe was schipper.</p> <p>Dit is wat Jan Pietersz. Coen erover berichtte in een brief:<br><em>&rsquo;t Schip d&rsquo;Eendracht, van Banda na Amboyna varende, is, Godt beter&rsquo;t [744] den 13 May, des nachts te 10 uyren op den hoeck van Alang (zijnde de westhoek van &lsquo;t landt van Amboyna) aen de clippen geraect ende datelijck in sulcke stucken gestooten datter niet een stuck van een vadem langh te vinden is geweest. Alle de provisie voor de Moluques ende Amboyna met een groote pertye cleeden, f 240.802-14-11 incoops costende ende 43 mannen zijn daermede gebeleven. De resterende, wesende omtrent 75 persoonen, zijn seer gequest ontcomen.</em> (Colenbrander Bescheiden Coen dl 1, p. 743 [6-9-1622])</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Eendragt is afgeleid van de zinspreuk van de Republiek Concordia parvae res crescunt, ontleend aan de Bellum Iugurthinum van Sallustius X.[1] dit betekent: Eendracht doet de kleine zaken groeien of vrijer vertaald Eendracht maakt macht. Om patriottische reden werd Eendracht daarom een gewilde benaming voor schepen.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Keerdekoe, Jan Cornelisz</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>wiki.<br /><a href=\"https://www.wikiwand.com/nl/Eendrachtsland\">Eendrachtsland.</a></li><li><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/91272\">DAS 0234.2.</a></li><li>Colenbrander, H.T.<br /><em>Jan Pietersz. Coen, Bescheiden omtrent zijn bedrijf in Indie, Deel I.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}