{
  "id": "784",
  "code": "dolfijn-1776",
  "name": "Dolfijn",
  "type": "wreck",
  "lat": "2.1489710",
  "lon": "102.2433014",
  "location": "Malacca, rede van , Maleisië",
  "firstdate": null,
  "firstyear": "1776",
  "firstyearend": null,
  "lastdate": "1784-06-27",
  "lastyear": "1784",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-07-02 12:04:31",
  "modified_on": "2024-06-13 13:00:03",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Dolfijn lag op de rede van Malakka toen het op 27 juni 1784 explodeerde. Alle opvarenden lieten het leven. De omstandigheden waaronder het schip explodeerde zijn nooit opgehelderd.</p> <p>In Malakka was net de rust hersteld. Raja Haij, de Buginese regent van het sultanaat Johore, was sinds 1783 in oorlog met de VOC. Hij belegerde Malakka en een deel van de stad was ingenomen.</p> <p>Op de rede van Malakka verscheen eind mei een marine eskader (de linieschepen: Utrecht, Goes, Wassenaar en Prinses Louisa en fregatten Monnikendam en Juno) die in maart 1783 uit Nederland waren vertrokken en onder leiding stonden van commandeur Jacob van Braam. Deze was naar Azi&euml; gezonden om na afloop van de Vierde Engelse oorlog voor de VOC gezag en prestige te herstellen.</p> <p>In de ochtend van 18 juni werd door landingstroepen (735 man) van het eskader van Van Braam een aanval uitgevoerd op de Buginese stellingen. Radja Hadji werd door een musketkogel in de borst geraakt en sneuvelde. Hierdoor werd de felle weerstand gebroken en Malakka ontzet. (zie De Jonge IV 688 e.v.)</p> <p>De Dolfijn was in Malakka om het lichaam van Raja Haji naar Batavia te brengen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>De Jonge,  J.C.<br /><em>Geschiedenis van Het Nederlandsche Zeewezen, IV.</em><br />pp 688 e.v.</li><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/98850\">Details of voyage 8030.1 from China to Texel.</a></li><li>Archive of the Governor-General and Councillors of the Indies.<br /><a href=\"https://sejarah-nusantara.anri.go.id/pagebrowser/icaatom-dasa-anri-go-id_339-ead-xml-1-2609/#source=1&amp;page=150&amp;accessor=thumbnails&amp;view=imagePane\">tijding van het springen van de Dolphijn.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}