{
  "id": "4271",
  "code": "christian-v",
  "name": "Christian V",
  "type": "wreck",
  "lat": "9.7393558",
  "lon": "-82.8297511",
  "location": "Cahuita, Costa Rica",
  "firstdate": null,
  "firstyear": "1698",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1710",
  "lastyearend": null,
  "country": "Denemarken",
  "countrycode": "DK",
  "author": "Will Brouwers",
  "created_on": "2025-05-05 16:20:14",
  "modified_on": "2025-07-25 15:45:23",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de baai van Cahuita (Costa Rica) liggen twee scheepswrakken die al langer bekend zijn. In de overleveringen is altijd gesproken over twee piratenschepen. Na archeologisch onderzocht (Harris, Richards 2018.) vermoedde men dat het geen piraten- maar twee Deense slavenschepen waren; De '<em>Christian V</em>' en de '<em>Frederik IV</em>' die verdwenen in 1710.&nbsp;<br><br>In 2023 zijn de wrakken daarom nogmaals onderzocht door Deense maritieme archeologen. Analyse van houtmonsters, kleipijpen en specifieke gele bakstenen heeft de Deense oorsprong en een datering rond 1700 opgeleverd. Daarmee is het zo goed als definitief vast komen te staan dat het om de twee Deense slaven schepen gaat.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004442.jpg\" alt=\"Zijaanzicht van een groot zeilschip op zee met een Deense vlag op het achtersteven.\"> <div class=\"img-source\">wiki</div> <figcaption class=\"img-description\">Slavenschip Fredensborg II, 1788. Er waren schoorstenen (of zogenaamde 'windzeilen') met openingen in de windrichting. Ze waren gemaakt van canvas en dienden als trechter om frisse lucht naar de slaven in het ruim te leiden. De twee voorste schoorstenen zorgden voor frisse lucht naar de mannelijke slaven, terwijl de schoorsteen het dichtst bij de achtersteven lucht naar de vrouwen en kinderen stuurde. Elke avond werden de schoorstenen omhoog gehesen en de luiken gesloten en gegrendeld ter bescherming tegen opstand.</figcaption> </figure> <p><br>Het fregat <strong><em>Christian V</em></strong> was een slavenschip in dienst van de Deense West Indische Compagny (Vestindisk-guineisk Kompagnis). Ze vertrok in december 1708 samen met de Frederik IV uit Kopenhagen voor een reis naar West Afrika om tot slaaf gemaakten in te kopen en die vervolgens te verkopen op het Deens Caribische eiland St. Thome.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004444.png?modifiedon=1746614432\" alt=\"Landkaart van een deel van Europa, Amerika en Afrika. Met een lijn is een bepaalde vaarroute door zee aangegeven.\"> <div class=\"img-source\">East Carolina University</div> </figure> <p><br><strong>Slaven kust</strong><br>De eerste etappe voerde naar het Deense fort <em>Christiansborg</em> aan de Slaven kust (Ghana). De schepen kwamen daar aan in maart 1709. Daar moest goud ivoor en tot slaaf gemaakten geladen worden. Goud en ivoor was in voorraad maar tot slaaf gemaakten gevangenen waren daar nauwelijks. In dergelijke gevallen werd het een zoektocht langs verschillende entrepots langs de West Afrikaanse kust om de menselijke handelswaar te verkrijgen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004443.jpg\" alt=\"Een eiland met veel kleine huisjes en een grote burcht.\"> <figcaption class=\"img-description\">Fort Christiansborg, the primary Danish slave trade port on the Gold Coast.</figcaption> </figure> <p>Na maanden konden de Christian V met ca. 450 tot slaaf gemaakten aan boord en de Frederik IV met 435 tot slaaf gemaakten gevangenen eindelijk vertrekken (oktober 1709) voor de lange reis over de Atlantische Oceaan. Inmiddels was er aan boord van de Fredrik IV al een opstand gedempt en schipper Maas van de Christian V was omgekomen toen een boot omsloeg. Er was nauwelijks voldoende proviand aan boord voor de oversteek. In januari 1710 bereikte de twee schepen de Cara&iuml;bische Zee maar misten het verversingstation Barbados.</p> <p><strong>West Indi&euml;</strong></p> <p>Er zijn in het Deense archief bronnen gevonden die er op lijken te wijzen dat de twee kapiteins het plan hadden om de tot slaaf gemaakten van begin af aan niet af te leveren op St Thome maar in het Spaanse Porto Bello. Daar zouden hogere prijzen gevraagd kunnen worden.</p> <p>Hoe het ook zij. De schepen kwamen 300 mijl voorbij St. Thomas te ankeren bij een oud piratennest het eilandje Santa Catalina. Ze besloten aldaar dat ze niet konden terugkeren vanwege het totale gebrek aan voedsel. De schippers besloten door te varen naar Portobello om daar te verversen en de ongelukkige lading te verkopen. Er waren op dat moment nog 671 <br>tot slaaf gemaakten in leven.</p> <p><strong>Eind</strong><br>Zo ver kwam het niet. Onderweg moesten ze weer ankeren in een baai (Punta Cahuita) in het zuiden van Costa Rica. Daar wilde de bemanning absoluut niet verder. Ze dwongen de officieren tot het vrijlaten van de tot slaaf gemaakten gevangenen om voedsel te sparen en de geldkisten werden geplunderd. De Frederik IV werd in brand gestoken. De Christian V verging het niet veel beter. Het ankertouw werd doorgesneden waarop het schip strandde en verging in de branding.</p> <p>Een deel van de bemanning kwam via Porto Bello terug naar Denemarken. De tot slaaf gemaakten ontsnapten grotendeels in de bossen en gingen op in de plaatselijke bevolking.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00004439.jpg\" alt=\"Een duiker bij de zeebodem die iets filmt met een camera,\"> <div class=\"img-source\">John Fh&aelig;r Engedal Nissen/The National Museum of Denmark</div> <figcaption class=\"img-description\">The bricks recorded, however,most closely resemble the smaller Danish flensburger&nbsp;type, ranging from about 210&ndash;230mm long</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>118 Amsterdamse&nbsp;voet (33,4 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>26 Amsterdamse&nbsp;voet (7,4 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Onderzoek&nbsp;</strong><br>De vroegste archeologische verkenning stamt uit 1981 (Gluckman)</p> <p>30 jaar later deed een team van de universiteit van East Carolina (US) onderzoek tussen 2015 en 2019. De site werd in kaart gebracht en vondsten beschreven (Harris, Richards 2018)</p> <p>In 2023 werden de twee wrakken nogmaals onderzocht door archeologen van het Nationaal Deens Museum en het Vikingschipmuseum. Analyse van houtmonsters , kleipijpen en specifieke gele bakstenen heeft de Deense oorsprong en een datering rond 1700 opgeleverd.</p> <p><em>\"De analyses zijn zeer overtuigend en we twijfelen er niet langer aan dat dit de wrakken zijn van de twee Deense slavenschepen\"</em>, aldus David Gregory, maritiem archeoloog en hoofd van het maritiem onderzoekscentrum Njord van het Nationaal Museum van Denemarken. Hij benadrukte het verkoolde en roetzwarte hout, wat perfect aansluit bij historische verslagen over een brandende schip.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Harris,L, Richards, N. (2018).<br /><a href=\"https://www.researchgate.net/publication/323581177_Preliminary_Investigations_of_Two_Shipwreck_Sites_in_Cahuita_National_Park_Costa_Rica_TWO_SHIPWRECK_SITES_AT_CAHUITA_POINT_COSTA_RICA\">Preliminary Investigations of Two Shipwreck Sites in Cahuita National Park, Costa Rica.</a><br />International Journal of Nautical Archaeology.</li><li><a href=\"https://www.slavevoyages.org/voyage/database\">Trans-Atlantic Slave Trade - Database.</a></li><li>arkeonews.<br /><a href=\"https://arkeonews.net/centuries-old-shipwrecks-in-costa-rica-identified-as-danish-slave-ships/\">Centuries-old-shipwrecks-in-costa-rica-identified-as-danish-slave-ships.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}