{
  "id": "4187",
  "code": "ceres-2",
  "name": "Ceres",
  "type": "wreck",
  "lat": "12.1023995",
  "lon": "-68.9349903",
  "location": "Willemstad, Curaçao",
  "firstdate": null,
  "firstyear": "1768",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1800",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2024-05-21 10:28:45",
  "modified_on": "2024-09-11 11:20:52",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p><em><strong>De Ceres</strong></em> werd in 1767-68 gebouwd in Rotterdam door scheepsbouwer Pieter Zwijndrecht.</p> <p>Het fregat van het 6e charter was mede gebouwd naar adviezen van Willem van Wassenaer, luitenant-admiraal bij de Admiraliteit op de Maze. Het schip bleek een goed ontwerp. Het schip was goed bezeild.</p> <p>De eerste 13 jaar van haar bestaan heette het schip <em>Thetis. </em>De Thetis kwam in juli 1769 in de vaart. en deed dienst als konvooier voor terugkerende VOC schepen en koopvaarders uit de Middellandse zee.</p> <p><strong>Naamswijziging</strong><br>In 1782 werd de naam gewijzigd in &lsquo;Ceres&rsquo; omdat de Admiraliteit van Amsterdam ook een schip in de vaart had met de naam &rsquo;Thetis&rsquo;. Tot voorkoming van alle confussie&rdquo; gedurende de Vierde Engelse Oorlog werd de naam van het Rotterdamse schip toen gewijzigd in &lsquo;Ceres&rsquo;.</p> <p>In de jaren na de Vierde Engelse Oorlog heeft de Ceres nog verschillende reizen gemaakt. Naast bestemmingen in Europa was het schip van 1785 tot 1789 in Indi&euml; en aan de Kaap.</p> <p>In 1794 werd het samen met de Medea (44 stukken) aangewezen voor dienst rond de West-Indische eilanden met als uitvalsbasis Cura&ccedil;ao.</p> <p><strong>Bataafse Republiek&nbsp;<br></strong>Na de vlucht van stadhouder Willem V naar Engeland 18 januari 1795 kwam in Nederland redelijk vreedzaam de op de Franse revolutie ge&euml;nte Bataafse Republiek tot stand.</p> <p><strong>Cura&ccedil;ao<br></strong>Op Cura&ccedil;ao, kwamen de slaven onder de legendariosche Tula in augustus 1795 massaal in opstand. In navolging van de idealen van de Franse Revolutie wilden ook zij vrijheid en gelijkheid. De Bataafse Republiek wenste de slavernij niet af te schaffen althans niet van onder af en zo abrupt.</p> <p>In augustus 1795 lagen de fregatten <em>Ceres</em> en <em>Medea</em> op de rede van Willemstad. Toen daar de slavenopstand onder de legendarische leider Tula uitbrak. Commandant Wierts van de Medea, werd gevraagd om Fort Amsterdam te verdedigen. Kapitein Kikkert van de 'Ceres' was zo nodig paraat met mariniers, munitie en andere voorraden.</p> <p><strong>Bataafse marine <br></strong>In augustus 1796 lagen de twee fregatten nog in Willemstad toen ze overgingen in de Bataafse marine. Een gedeelte der manschappen wilden de eed van trouw niet op de nieuwe Bataafse Republiek doen.</p> <p>De Medea kon niet meer uitvaren door slechte staat en tekort aan matrozen. De Ceres was nog zeewaardig maar kon ook niet meer uitvaren.(<a href=\"https://www.delpher.nl/nl/kranten/view?query=ceres&amp;coll=ddd&amp;sortfield=datedesc&amp;page=1&amp;facets%5Bperiode%5D%5B%5D=2%7C18e_eeuw%7C1790-1799%7C1795%7C&amp;facets%5Bperiode%5D%5B%5D=2%7C18e_eeuw%7C1790-1799%7C1796%7C&amp;facets%5Btype%5D%5B%5D=artikel&amp;identifier=ddd:010170047:mpeg21:p002&amp;resultsidentifier=ddd:010170047:mpeg21:a0006&amp;rowid=1\">1</a>)</p> <p>kapitein Kikkert verliet het schip en reisde samen met de Bataafs getrouwe officieren via Frankrijk terug naar Nederland. Medea en Ceres werden achtergelaten.</p> <p>De Ceres bleef in Willemstad en is waarschijnlijk daar gesloopt en het niet te gebruiken overblijfsel afgezonken.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Armament: 36</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Kikkert</td></tr><tr><th scope=\"row\">Lengte</th><td>145 Amsterdamse&nbsp;voet (41,1 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>37 Amsterdamse&nbsp;voet (10,5 m)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Vlot, J.D.  (2002).<br /><em>Ambitie en lust om wel te dienen.</em></li><li><a href=\"https://cultureelerfgoed.info/mass/?file=00000007.pdf\">Glavimans, schepen op de admiraliteitswerf gebouwd.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}