{
  "id": "178",
  "code": "doel-cog",
  "name": "Doel cog",
  "type": "wreck",
  "lat": "51.3120000",
  "lon": "4.2080000",
  "location": "Doel, België",
  "firstdate": null,
  "firstyear": "1320",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1350",
  "lastyearend": null,
  "country": "België",
  "countrycode": "BE",
  "author": "Jeroen Vermeersch",
  "created_on": "2010-06-16 00:00:00",
  "modified_on": "2025-06-19 12:48:51",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Grootste kogge</h2> <p>Tijdens het aanleggen van een haven in Doel bij Antwerpen werd in 2000 het wrak van een kogge gevonden, die de&nbsp;<em>Doelse Kogge </em>genoemd werd. Het is 22 meter lang en zeven meter breed en daarmee een van de grootste koggen ooit gevonden. De delen werden geborgen maar er kwam pas in 2014 geld voor onderzoek. Het agentschap Onroerend Erfgoed voerde het onderzoek uit op de houten fragmenten en startte de conservatiebehandeling.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001324.jpg?modifiedon=1705654363\" alt=\"De romp van de kogge bij de opgraving.\"> <div class=\"img-source\">RCE</div> <figcaption class=\"img-description\">De romp van de kogge bij de opgraving.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Lengte: ca. 22 m</p> <p>Breedte: ca. 7 m</p> <p>Hoogte: ca. 3 m</p> <p>Een kogge is een type schip dat voor het eerst in de 10e eeuw in Noord-Europa verscheen en vanaf de 12e eeuw op grote schaal werd gebruikt. Het was een van de belangrijkste scheepstypes in het middeleeuwse Europa, en werd veel gebruikt door de Hanze. Koggen waren karveelgebouwde eenmastschepen met een enkel vierkantig zeil. Ze waren ruim en relatief goedkoop, maar stevig genoeg om zeewaardig te zijn op de open oceaan. De <em>Doelse Kogge </em>is uniek omdat het een van de grootste koggen ooit gevonden is.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003869.jpg\" alt=\"Depiction of a cog as found in the seal of the Hanseatic city of Stralsund.\"> <div class=\"img-source\">Wikimedia Commons</div> <figcaption class=\"img-description\">Een weergave van een kogge op het zegel van de hanzestad Stralsund.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Na een lange tijd stil gelegen te hebben, werd de kogge vanaf 2014 geconserveerd in een loods in Antwerpen bij het Kattendijkdok. Er was veel maatschappelijke kritiek op het niet goed behandelen van dit erfgoed in de jaren na de vondst. De eerste fase van de conservatie (ontijzering) werd daar afgerond. Vervolgens verhuisde de <em>Doelse kogge</em> in 2022 naar een nieuwe loods in Lille (Belgi&euml;).</p> <p>Daar is begonnen aan de tweede fase van de conservering: de impregnatie van het hout met PEG (Polyethyleenglycol). De bedoeling is dat de houten delen vervolgens in elkaar gezet worden en in een museale opstelling in Doel terecht komen.</p> <p>Voordat de conservering van het wrak van start ging, werd de hulp van de School voor Scheepsmodelbouw in Baasrode werd ingeschakeld voor het maken van een model van de kogge. Het werd gemaakt door twee modelbouwers van de school, Maurice Kaak en Koen de Vriese en Peter Hautekiet van de vereniging Tolerant. Er zijn rond de 750 stukken hout geborgen, die genummerd zijn. Deze werden op schaal gereproduceerd met een 3D-printer en op basis van de foto's en tekeningen van de opgraving in elkaar gezet. het model is uiteindelijk iets meer als twee meter lang geworden en geeft een zeer goed beeld van de bouw van de kogge.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004346.jpg\" alt=\"Het model van de Doelse kogge gemaakt door de school voor scheepsmodelbouw\"> <div class=\"img-source\">School voor Scheepsmodelbouw</div> <figcaption class=\"img-description\">Het model van de Doelse Kogge.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Onroerend Erfgoed.<br /><a href=\"https://www.onroerenderfgoed.be/nieuws/doelse-kogge-verhuist-naar-wechelderzande-en-keert-na-conservatie-terug-naar-huis\">Doelse Kogge verhuist naar Wechelderzande en keert na conservatie terug naar huis.</a></li><li>Bootmag.<br /><a href=\"https://www.bootmag.be/2022/11/10/doelse-kogge/\">Doelse kogge.</a></li><li>School voor Scheepsmodelbouw.<br /><a href=\"https://www.schoolvoorscheepsmodelbouw.be/specials/kogge-de-middeleeuwen-in-3d/\">Kogge - de middeleeuwen in 3D.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}