{
  "id": "1138",
  "code": "mauritius-eiland",
  "name": "Mauritius Eiland",
  "type": "wreck",
  "lat": "-33.9076063",
  "lon": "18.4718470",
  "location": "Salt River, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1642",
  "firstyearend": null,
  "lastdate": "1644-02-23",
  "lastyear": "1644",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-02-18 12:48:48",
  "modified_on": "2024-09-26 15:12:16",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>Mauritius Eiland</strong></em> vertrok samen met de&nbsp;<em>Vrede</em>, <em>Tijger</em> en het jacht <em>Haring</em> uit Texel naar Batavia op 4 oktober 1643.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/4932/file/NL-HaNA_1.04.02_4932_0074?eadID=1.04.02&amp;unitID=4932&amp;query=4932\">&sup1;</a>&nbsp;<br><strong><br>Op de klippen</strong><br>In de ochtend van 7 februari 1644 arriveerde het schip bij de Tafelbaai. Bij het binnenlopen van de Rede liep ze op de klippen. De koopman werd met de geldkisten en 24 man ter bescherming aan land gebracht. Ook enige lading werd gelost, maar het schip was voorlopig niet van de klippen af te krijgen. Twee dagen later arriveerde De Vrede aan de kaap.&nbsp;<br><br><strong>Eerste reparatie poging</strong><br>Met behulp van de Vrede werd lading en kanonnen aan land gebracht om het schip lichter te maken. Op 12 februari raakte het schip vlot. De beschadigde Mauritius Eiland zeilde de baai binnen. Het schip werd met behulp van de Vrede op haar zijde getrokken (gekrengd, kielhalen). Zo kon het lek worden gevonden en provisorisch worden dicht gemaakt. Het schip leek te redden. Intussen werd ook het restant van de lading aan land gebracht.<br><strong><br>Tweede reparatie poging</strong><br>21 februari kwamen twee schepen van de retourvloot uit Batavia aan onder commandeur Caen. Caen was nu de hoogste in rang op de rede van de Kaap. Hij inspecteerde de gekrengde Mauritius en besloot dat het lek ter plekke grondig gerepareerd moest worden.&nbsp;<br>De 22e februari was het mooi weer en werd de Mauritius weer gekielhaald. Een groot gat werd door de timmerlieden in de huid gekapt om de beschadigde huid te repareren.</p> <p>Tegen de middag verslechterde het weer. De wind nam enorm toe. De Maurits was met touwen bevestigd aan de Vrede . De takelblokken (gijns) waarmee dat was gedaan dreigden het te begeven. Het gat in de huid werd nog snel gedicht met vurenhouten planken (lappen).</p> <p>&nbsp;Toen braken alle gijns waarmee de Mauritius aan de Vrede was overgehaald. De Mauritius viel rechtop zodat de reparatie weer onder water kwam maar de nieuwe reparatie planken hielden het niet. Later in Batavia werden de verantwoordelijken w.o. schipper Teuniss verhoord:</p> <p><em>Het leck waer te groot. Wij conden het schip niet boven water houden, &lsquo;t welck door de schippers vande andere schepn de E. heer Caen werde angedient, soo dat den Raed het goed vond, alsmede geen [284 (scan 675)] beter middel sijnde, tegens de wal te corten, anders op de Rhee soude comen te sincken, als dan de E. Comp noch veel goederen soude comen te verliesen, die nu alle connen geberght werden.. (1150. fol 284)</em></p> <p><strong>Gestrand</strong><br>Aldus werd het zinkende schip op het strand gezet nabij de monding van de Soute Rivier. Officieren en 69 bemanningsleden werden met de Vrede naar Batavia gebracht <br>De resterende lading en bemanning bleven aan de Kaap. Daar werd een kleine schans - eerder gebouwd door Deense schipbreukelingen - gebouwd om de meer dan 200 achterblijvers en lading te huisvesten. Ruim 100 van hen gingen, met de opperkoopman, evenals het meeste geschut, met de Nieuw Enkhuizen die in april langs kwam naar Batavia. Na vier maanden werden de overgebleven schipbreukelingen opgepikt door de Tijger, die vanuit Batavia was uitgezonden. Op deze reizen naar Batavia overleden nog ruim 70 van hen</p> <p><strong>Schuldvraag<br></strong>Schipper en officieren werden verhoord m.b.t. het ongeluk. De verantwoording van het op de klippen lopen werd bij schipper en stuurlieden gelegd.</p> <p><em>Waren 9 Februari aen de Cabo de Boa Experance gearriveert alwaer het schip Mauritus Eijland verseijlt vonden op het riff van de Leeuwenberh twee dagen te voren bij nacht door onvoorsichticheijt des schippers ende stu</em>urluijden bij mooij weer daer op geraeckt</p> <p>&nbsp;(<a href=\"https://babel.hathitrust.org/cgi/pt?id=pst.000053235183&amp;seq=97\">Dagregister p. 79</a>)</p> <p>Maar de verantwoording voor het uiteindelijke verongelukken van het schip legde hij bij Caen die een tweede reparatie verordonneerde en daarvoor een groot gat in de huid liet hakken:<br><br><em>Dese lieden siende de faute bij haer gecommitteert, ende vonden gewonnen schip soo slecht weder te versuijmen, seggen nu dat het schip niet te helpen was. Het heeft anders gebleecken doen wij aende vrede den eersten mael kiel haelden, het schip soo dicht te maecken. Dat wij geen water int schip meer cregen. Het conde een heel nacht leggens, sonder dat wij een pomp roerden;</em></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd op de werf van de kamer Amsterdam eind 1641/begin 1642; in de egalisatielijsten vermeld voor 350 last; lengte 160 voet, laadvermogen waarschijnlijk ca 1000 ton.<br>Schipper: Pieter Teuniss.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Pieter Theunissen</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://babel.hathitrust.org/cgi/pt?id=pst.000053235183&amp;seq=97\">Dagregister 17-5-1644.</a></li><li>Lesa la Grange, Martijn Manders, Briege Williams, John Gribble and Leon Derksen (2024).<br /><em>Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives [Unpublished].</em></li><li><a href=\"https://resources.huygens.knaw.nl/das/detailVoyage/91729\">DAS 0612.1.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/1150/file/NL-HaNA_1.04.02_1150_0675?eadID=1.04.02&amp;unitID=1150&amp;query=1150\">NL-HaNA_1.04.02 1150 0673 e.v.</a></li><li>M. Leenstra.<br /><a href=\"https://cultureelerfgoed.info/mass/?file=00000280.pdf\">Mauritius Eiland bronnen.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}