{
  "id": "2797",
  "code": "de-twee-gebroeders-wl-16",
  "name": "De Twee Gebroeders (WL 16)",
  "type": "wreck",
  "lat": "53.5527286",
  "lon": "6.6031265",
  "location": "Waddenzee, Nederland",
  "firstdate": null,
  "firstyear": "1875",
  "firstyearend": null,
  "lastdate": "1883-03-06",
  "lastyear": "1883",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Robert de Hoop",
  "created_on": "2022-02-10 15:11:13",
  "modified_on": "2025-07-14 12:46:04",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 6 maart 1883 vergingen 17 schepen van de vissersvloot van Moddergat (Noord-Friesland) tijdens een zware storm. Hierbij lieten 83 vissers het leven. Van de 17 schepen zijn er drie nooit terug gevonden:</p> <ul> <li><a href=\"/de-nieuwe-klopper-wl-4\">De Nieuwe Klopper (WL 4)</a></li> <li><a href=\"/de-jonge-dirkje-wl-9\">De Jonge Dirkje (WL 9)</a></li> <li>De Twee Gebroeders (WL 16)</li> </ul> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003070.gif?modifiedon=1644399756\" alt=\"Kaart met strandingsplaatsen van de vissersschepen.\"> <div class=\"img-source\">http://www.klaaswiersma.nl/artikelen/moddergat.html</div> <figcaption class=\"img-description\">Kaart met strandingsplaatsen van de vissersschepen.</figcaption> </figure> <p>Aan het begin van elk seizoen maakten de vissers een gezamenlijke tocht naar de gronden ten noorden van het eiland Borkum om op schol te vissen. De schepen bleven daar drie weken achter elkaar. De schepen waren niet zeewaardig genoeg voor zo'n lang verblijf op zee, maar de verdiensten waren zo goed dat de vissers de risico's voor lief namen.</p> <h2>1883</h2> <p>Aan het einde van de winter in 1883 zorgde het mooie weer voor onrust in het dorp. Het was te vroeg om te gaan vissen. Maar toch, begin maart voer een vloot van 22 schepen naar de visgronden bij Borkum. Op 5 maart kwamen alle schepen op het terrein aan. Het weer was goed, met een matige wind. Het mocht echter niet zijn. Aan de horizon verzamelde zich een storm, die zich uiteindelijk zou ontwikkelen tot een zware storm van noordoost tot noordwest. Het vissen ging de hele dag door. De vangst was teleurstellend. Aan het eind van de dag kwam er een storm op de vissers af, met hagel en sneeuw. Enkele schippers besloten terug te keren naar Moddergat. De rest bleef en wachtte tot het slechte weer over zou waaien. Met de wind die een sterke deining opbouwde, realiseerden de vissers hun hachelijke situatie en probeerden in veiligheid te komen. Ze voeren richting het eiland Schiermonnikoog, maar de wind nam nog steeds toe. Schepen verloren hun roer en raakten de controle kwijt. Het enige wat de mannen konden doen, was de storm uitzitten.</p> <p>De volgende ochtend, op 6 maart, was alleen de windrichting veranderd, waardoor het voor de vissers nog erger werd. De deining veroorzaakte extreem hoge golven, sommigen zeggen tot twintig meter. Aan boord van de met water doorgespoelde schepen wisten de bemanningen het lang vol te houden. Om zeven uur 's ochtends ging het eerste schip naar beneden. Later kapseisde een tweede schip. Ook toen werd het weer met de minuut slechter. Schip na schip viel ten prooi aan de golven. Slechts vijf boten maakten een veilige doorgang naar de Waddenzee. Aan het eind van de dag waren zeventien schepen gestrand op de nabijgelegen eilanden Terschelling, Ameland en Schiermonnikoog, of gestrand op een tussenliggende zandbank.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De W.L 16 \"De Twee Gebroeders\" stond onder bevel van de schippereigenaar Hendrik Jans Pilot. Het was een in 1875 gebouwde aak van 32 ton, waarde f 5500,-</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003072.jpg\" alt=\"Een grafsteen met 5 ingegraveerde namen, en bovenaan staat \"> <div class=\"img-source\">https://www.spanvis.com/historie-friesland/moddergat-1/moddergat-3</div> </figure> <p>De omgekomen bemanning bestond uit:</p> <ul> <li>Hendrik Jans Pilot, (-1883) 61 jaar, gehuwd (Nabestaanden vrouw Eelkje Williams Mans 60 jaar, Anna 23 jaar, Gooike 17 jaar.)</li> <li>Jan Hendriks Pilot, (-1883) 31 jaar, gehuwd (Nabestaanden Vrouw Mesina Thijns Dubblinga 32 jaar, Wietske 9 maanden, Jantje geboren na de ramp en vernoemd naar zijn omgekomen vader).</li> <li>Willem Hendriks Pilot, (-1883) 29 jaar, gehuwd (Nabestaanden vrouw Aaltje Annes Groen 25 jaar, Willemke geboren na de ramp en vernoemd naar de omgekomen vader.)</li> <li>Minne Thijns Dubblinga, (-1883) ongehuwd 22 jaar, woonde bij twee zusters. Trijntje 36 jaar, Minke 27 jaar,</li> <li>Jacob Aatzes Koudenburg, (-1883) zoon van Aatzes Lieuwes Koudenburg, van de W.L 5, ongehuwd.</li> </ul> <p>De plaats van stranding van dit vaartuig is volslagen onbekend. Ook het aanspoelen van enig wrakstuk is nergens geregistreerd. Het vaartuig verdween zonder enig spoor achter te laten.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Hendrik Jans Pilot</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>5</td></tr><tr><th scope=\"row\">Tonnage</th><td>32 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><iframe src=\"https://www.youtube-nocookie.com/embed/aTFYgkK7dcg\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p class=\"figcaption\">Zoektocht naar de verloren schepen van Moddergat, augustus 2018. Stichting Maritieme Archeologie.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>R. IJbema en H. de Haan.<br /><a href=\"https://www.spanvis.com/historie-friesland/moddergat-1\">De ramp van Moddergat.</a></li><li>R. IJbema en H. de Haan.<br /><em>De ramp van Moddergat.</em><br />Stichting 't Fiskershuske.</li><li>IsGeschiedenis.<br /><a href=\"https://isgeschiedenis.nl/nieuws/de-ramp-van-moddergat\">De ramp van Moddergat.</a></li><li>Klaas Wiersma (2012).<br /><a href=\"http://www.klaaswiersma.nl/artikelen/moddergat.html\">Ramp in moddergat. Reconstructie van een vissersdrama.</a><br />Waterkampioen.</li><li>Noorderland.<br /><a href=\"https://noorderland.nl/artikel/110989/de-tragedie-van-paesens-moddergat\">De tragedie van Paesens-Moddergat.</a></li><li>Trouw.<br /><a href=\"https://www.trouw.nl/nieuws/in-1883-gaven-de-nederlanders-gul~bb0c57a2/\">In 1883 gaven de Nederlanders gul.</a></li><li>Wikipedia.<br /><a href=\"https://nl.wikipedia.org/wiki/Vissersramp_Paesens-Moddergat\">Vissersramp Paesens-Moddergat.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}