{
  "id": "117",
  "code": "marsala-1",
  "name": "Marsala 1",
  "type": "wreck",
  "lat": "37.8170000",
  "lon": "12.4330000",
  "location": "Marsala, Sicily, Italië",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-250",
  "lastyearend": "-200",
  "country": "Italië",
  "countrycode": "IT",
  "author": "Will Brouwers",
  "created_on": "2010-02-09 00:00:00",
  "modified_on": "2025-06-18 22:28:35",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The Marsala ship was a Punic ship identified by Phoenicio-Punic writing on its builders. The ship's features and contents show that it was not a merchantman, <br>but some kind of hastily built auxiliary warship.</p> <p>The guide lines and the signs of the Phoenician-Punic alphabet, carved and painted on the planking, let us know the Phoenician workers' fast technique of naval construction, described by classical sources (Polybius, Plinius).</p> <p>The wreck's contents, epigraphy and Carbon 14 determinations suggest a connection with the last naval battle of the first Punic war in 241 B.C. in which Rome defeated the hastily built new Carthaginian fleet. It's angle on sinking suggest that she was rammed.</p> <h2>Finds</h2> <p>A human vertebra, radius and femur demonstrated that at least one man went down with the ship. Two other bones, most likely from a pet dog, were found, as well as one from a large bird that had been shaped into a needle for sewing nets. Other homely, but extremely rare, finds included a plaited basket, a piece of rope fashioned into a simple eye splice, a little brush, a knife blade, a spade, and a couple of toggles.</p> <p>Animal bones revealed what kind of food the Punic seamen consumed. In fact, there was such an abundance of ox, sheep, goat and pig bones that the sailors, Frost says, seems to have \"lived like fighting cocks on a high-protein diet.\"</p> <p>That the Punic sailors drank wine on board came as no surprise, and the presence of amphorae with the resinous lining associated with wine-carrying proves it. But the totally, unexpected discovery of a bundle of cannabis sticks indicates the sailors indulged in a mild form of marijuana tea as well.</p> <h2>Marsala 1 historical context</h2> <p>Punta Scario is opposite to and only twenty minutes by sail from, the Egadi Islands which gave their name to the Roman naval victory that took place on the morning of March the 10th, 241 BC and ended the First Punic War.</p> <p>In the Battle of the Aegates Islands a new Roman fleet under consul Gaius Lutatius Catulus was victorious over an undermanned and hastily built Carthaginian fleet. Carthage lost most of its fleet and was economically incapable of funding another fleet.Without a navy the last Carthaginian stronghold on Sicily - Monte Erice - had to surrender. The Carthaginian general Hamilcar Barca was cut off from Carthage and forced to negotiate peace.</p> <p>After the war Carthage lost Sicily and Sardinia to Rome wich were to become the first Roman provinces outside Italy. Led by the same Hamilkar Barca and later his famous son Hannibal Carthage conquered large parts of Spain as compensation. It was from this new Carthaginian province that Hannibal undertook a big assault on Italy, crossed the Alps and invaded Italy in 218 (second Punic war 218-202 BC).</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>A well preserved after-end of a Punic (war) ship from the 3rd century. The wreck, whose stern and port are well kept, is 10 m. long and made by planking, originally covered by thin layers of lead from the outside. The wreck is a vessel with a slender line, which for its bottom and waterline can be considered an oared warship.</p> <h2>Dimensions</h2> <p>Hypothetically, it is supposed to be 35 m. long, 4.80 m. wide, with a tonnage of 120 tons.</p> <p>Crew: 68 oarsmen, 34 each side, who operated the 17 oars on each side.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000137.jpg\" alt=\"a wooden model of the Punic warship.\"> <figcaption class=\"img-description\">Impression of the Punic warship.</figcaption> </figure> <h2>Shipbuilding technique</h2> <p>Astonishingly, it was the signs painted on the hull which confirmed the accounts of the ancient historians. Phoenician expert William Johnstone painstakingly traced each letter, each stray mark, and even each paint spill, deducing, from the logic of their arrangement and their correspondence with nail holes, the precise order in which the ship's builders had originally fitted its parts together. Indeed, he concluded, it was likely that several sections had been pieced together before construction of the vessel as a whole and were joined as prefabricated units.</p> <p>Thus, rather than designing each ship haphazardly to conform to whatever lumber happened to be handy, as had been assumed in the past, the precocious Punic shipbuilders must have worked from a model, shaping the wood to fit it. This explains the extraordinary ability of the shipbuilders of antiquity to raise a fleet within weeks. As Frost remarks, it \"adds up to a degree of industrial organization not again recorded until the Industrial Revolution.\"</p> <p>Another major surprise was the discovery&nbsp;of a system of spray deflectors along the waterline of the hull, similar to those found on many fast modern warcraft. These allowed the decks - and the men - to stay dry during rough seas.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000138.jpg\" alt=\"Part of the construction on the keel.\"> <figcaption class=\"img-description\">Part of the construction on the keel.</figcaption> </figure> <h2>Location</h2> <p>The wreck is situated just north of the Isla Longa west of Sicily.The city Marsalla (called Lilybaion), in the 4th and 3th century BC, was the most important Punic naval basis on Sicily.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000139.jpg\" alt=\"satellite map of the tip of sicily\"></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"https://www2.leiza.de/navis/object.html?id=100106\">Marsala 1 Navis project.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}