{
  "id": "2306",
  "code": "neptunus-1594",
  "name": "Neptunus",
  "type": "wreck",
  "lat": "53.0636658",
  "lon": "4.9877930",
  "location": "Texel?",
  "firstdate": null,
  "firstyear": "1594",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1597",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-11-10 09:41:44",
  "modified_on": "2025-07-08 14:12:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Neptunus was een viermaster en het grootste schip van de admiraliteit van Amsterdam. En nam in de herfst van dat jaar deel aan een gezamenlijk Engels-Nederlandse actie tegen de forten bij Brest en Blavat.</p> <p><strong>Aanval op Cadiz</strong><br>In 1596 was de Neptunus het vlaggeschip van admiraal Jan van Duyvenvoorde inde Engels Nederlandse expeditie naar Cadiz. Cadiz was de thuis haven van de zilvervloot. De geallieerde vloot stond onder Engels opperbevel; admiraal Charles Howard en Robert Devereux earl of Essex. Admiraal Jan van Duyvenvoorde commandeerde het Nederlandse eskader.</p> <p>Gezamenlijk beschikte men over een vloot van 150 schepen met 14.000 manschappen. In de baai van Cadiz trof men ca. 40 Spaanse schepen waaronder galeien en galjoenen aan. Een deel was onbewapend en onderbemand veel zeelieden waren met verlof. De hoogste Spaanse officier ter plekke was Alonzo P&eacute;rez de Guzm&aacute;n el Bueno, die de beschikking had over 5.000 manschappen. (<a href=\"https://nl.wikipedia.org/wiki/Aanval_op_C%C3%A1diz_(1596)\">Wikipedia</a>)</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001700.jpg?modifiedon=1609094281\" alt=\"getekende landkaart met een zeeslag\"> <div class=\"img-source\">Rijksmuseum Amsterdam</div> <figcaption class=\"img-description\">.</figcaption> </figure> <p><strong>Aanval op de Azoren 1597</strong></p> <p>In het jaar daarop leidde de Earl of Essex een vloot van 14 Engelse schepen en 10 Nederlandse schepen met het doel om de Spaanse zilvervloot bij de Azoren te onderscheppen (Vlaamse eilanden genoemd).</p> <p>Het Nederlandse eskader stond weer onder bevel van Jan van Duyvenvoorde. De expeditie kwam niet goed op gang. In juli vertrok men maar moest terug de haven in door storm. zorgde voor vertraging en pas in augustus 1597 kon men min of meer vertrekken. De expeditie liep op niets uit. De zilvervloot werd niet gevonden en de Azoren konden niet worden ingenomen.</p> <p>Voorlopig was men en in Nederland en in Engeland de oorlog even. moe (Mollema 94) De Neptunus is in de haven van ... vergaan en het geschut kon worden geborgen.</p> <p><strong>Aftermath, Engels Nederlandse verhoudingen ter zee</strong></p> <p>Volgens Nederlandse bronnen was er veel onenigheid onder de Engelse bevelhebbers. Men wist niet goed wat te doen. De stad bezetten of plunderen. Wachten op de komst van de zilvervloot of vertrekken.</p> <p>De gezagsverhouding tussen de Engelse en Nederlandse vloot is later in de 17e eeuw door de Engelsen gebruikt om de ancientiteit van bevelvoering te rechtvaardigen. De Engelsen grepen deze expeditie in latere tijden te bedingen dat bij gezamenlijke vlootacties Engeland altijd de opperbevelhebber mocht leveren.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002311.jpg\" alt=\"schilderij van botsende schepen\"> <div class=\"img-source\">Rijksmuseum Amsterdam</div> <figcaption class=\"img-description\">schilderij van botsende schepen</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De opdracht tot bouw werd gegeven 21 november 1593. De Neptunus is gebouwd door scheepstimmerman Pieter Jacobz Houtepiet op de Lastage in Amsterdam februari 1594.</p> <p><strong>De Lastage</strong> <br>De Lastage was oorspronkelijk de plek waar afgebopuwde schepen van Balast (= lastage) werden voorzien. Halverwege de 16e eeuw was de Lastage uitgegroeid tot het industrie en haven centrum van Amsterdam. Er waren vijf lijnbanen, een aantal mastenmakers en enkele werven voor het breeuwen en kalefateren (= repareren) van schepen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002786.jpg\" alt=\"De afbeelding toont een historische kaart of plattegrond\"></figure> <p>Het drassige en moerassige gebied lag buiten de stadsmuur; de bewoners of eigenaren hadden niet of minder te maken met allerlei belastingen en verordeningen op het gebied van ruimtelijke ordening. De Waal, een bocht in het IJ, was ondiep. Slecht voor de handel, maar ideaal om 's winters schepen af te meren.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Zeegersz. Marcus</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>120</td></tr><tr><th scope=\"row\">Lengte</th><td>102 voet (31,1 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>33 &frac14; voet (10,1 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>500 ton (250 last)</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Mollema.<br /><a href=\"https://www.delpher.nl/nl/boeken/view?objectsearch=1596&amp;coll=boeken&amp;identifier=MMKB06:000009337:00101&amp;query=zeeslag+cadiz+1596\">Geschiedenis van Nederland ter zee. Deel I, p.92-93.</a></li><li><em>Neptunus.</em><br />NIMH.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}