{
  "id": "756",
  "code": "piet-hein",
  "name": "Hr.Ms. Piet Hein",
  "type": "wreck",
  "lat": "-8.6475534",
  "lon": "115.3372879",
  "location": "Denpasar, Selat Badung, Indonesië",
  "firstdate": null,
  "firstyear": "1929",
  "firstyearend": null,
  "lastdate": "1942-02-19",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-06-13 13:35:36",
  "modified_on": "2025-06-07 14:46:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Tijdens de (nachtelijke) zeeslag in de Straat Badoeng (Indonesi&euml;), op 19 februari 1942, werd de Piet Hein door een torpedo van de Japanse jager Asashio tot zinken gebracht. In totaal kwamen 62 bemanningsleden om, waaronder de commandant ltz Ch&ouml;mpff.</p> <p>&nbsp;De slag in Straat Badoeng (Indonesi&euml;) was een zeeslag bij Bali uitgevochten tussen in de nacht van 19 op 20 februari 1942.</p> <p>Op 19 februari rond ca. 22:00 werd een Japans konvooi dat onderweg was naar Bali gespot door de Geallieerden.</p> <p>Het Japanse konvooi bestond uit twee troepentransportschepen met elk twee jagers ter bescherming.</p> <p>Het Nederlands-Brits-Amerikaans eskader bestond uit tien schepen en werd ondersteund door twintig vliegtuigen van de Amerikaanse luchtmacht, zeven torpedoboten uit Soerabaja en twee onderzeeboten.</p> <p>Ondanks de overmacht verloren de Geallieerden. De slag toonde de superioriteit van de Japanse marine bij nachtgevechten aan, die mede het gevolg was van geavanceerdere apparatuur.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De&nbsp;Hr.Ms. Piet Hein&nbsp;(PH) was een torpedobootjager&nbsp;van de&nbsp;Admiralen klasse.</p> <p>Het schip werd gebouwd door&nbsp;Burgerhout's Machinefabriek en Scheepswerf NV&nbsp;uit&nbsp;Rotterdam.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://nl.wikipedia.org/wiki/Portaal:Marine\">Marine portaal.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}