{
  "id": "2447",
  "code": "john-mahn",
  "name": "John Mahn",
  "type": "wreck",
  "lat": "51.4554902",
  "lon": "2.6584168",
  "location": "Westhinder, België",
  "firstdate": "1927-06-18",
  "firstyear": "1927",
  "firstyearend": null,
  "lastdate": "1942-02-12",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Duitsland",
  "countrycode": "DE",
  "author": "Tomas Termote",
  "created_on": "2021-02-13 09:27:55",
  "modified_on": "2025-06-12 18:32:32",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De hoogzeestoomtreiler John Mahn ging in 1927 in dienst met visserijnummer sd 131. Op 9 maart 1932 kreeg het vaartuig het nummer bx 221 en voer voor de firma Ebeling uit Bremerhaven. Op 28 september 1939 werd het overgenomen door de Kriegsmarine, bewapend en uitgerust als Vorpostenboot. In 1942 werd het gevoegd bij de 13. Vorposten-Flottille, kreeg de benaming V-1302 en had nu als thuisbasis Rotterdam. Er werden voorbereidingen getroffen met 5 andere schepen van dezelfde flottielje &ndash; V-1301, V-1312, V-1304, V-1305 en V-1303 &ndash; voor de deelname aan operatie Cerberus. Bij deze operatie zou de 13. Vorposten-Flottille flankdekking geven aan de zware kruisers Prinz Eugen, Scharnhorst en Gneisenau vergezeld door een armada van 200 begeleidingsschepen. De kruisers waren reeds lange tijd belegerd geweest door de Royal Navy en Royal Air Force in hun basis te Brest. Ze zouden in februari 1942 tijdens de nacht doorbreken en Noorse wateren proberen te bereiken.</p> <p>De kleine vloot van 6 Vorpostenboote kwam samen te Hoek van Holland voor taktiekbesprekingen door hun commandanten. Om 4 u op 12 februari 1942 verliet de vloot de haven richting Kwintebankboei met een snelheid van 6 knopen. V-1302 stond onder bevel van Leutnant zur See Telgmann. Er stond een aanwakkerende westzuidwestelijke wind, kracht 5-6, met een zeegang 4, een zwaar wolkendek en een zichtbaarheid van slechts 0,5 mijl. De planning was om tegen 13 u elk een markeringspositie in te nemen en te dienen als flankdekking langsheen de route van de vluchtende kruisers. V-1302 moest met V-1303 in positie &lsquo;Epsilon&rsquo; (51&deg; 28&rsquo; 7&rsquo; N 002&deg; 43&rsquo; 3 E) voor anker gaan.</p> <p>Toen de vloot op positie was gekomen om 13.15 u, kwamen ook schepen van de 2. Minensuch-Flottille hen tegemoet die zich in het gebied van de Dijck en Westhinder moesten paraat leggen. Er stond nu een krachtige westzuidwestelijke wind 7-8, zeegang 5 met een opgeklaarde zichtbaarheid van 3-4 mijl. Om 14.20 u bemerkten de uitkijken op de Vorpostenboote in westelijke richting een hele lijn torpedobootjagers en torpedoboten. Te midden hiervan bevond zich het vlaggenschip Scharnhorst, gevolgd door Gneisenau en Prinz Eugen. Om 14.30 u zond Scharnhorst een signaal naar V-1303, het bevelvoerend schip van de 13. Vorposten-Flottille. Dit was bedoeld om de vloot te doen afdraaien, weg van het Westhindergebied dat ze te dicht genaderd waren. Om 14.43 u passeerden de 3 kruisers ten zuiden van de geankerde Vorpostenboote. Om 14.50 u weerklonk zwaar geschut en luchtafweer op alle schepen van de vluchtende vloot. Die werd 10 minuten later gevolgd door talrijke vliegtuigen die in groepen waren verdeeld. Er was een zwaar gevecht ontketend tussen de torpedoboten, mijnenzoekers en Schnellboote enerzijds en Britse jachtvliegtuigen en bommenwerpers anderzijds. De Luftwaffe was ook komen opdagen en kon 2 Bristol Blenheim-bommenwerpers neerhalen. Om 15.25 u haalden V-1301, V-1312, V-1304 en V-1305 hun ankers op, verzamelden en voeren richting ankerplaats van V-1302. Ze werden aangevallen door 2 Britse Lockhead Hudson-bommenwerpers en talrijke Spitfires en Hurricanes. Ze konden met de Flak een van de bommenwerpers neerhalen die brandend in zee stortte vlak bij V-1304.</p> <p>Ondertussen konden de 20 mm-kanonnen op V-1312 een Lockhead-Hudson op 400 m hoogte raken en brandend neerhalen. Een tweede werd geraakt, maar kon in noordelijke richting ontsnappen.</p> <p>Om 15.53 u werden V-1303 en V-1302 verrast door een vloot van 6 eenmotorige bommenwerpers aan hun stuurboordachterzijde. De 2 Vorpostenboote openen het vuur en V-1302 slaagde erin om 1 ervan verschillende malen te raken. De bommenwerper verloor hoogte, scheerde vlak boven V-1302, sleurde de masttop met zich mee en stortte uiteindelijk in zee. Hierna werd V-1302 in het vizier genomen door de andere vliegtuigen en doorzeefd met machinegeweervuur. Ook 2 bommen vielen op V-1302. De eerste raakte de voet van de schouw en ontplofte in het stookruim. De tweede viel op het achterschip, doorboorde de Flak-stand en ontplofte in de schroefaskoker. Het was deze laatste treffer die fataal werd voor V-1302. De achtersteven zonk een halve minuut na de treffer met een slagzij naar stuurboord. Op de voorsteven bleef de voorste mg C/38 continu vuren en kon treffers op de bommenwerpers registreren. De kanonniers hielden enkel op doordat het opkomende water het machinegeweer uitschakelde. Het merendeel van de bemanning van V-1302 kon zich redden op losgekomen vlotten en rubberboten. Schepen van de 2. Minensuch-Flottille en de andere Vorpostenboote haalden 27 overlevenden uit het water; 11 opvarenden van V-1302 waren vermist en vermoedelijk omgekomen. Een zwaargewonde onderofficier stierf nog op het dek van Minensuchboot M-9 die met de overlevenden richting Oostende voer.</p> <p>V-1303 had meer geluk: dat vaartuig was door dezelfde vloot van vliegtuigen door 4 bommen geraakt, maar allemaal blindgangers. Een eerste kon door de commandant, Leutnant zur See Matthies, en een machinist buiten boord geworpen worden. Een andere doorboorde de stuurboordwand van de machinekamer en viel in het water. Een derde ging door de brug, vernielde de cabine van de commandant en de radiokamer en viel aan bakboord in het water. Een vierde bom raakte de waterlijn aan stuurboord. Water stroomde binnen, maar de bemanning kon het onder controle houden met lenspompen en emmers. V-1303 kon later op de dag te Vlissingen binnengesleept worden. Beide Leutnants zur See schreven later in hun rapport dat ze verrast waren door de snelheid en de trefzekerheid van de Britse bommenwerpers: 6 &ndash; weliswaar lichte &ndash; bommen van 40 kg waren afgegooid, maar alle hadden hun doel gevonden.</p> <p>Op 13 februari om 14.40 u kon V-1301 op de terugkeer 4 Britse vliegeniers in een rubberboot oppikken en uitleveren aan de Luftwaffe Dienststelle Rotterdam. Het betrof de bemanning van een bommenwerper die door de kleine vloot de dag ervoor was neergehaald.</p> <p>Operatie Cerberus bleek een succes te zijn: tegen de avond bevonden de 3 kruisers zich in Duitse wateren.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Leutnant z. S. Telgmann</td></tr><tr><th scope=\"row\">Lengte</th><td>138 &frac12; voet (42,2 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>24 &frac14; voet (7,4 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>10 &frac34; voet (3,3 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>292 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak van V-1302 bevindt zich rechtop met een inclinatie van 30&deg; over stuurboord. De maximale bodemdiepte is 33 m in de schuurput rondom de boeg en het achterschip</p> <p>Het schip is intact, maar mist het grootste deel van de bovenbouw en vertoont een grote scheur in de romp aan bakboord, vlak voor de vislier. Het voorschip is intact. Binnenin bevinden zich de verblijven voor de bemanning van het voorste geschut. Er is hier een terugslagzuil aanwezig die doorheen deze ruimte loopt. Toegang tot de ruimte is mogelijk aan beide zijden doorheen de weggerotte verschansing en deurtoegangen.</p> <p>Het midscheepse deel bestaat uit een open dek dat voorzien is van een 3-tal rechthoekige luiktoegangen. Het houten dek is grotendeels weggerot en de hieronder gelegen stalen dekversterkingen zijn zichtbaar. De accommodatie in het voormalige visruim is voor de helft gevuld met zand. Aan bakboord is er een groot deel van de scheepswand ontzet en verdwenen. Op het uiteinde van het dek bevindt zich de stoomlier nog op zijn standplaats. Het zand aan stuurboord komt op gelijke hoogte met het dek van het wrak. Op deze plaats liggen verschillende losse platen van de bovenbouw en onderdelen van de brug.</p> <p>Vlak achter de brug bevindt zich de structuur van de onderbrug: enkele opstaande platen in toegangen tot het benedendekse niveau.</p> <p>Achter de vroegere brug treffen we 6 skylights aan en de aanzet van de schouw. Op het achterschip bevindt zich nog een deel van de bovenbouw met kombuis en toegang tot de machinekamer.</p> <p>Langs beide zijden is de opstaande boordwand over heel de lengte te volgen. Op het uiteinde van het achterschip is de reling open voor de voorziening om dieptebommen te werpen. In het dek zijn verschillende gaten gerot en enkele dieptebommen liggen verspreid tegen de stuurboordwand en over het achterdek en zijn binnen in de lagergelegen accommodatie gevallen. Er is een grote schuurput onder het achterschip, maar van roer en schroef is er geen spoor.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}