{
  "id": "161",
  "code": "athlit-ram",
  "name": "Athlit ram",
  "type": "other",
  "lat": "31.9000000",
  "lon": "34.6580000",
  "location": "Atlit, Israël",
  "firstdate": null,
  "firstyear": "-210",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-180",
  "lastyearend": null,
  "country": "Israël",
  "countrycode": "IL",
  "author": "Will Brouwers",
  "created_on": "2010-04-19 00:00:00",
  "modified_on": "2025-04-17 13:04:01",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The strong hull of the ship was the actual weapon used against other ships; the half-ton bronze ram served as the warhead. A heavy ramming timber and side timbers gave the ship the necessary momentum for ramming. The blunt end of the three-finned ram would splinter and split an adversary's hull timbers and seams without bending, breaking off, or becoming stuck in the other hull.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The bronze ram and connecting bow timbers of an oared warship. It was the first ram ever discovered and thus provided the first evidence for the warships hitherto known only through literary and iconographic references.</p> <p>The ram of a Hellenistic naval vessel was discovered in the northern bay of Atlit, at a depth of four meters. It is cast of bronze, is 2.26 meters long and weighs almost half a ton. Encased in its rear are the bow timbers of the ship to which it was attached.</p> <p>The front has three protruding horizontal fins, a development from the earlier, pointed ram; this improved its ability to ram the enemys hull.</p> <p>The ram is decorated with mythological symbols known from Greek iconography: the eagle (on each side); the trident or thunderbolt; a helm surmounted by the eight-pointed star of the Dioskouri, the protectors of seafarers; and the caduceus or kerkeion, symbol of Hermes.</p> <p>These symbols provide clues regarding the provenance and date of the ship: it is believed to have been built in Cyprus for King Ptolemy VI of Egypt (204-184 BC).</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000310.jpg\" alt=\"The Atlit bronze ram under a long ship with a light blue background\" height=\"514\"></figure></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}