{
  "id": "2024",
  "code": "zn43",
  "name": "ZN43",
  "type": "wreck",
  "lat": "52.2611900",
  "lon": "5.3999200",
  "location": "Zeewolde, Nederland",
  "firstdate": null,
  "firstyear": "1402",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1500",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 16:50:00",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het scheepswrak is gevonden in 1971 tijdens drainagewerkzaamheden op kavel N43 in Zuidelijk Flevoland, ten noorden van de Eemhof aan het Eempad. In 1979 is het vaartuig opgegraven. Op grond van de constructie en de rompvorm kan het schip worden herkend als een kogge. Het vlak is in het middenschip platboomd en karveel gebouwd. De overgang tussen het vlak en de kim is rond. Richting stevens wordt het vlak overnaads en krijgt het onderwaterschip een gepiekte vorm, typerend voor laat-middeleeuwse schepen. De overnaadse planken zijn aan elkaar bevestigd met twee keer omgeslagen spijkers. De naden tussen de planken zijn voorzien van gesinteld mosbreeuwsel. Centraal element van het vlak is de kielplank. De stevens zijn met stevenhaken aan de kielplank verbonden. Tegen de bakboordzijde aan de binnenkant van het schip, is en zwaar blok hout bevestigd, waarin een vierkant gat is uitgehakt. Er zijn aanwijzingen voor de bevestiging van een zelfde blok aan stuurboord. Een dergelijke constructie is nog niet eerder elders aangetroffen. Mogelijk houden de blokken verband met de bevestiging van een mast. Hoe die constructie er uit heeft gezien is niet duidelijk. De afmetingen van het vaartuig zijn: lengte over alles 11,8 m, breedte 4,2 meter en holte 1,2 meter. Het laadvermogen bedraagt 9,2 ton. Aan de binnenkant van de inhouten zijn de restanten van een laadvloer aangetroffen. Resten van lading zijn niet in het wrak gevonden. Inventaris is nauwelijks aangetroffen; er zijn maar een paar voorwerpen in het schip gevonden. Jaaringonderzoek wijst op een kapdatum van het scheepshout in 1399 n. Chr. Het hout is afkomstig uit 1246. De gebruikte sintels dateren in de tweede helft van de veertiende eeuw en het eerste kwart van de vijftiende eeuw.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een kleine laat-middeleeuwse kogge, Zeewolde</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00002065.jpg\" alt=\"Scheepsopgraving op kavel N43 in Zuidelijk Flevoland. Het wrak gezien vanaf de bakboordzijde.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Scheepsopgraving op kavel N43 in Zuidelijk Flevoland. Het wrak gezien vanaf de bakboordzijde.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Holk, A.F.L. van (1996).<br /><em>Archeologie van de binnenvaart: Wonen en werken aan boord van binnenschepen (1600–1900).</em><br />Lelystad: Nederlands Instituut voor Scheeps- en onderwater Archeologie/ROB (NISA).</li><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-xfx-9fu5\">Opgravingsdocumentatie scheepswrak ZN43.</a></li><li>Moortel, A. van de (1987).<br /><em>A cog-like vessel from the Netherlands.</em><br />College Station: Texas A&amp;M University.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}