{
  "id": "664",
  "code": "tiel3",
  "name": "Tiel 3",
  "type": "wreck",
  "lat": "51.8845445",
  "lon": "5.4401894",
  "location": "Tiel, Tol Zuid, Nederland",
  "firstdate": null,
  "firstyear": "990",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1015",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2019-05-09 11:45:36",
  "modified_on": "2024-03-26 11:38:17",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Tijdens opgravingen van de middeleeuwse haven aan de rivier de Linge in Tol-Zuid bij Tiel in 1996 werden houten delen die behoorden tot een schip gevonden. Het bleek dat het om delen van scheepswrakken ging, waarvan een de naam Tiel 3 kreeg. Verder waren er onder andere de Tiel 2 en de langschip fragmenten uit Tiel.</p> <p>Deze stukken hout waren hergebruikt als delen van een kadewand die rond 1015 n.Chr. gemaakt is. De delen omvatten fragmenten van de bodem van een schip en een deel van het boord. Ze lijken afkomstig van een aak waarvan het hout gekapt is rond 990 n.Chr.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001451.gif\" alt=\"Een van de ontdekte beschoeiingen.\"><div class=\"img-source\">NAVISone/Creative Commons</div><figcaption class=\"img-description\">Een van de ontdekte beschoeiingen.</figcaption></figure> <p>De kadewand waarin het hout van de Tiel 3 gebruikt is, is gedateerd. Het hout is in de winter van 1013-1014 en in de lente van 1014 gekapt, wat aantoont dat het schip niet veel langer dan 10 jaar in gebruik geweest kan zijn.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><h2>Type: aak.</h2><p>Dit type aken werd speciaal gebouwd voor het bevaren van de rivieren en waren bedoeld voor het transport van zware goederen. Ze hadden een globaal rechthoekige bodem en waren erg geschikt voor het varen en manoeuvreren op ondiepe, langzaam stromende rivieren. De platte bodem bestond uit karveel gebouwde planken die overgingen in speciale, vaak L vormige kimgangen. Vee, goederen en karren konden met de boten vervoerd worden.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Breeuwsel</h2> <p>Deze schepen werden gebreeuwd met mos tussen de gangen, die bedekt werden met moslatten. Deze latten waren gemaakt van lange twijgen die overlangs gespleten waren. In het Tiel 3 wrak werden deze op hun plaats gehouden door sintels. Dit zijn gesmede ijzeren krammen die speciaal gemaakt waren on de moslatten aan de gangen te bevestigen. De vorm van de sintels is door de eeuwen heen veranderd. De methode van breeuwen met mos, moslatten en sintels werd gedurende de middeleeuwen door heel Noordwest Europa gebruikt.</p> <p>Kades gemaakt van scheepsdelen uit de 10e en 11e eeuw zijn ook in Deventer en Utrecht opgegraven. De twee scheepsfragmenten uit Tiel vertonen gelijkenissen met de Utrecht boten (zie Utrecht 1) en ook met de scheepsdelen uit Deventer.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004156.jpg\" alt=\"The Tiel 3 fragment\"><div class=\"img-source\">NAVISone/Creative Commons</div><figcaption class=\"img-description\">Een fragment van Tiel 3 met de sintels.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Navisone.<br /><a href=\"https://www2.leiza.de/navis/object.html?id=100036\">Tiel 3.</a></li><li>W. Brouwers, E. Jansma, M. Manders (2015).<br /><em>Middeleeuwse scheepsresten in Nederland, de vroege middeleeuwen 500-1050.</em><br />Archeobrief 3.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}