{
  "id": "494",
  "code": "burg",
  "name": "Burg",
  "type": "wreck",
  "lat": "31.9980000",
  "lon": "128.4100000",
  "location": "Danjo-Gunto Islands, Japan",
  "firstdate": null,
  "firstyear": "1759",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1772",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Leon Derksen",
  "created_on": "2015-02-09 00:00:00",
  "modified_on": "2025-06-19 17:51:01",
  "deleted_on": null,
  "feet": "adam_feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Burg maakte in opdracht van de Kamer van Zeeland van de Verenigde Oost-Indische Compagnie (VOC) diverse reizen naar de Oost. Driemaal zou ze via Batavia naar Dejima (Japan) varen.</p> <p>Haar laatste reis maakte ze in 1772 toen ze (en het schip <em>Margaretha Maria)</em> van Batavia naar Dejima voer. In de buurt van de Danjo-gunto-eilanden* werden beide schepen getroffen door een tyfoon.</p> <p>Tijdens die storm verloor De Burg onder meer haar masten, boegspriet, hoofd- en kwartiergalerijen. Ze raakte lek en de kruitkamer kwam onder water te staan (Thunberg 1796, p.10). De opvarenden moesten het zinkende schip verlaten en gingen over naar de Margaretha Maria.**</p> <p>In de verwachting dat het schip zou zinken, liet men de onbemande Burg achter.</p> <p class=\"note\">* In de meeste hedendaagse Nederlandse rapporten bekend als de Maxima-eilanden, een fonetische verbastering van de werkelijke naam van het meest prominente eiland van de eilandengroep, dat in het Japans Me Shima heet. Deze eilandengroep werd door zeelieden gebruikt om hun positie te bepalen, wetende dat ze, door Me Shima te passeren, uiteindelijk in Japanse wateren waren.<br><br>** waaronder M. Daniel Armenault, het nieuwe hoofd van de Nederlandse handelspost op Dejima -</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak dat niet zonk...</p> <p>Ondertussen weigerde De Burg te zinken, terwijl ze langzaam afdreef naar de kust van Satsuma in Zuidwest-Japan. De Burg werd door de Japanners gevonden en vervolgens naar Nagasaki gesleept, waar het schip zorgvuldig werd onderzocht en ontmanteld door de lokale autoriteiten. Tijdens het nauwgezette ontmantelingsproces werd een grote hoeveelheid illegale handelswaar aangetroffen; o.a. een kist vol ginsengwortel die toebehoorde aan de Nederlandse chef Daniel Armenault. Ginsengwortel mocht destijds absoluut niet in Japan worden ge&iuml;mporteerd en de Japanse verontwaardiging nam alleen maar toe. Als reactie op de aangetroffen smokkelwaar voerden de Japanse autoriteiten in de daaropvolgende jaren hun toch al strenge inspecties van elk binnenkomend Nederlands schip op.</p> <p>Uiteindelijk was de romp het enige dat overbleef van de gestripte Burg. Het werd later in 1773 in Nagasaki voor schroot verkocht.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Lengte</th><td>150 Amsterdamse&nbsp;voet (42,5 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1150 ton (575 last)</td></tr></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}