{
  "id": "373",
  "code": "zwarte-arend-1700",
  "name": "Zwarte Arend",
  "type": "wreck",
  "lat": "5.2170000",
  "lon": "-0.8170000",
  "location": "Elmina, Ghana",
  "firstdate": null,
  "firstyear": "1700",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1715",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2013-03-13 00:00:00",
  "modified_on": "2019-09-24 17:09:27",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><h2>Discovery and identification</h2> <p>In 2007, during dredging operations at Benya Lagoon, Elmina, four concreted cannons and a number of large timbers were discovered. These were brought to the attention of the archaeologists of Syracuse University, who were conducting an excavation on the nearby Elmina Wreck. Because of health hazards and time limits, no diving was conducted on the site, and only the dredged up materials were available for analysis.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000891.png\" alt=\"Zwarte Arend (1700)\" /><figcaption class=\"img-description\">Three cast iron cannon were recovered from the Benya Lagoon. A forth one had been looted prior to arrival of the archaeologists (source: Pietruszka 2011).</figcaption></figure> <p>Despite this limitation, it was possible to infer an early 18th century Dutch origin from the ship parts, which included planking, floors, futtocks, deadwood, beams, and knees. The felling date of the timbers (1700/1701 according to dendrochronological analysis), and the location of the finds suggest that the ship may be identified as the Zwarte Arend, a Dutch interloper that was scrapped at Elmina in 1715. Based on the length of the timbers, the ship is estimated to have measured between 20 and 36 m in length.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000890.png\" alt=\"Zwarte Arend (1700)\" /><figcaption class=\"img-description\">A Dutch-Flush style ship construction was deduced from the available timber fragments (source: Pietruszka 2011)</figcaption></figure> <h2>Interloper trade</h2> <p>The Atlantic slave trade, in which Elmina played an important role for several centuries, was traditionally dominated by state funded companies, such as the Dutch West India Company. The costs of outfitting the ships and the risks associated with the voyages were simply too high otherwise. During the 17th and 18th centuries, as Europe's merchant class began accumulating its own capital, it became feasible for private traders to launch their own slaving enterprises.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000889.jpg\" alt=\"Zwarte Arend (1700)\" /><figcaption class=\"img-description\"> View of the castle of Elmina on the north-west side, seen from the river (atlas Bleau 1665-68)</figcaption></figure> <p>These 'interlopers', as they were called, would illegally purchase slaves from African ports that were under the monopoly of companies, thus intercepting their trade. Interlopers had the advantage of not having to deal with high maintenance costs of forts along the coast, and of not being limited to ports owned by their company. As private traders rarely kept detailed records of their efforts, not much is known of the scale and details of interloper trade.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Alternative/historic name(s): Benya Lagoon Wreck</p> <p>Type: Wooden sailing vessel</p> <p>Associated with: Dutch Republic</p> <p>Condition: Object and mobilia (largely) removed from context, published archaeological documentation available</p> <p>Heritage status: Not protected</p> <p>Institutions involved: University of Syracuse</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000888.jpg\" alt=\"Ship remains from the Benya Lagoon after their removal during dredging operations. Photo: A. Pietruszka.\" width=\"865\" height=\"649\" /><figcaption class=\"img-description\">Ship remains from the Benya Lagoon after their removal during dredging operations. Photo: A. Pietruszka.</figcaption></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}