{
  "id": "2526",
  "code": "victoria-1615",
  "name": "Victoria",
  "type": "wreck",
  "lat": "15.7685321",
  "lon": "119.8563766",
  "location": "playa Honda, Santa Cruz, Filipijnen",
  "firstdate": null,
  "firstyear": "1615",
  "firstyearend": null,
  "lastdate": "1624-04-14",
  "lastyear": "1624",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2021-03-25 12:45:37",
  "modified_on": "2025-06-14 16:10:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De Victoria maakte deel uit van een eskader o.l.v. Pieter Muyser (<em>Het Wapen van Zeeland, Noord Holland, Oranje</em>, en de jachten <em>De Haan, Victoria </em>en <em>De Fortuin</em>.</p> <p>Muyser was als voorhoede uitgezonden op 27 januari vanuit Taiwan. Hij zou daar kruisen en wachten op de zg. Nassause vloot die via Zuid Amerika onderweg was. Samen zouden ze de aanval op Manilla inzetten.*</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002502.jpg\" alt=\"illustratie van meerdere zeilschepen in playa Honda, Santa Cruz\"> <div class=\"img-source\">Rijksmuseum, RP-P-OB-80.313</div> </figure> <p><strong>Gevecht bij playa Honda</strong><br>Op 13 april tijdens een zoektocht naar drinkwater zag het eskader van Muyser zeven Spaanse zeilen opdoemen. Muyser probeerde weg te komen naar open zee veronderstellend dat de Spaanse vloot onder leiding van Geronimo de Silva, waaronder drie galeien, niet zouden volgen vanwege de kwetsbaarheid van galeien op volle zee.</p> <p>De Hollandse schepen waren met pokken en vuil aangekoekt en dus traag. De Spanjaarden merkten dit en zette de achtervolging in en wisten de Hollanders de volgende dag in te halen. Een gevecht was onvermijdelijk.</p> <p>Het jacht Victoria kon niet mee komen met de rest en bleef bleef achter. Afgesproken was - aldus Muyser later in een brief- dat mocht de Victoria door een van de snelle galeien worden aangevallen, schipper Keyser zijn schip zelf in brand zou steken. Keyser interpretatie was iets te enthousiast volgens Pieter Muyser. Er was nog geen Spanjaard in de buurt of Keyser zat al in de sloep samen met zijn de bemanning. De Victoria werd achtergelaten. Er werd niet eens tijd genomen om het schip in brand te steken. Het schip viel in handen van de Spanjaarden die het alsnog in de grond boorden. (<a title=\"De Nederlanders in de Philipijnsche wateren \" href=\"https://cultureelerfgoed.info/mass/?file=00000257.pdf\" target=\"_blank\" rel=\"noopener\">Sloos 96</a>)</p> <p>De rest wist te ontkomen richting China. In juni werd voor Macau een Portugees jacht veroverd en herdoopt tot Victoria als opvolger van de in de Filipijnen zo klungelig verloren voorganger.</p> <p>Zie voor meer: <a href=\"/playa-honda\">de drie zeegevechten bij Playa Honda</a></p> <p class=\"note\">* De Nassause vloot werd in april 1624 verwacht in de Filipijnse wateren maar is daar nooit aangekomen. De Nassause vloot was rechtstreeks naar Java gevaren.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Keyser</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>60</td></tr></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Sloos, D.A. (1898).<br /><em>De Nederlanders in de Philippijnsche wateren vóór 1826.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}