{
  "id": "3212",
  "code": "newark-18151823",
  "name": "Newark (+1815/1823)",
  "type": "wreck",
  "lat": "12.5884839",
  "lon": "-70.0040499",
  "location": "Alto Vista, Aruba",
  "firstdate": null,
  "firstyear": "1810",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1816",
  "lastyearend": "1823",
  "country": null,
  "countrycode": null,
  "author": "Gendra Lacle",
  "created_on": "2023-12-23 23:03:32",
  "modified_on": "2025-06-16 20:25:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>When Napoleon lost the battle at Waterloo in the Netherlands in 1815, Pieter Johannes Dijkhoff and a mister Jacobs who participated in the battle boarded the warship Newark which was docked in the Netherlands and was supposed to sail to West India. The warship reached the north shore of Aruba when it got stranded, broke down, and sank. [1] [2]&nbsp;<br><br>The government of Aruba took the shipwrecked mariners in and took care of them. However, Pieter Johannes Dijkhoff, the ships surgeon, and mister Jacobus, decided to flee and hide in the woods in the region of Alto Vista. They were later found and helped by Andres Tromp, and they subsequently decided to stay on the island. [1] [2]</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>It is unknown whether the warship Newark was Dutch, English, or American owned.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>No remains of the warship Newark has been found yet.&nbsp;<br><br>[1] Nooyen, R. H. (1962). <a href=\"https://archive.org/details/BNA-DIG-ARUBIANA-0006/page/74/mode/1up?view=theater\">Historia di Alto Vista. Cura&ccedil;ao. 74</a><br>[2] Dijkhoff, R. A. C. F. (2021). Onderwater Cultureel Erfgoed Sites Aruba. Werkdocument MANA in het kader van ratificeren door Koninkrijk der Nederlandsen van UNESCO Conventie 2001: Bescherming van Onderwater Cultureel Erfgoed, Aruba. Manuscript available at the National Archaeological Museum Aruba, Oranjestad, Aruba.</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}