{
  "id": "2045",
  "code": "ng35",
  "name": "NG35",
  "type": "wreck",
  "lat": "52.7456600",
  "lon": "5.6947000",
  "location": "Espel, Nederland",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1450",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Joran Smale",
  "created_on": "2020-09-14 16:35:12",
  "modified_on": "2025-06-11 17:01:57",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Bij drainagewerkzaamheden op kavel G35 in de Noordoostpolder, gelegen ten oosten van de Weg van Ongenade en ten zuiden van de Klutentocht, is in 1957 een scheepsrest aangetroffen. In datzelfde jaar zijn enkele summiere waarnemingen op de vindplaats gedaan. Een uitgebreid waardestellend onderzoek is uitgevoerd in 1999. Op de vindplaats is een zeer compleet, geheel overnaads gebouwd, vaartuig aangetroffen. Zowel aan stuur- als bakboord is het schip tot en met de bovenste gang aanwezig. In het middenschip is het vlak platboomd, de kim is hoekig en de zijden zijn recht en licht naar buiten gebogen. Het voor- en achterschip zijn gepiekt. De huidgangen zijn met klinknagels aan elkaar verbonden en de naden zijn afgedicht met haar of wol. Beide constructiedetails wijzen mogelijk op een buitenlandse herkomst van het vaartuig. Opmerkelijk is dat de kimnaad met sintels waterdicht lijkt te zijn gemaakt. Het schip is voorzien van een gesloten laadvloer, met in het midden een zaadhout, waarin een mastgat is uitgekapt. Over de koppen van de inhouten en tegen de bovenste gang is een binnenboord bevestigd. Aan stuurboord is in de middelste proefsleuf de aanwezigheid van een gangboord vastgesteld. De afmetingen van het vaartuig zijn bij benadering: lengte over de stevens 18,8 m, maximale breedte 4,8-5 meter en holte 2,1 meter. Voor het bepalen van de kapdatum van het scheepshout is &eacute;&eacute;n monster dendrochronologisch onderzocht. De kapdatum ligt n&aacute; 1422 n. Chr. Het monster is afkomstig van een boom die heeft gegroeid in Westfalen. De ondergang van het vaartuig kan op grond van de vondst van een steengoed in de tweede helft van de vijftiende eeuw worden gedateerd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Een overnaads vrachtschip uit de vijftiende eeuw, Espel</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><figure class=\"img-wrapper\"><img src=\"/photos/l/00001934.jpg\" alt=\"Overzicht van de proefput ter hoogte van het mastgat in het zaathout met rechts een sponning en bovenin het gat een mastklos.\"> <div class=\"img-source\">Batavialand te Lelystad, Maritiem Archeologisch Depot</div> <figcaption class=\"img-description\">Overzicht van de proefput ter hoogte van het mastgat in het zaathout met rechts een sponning en bovenin het gat een mastklos.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Batavialand te Lelystad, Maritiem Archeologisch Depot.<br /><a href=\"https://archaeology.datastations.nl/dataset.xhtml?persistentId=doi:10.17026/dans-z64-754r\">Opgravingsdocumentatie scheepswrak NG35.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}