{
  "id": "125",
  "code": "titanic",
  "name": "Titanic",
  "type": "wreck",
  "lat": "36.9330000",
  "lon": "-55.7330000",
  "location": "North Atlantic ocean",
  "firstdate": "1912-04-10",
  "firstyear": "1912",
  "firstyearend": null,
  "lastdate": "1912-04-15",
  "lastyear": "1912",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Robert de Hoop",
  "created_on": "2010-03-16 00:00:00",
  "modified_on": "2024-04-15 16:31:15",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In de nacht van 14 op 15 april 1912, verging het beroemdste schip ter wereld: de RMS Titanic. Het rampverhaal is bekend: de &lsquo;onzinkbare&rsquo; oceaanstomer wist tijdens haar &lsquo;maiden voyage&rsquo; een collisie met een ijsberg niet te vermijden. Het schip had te weinig reddingssloepen, die bovendien maar met een fractie van de maximale capaciteit te water werden gelaten. Van de ruim 2000 mensen aan boord konden uiteindelijk iets meer dan 700 mensen worden gered. De overlevering wil, zwaar gevoed door de gedramatiseerde film uit 1997, dat kapitein Edward Smith verkoos met het schip mee ten onder te gaan en dat het orkest, te midden van chaos en paniek, tot op het allerlaatst doorspeelde. De laatste overlever van de ramp, in 1912 nog een baby, overleed in 2009.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00000147.png\" alt=\"Titanic\"><figcaption class=\"img-description\">De route van de Titanic.</figcaption></figure> <p>Door de aanvaring met de ijsberg liepen de zeven voorste compartimenten in de buik van het schip vol met water. Hierdoor kwam het achtersteven omhoog, waardoor er teveel druk ontstond op het voorsteven. Het schip brak hierdoor in twee&euml;n. Het wrak zonk in twee stukken naar bijna vier kilometer diepte en bleef daar 73 jaar lang ongestoord liggen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000146.jpg\" alt=\"Titanic\"></figure><h2>Ontdekking</h2> <p>De Titanic werd in 1985 gevonden door Jean Lois Michel en oceanograaf Robert Ballard via side scan sonar. Het werd gevonden op een diepte van 4 km, iets meer dan 370 mijl (600 km) ten zuidoosten van Mistaken Point New Foundland.</p> <h2>Nederlandse connecties</h2> <p>De Titanic had ook Nederlandse connecties. Er waren drie Nederlanders aan boord: directeur George Reuchlin van de Holland Amerika Lijn, kok Hendrik Bolhuis en stoker Wessel van der Brugge, drie centrale figuren in een Titanic-expositie van het Maritiem Museum in 2012. Meubelfabriek H.P. Mutters en Zoon uit Den Haag verzorgde de betimmering en inrichting van het schip, waaronder 24 luxe hutten en het beroemde priv&eacute;dek; in opdracht van Mutters maakte de eveneens Haagse Koninklijke Nederlandsche Mandenfabriek W.F. van Vliet alle rieten meubels op het schip.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>De oceaanstomers van de olympische klasse waren bedoeld als de grootste en meest luxueuze schepen ooit. Gebouwd op Harland en Wolff scheepswerf Belfast.</p> <p>Eigenaar: White Star Line<br>De Titanic is ontworpen door enkele van de meest ervaren ingenieurs en gebruikte een aantal van de meest geavanceerde technologie&euml;n die op dat moment beschikbaar waren. Er werd algemeen aangenomen dat het onzinkbaar was.</p> <p>Lengte: 269.1 m<br>Breedte: 28 m<br>Diepgang: 10.5<br>Tonnage:&nbsp;46.328 GRT<br>Dekken: 9</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000143.jpg\" alt=\"Titanic\"><figcaption class=\"img-description\">De Titanic.</figcaption></figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Het wrak is in zeer slechte staat. Metaaletende bacteri&euml;n, die per dag 180 kilo staal kunnen eten, maar ook erosie en een sterke zeestroming zorgen ervoor dat het wrak over twintig tot dertig jaar is verdwenen. De bescherming van het wrak valt sinds 2012 onder het UNESCO-verdrag Convention on the Protection of Underwater Cultural Heritage uit 2001. Daarnaast hebben de Verenigde Staten en het Verenigd Koninkrijk een speciaal verdrag ondertekend dat bescherming van Titanic moet bevorderen. De Verenigde Staten heeft dit verdrag eind 2019 geratificeerd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000145.jpg\" alt=\"Titanic\"><figcaption class=\"img-description\">De boeg van de Titanic gezien vanuit een Russische MIR 1&nbsp;onderzee&euml;r.</figcaption></figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Anneloes Klein Horsman.<br /><a href=\"http://www.geschiedenisbeleven.nl/nederlanders-aan-boord-van-de-titanic/\">Nederlanders aan boord van de Titanic.</a></li><li>Geschiedenis van Zuid-Holland.<br /><a href=\"https://geschiedenisvanzuidholland.nl/nieuws/foto-s-interieur-titanic-ontdekt-in-haags-gemeentearchief\">Foto's interieur Titanic ontdekt in Haags Gemeentearchief.</a></li><li>Perez-Alvaro, Elena/Martijn Manders.<br /><a href=\"https://www.researchgate.net/publication/301709006_Playing_the_values_Sound_and_vision_of_the_violin_of_the_Titanic\">Playing the values: Sound and vision of the violin of the Titanic.</a></li><li><a href=\"https://youtu.be/8wTlureUMP8\">R.M.S Titanic - YouTube.</a><br />YouTube.</li><li>RTL Nieuws.<br /><a href=\"https://www.rtlnieuws.nl/nieuws/artikel/4821651/duikexpeditie-laat-zien-dat-wrak-van-titanic-langzaam-verdwijnt\">Duikexpeditie laat zien dat wrak van Titanic langzaam verdwijnt.</a></li><li>RTL Nieuws.<br /><a href=\"https://www.rtlnieuws.nl/nieuws/buitenland/artikel/4993081/titanic-duiken-duikexpedities-verdrag-schip-bescherming\">Duikexpedities Titanic onder vuur: nieuw verdrag om schip te beschermen.</a></li></ul></div>\n",
  "stories": "<h1 id=\"h-wijenwater\">Wij en Water</h1>\n<div class=\"nl\">Deze site wordt vermeld in de volgende verhalen van Wij en Water:</div>\n<ul class=\"list-wijenwater\"><li><div><strong><a href=\"../wij-en-water/top-3-vergane-schepen\">Top 3 vergane schepen&nbsp;</a></strong>door <strong>Robert Verhoogt</strong></div></li></ul>",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}