{
  "id": "95",
  "code": "kyrenia",
  "name": "Kyrenia",
  "type": "wreck",
  "lat": "35.4670000",
  "lon": "33.6500000",
  "location": "Cyrene, Cyprus",
  "firstdate": null,
  "firstyear": "-325",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "-275",
  "lastyearend": null,
  "country": "Cyprus",
  "countrycode": "CY",
  "author": "Will Brouwers",
  "created_on": "2010-02-01 00:00:00",
  "modified_on": "2025-06-18 22:25:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The ship was built of Aleppo (Syrian) pine using the shell-first method. The planks were fastened with mortis and tenons. After the shell, the ribs were fastened on it with copper nails. Fifty frames survived. They were set at an average of 10-15 cm from edge to edge. The frames were fastened with treenails driven through pre-drilled holes in the shell and nailed through with copper nails which were then clenched over the upper surface of the frame. The hull was lead sheathed. Treenails were widely used in ancient craft in the Mediterranean.</p> <h2>Archaeology</h2> <p>The wreck was excavated in three seasons from 1967-69. Michael Katzev of the University Museum of Pennsylvania directed a team to survey the coast of Cyprus for shipwrecks in 1967 and then excavated. The ship sank on her port side. The starboard side broke away and is now lost. The mast step survived. Archaeologists found spear points in the hull.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000125.jpg\" alt=\"A replica of the Kyrenia on the water\"> <figcaption class=\"img-description\">A replica of the Kyrenia.</figcaption> </figure> <h2>Date</h2> <p>The ship was already ca. 80 years when she sank. C14&nbsp;from the planking give a date of 389 +/- 44. The almonds of the cargo give a date for the cargo and therefor for the fate of sinking of 288 +/- 62.</p> <h2>Crew</h2> <p>Domestic utensils were found, indicating a crew of four.</p> <h2>Cargo</h2> <p>The cargo consisted of wine amphorae (400) from Chios. Many of the amphorae were coated on the inside with resin to seal the porosity of the vessels in order to be suitable for holding wine. Almonds in jars and millstones from the island of Kos&nbsp;also were used&nbsp;as ballast.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000124.jpg\" alt=\"The frames of the Kyrenia shipwreck.\"> <figcaption class=\"img-description\">The frames of the Kyrenia shipwreck.</figcaption> </figure> <h2>Piracy</h2> <p>Archaeologists found spear points in the hull.&nbsp;While these could very well be used for the protection of the crew, rubber casts indicate that they were in contact with the lead sheathing covering the ship.&nbsp;This would suggest that the points were stuck inside the hull when it sank - possible evidence of an attack.</p> <p>&nbsp;In typical merchant ships the captain would have a balance, weights, and coinage for measuring and trading goods- all of which were missing. Even more surprising is that over a ton of cargo is absent from the wreckage.&nbsp;This leads researchers to believe that the ship must have been plundered at some point. What opens up this argument further is the presence of a curse tablet in the wreckage.&nbsp;A pirate, for example, would hammer the lead tablet to a part of the boat as it sank in hopes that the dark magic the tablet evoked would conceal the evidence of their crime.&nbsp;These facts, taken together, lead many to believe that piracy played a part in the vessel's sinking.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/pF6cLOgFJhk\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Greek merchant sailing vessel. Built ca. 300 B.C. The best preserved ancient Greek shipwreck at present. She sank just outside the Cypriotic coast at full sea near Kyrene.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000127.jpg\" alt=\"Kyrenia\"> <figcaption class=\"img-description\">The possible route of the Kyrenia.</figcaption> </figure> <p>The sinking of the Kyrenia could have been caused by many factors, but evidence suggests that piracy and old age could have all contributed to the ships fate.</p> <p><strong>Dimensions</strong><br>Length: 47 feet<br>Width: 14.5 feet.<br>Carvel built.</p> <p>In 1985, Greek professors completed a full-size replica of the ship, known as Kyrenia II. Kyrenia II is often used as a floating ambassador of Cypriot culture, and has visited many parts of the world.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000123.jpg\" alt=\"Kyrenia II, a replica of the Kyrenia.\" width=\"699\" height=\"560\"> <figcaption class=\"img-description\">Kyrenia II, a replica of the Kyrenia.</figcaption> </figure><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li><a href=\"http://www.kyreniaship.org/\">Kyrenia ship.</a></li></ul></div>\n",
  "stories": "<h1 id=\"h-wijenwater\">Wij en Water</h1>\n<div class=\"nl\">Deze site wordt vermeld in de volgende verhalen van Wij en Water:</div>\n<ul class=\"list-wijenwater\"><li><div><strong><a href=\"../wij-en-water/kyrenia-scheepswrak\">Kyrenia Scheepswrak&nbsp;</a></strong>door <strong>Kyriaki Kelly Papastergiou</strong></div></li></ul>",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}