{
  "id": "4183",
  "code": "dornier-do-24k-1-x-36",
  "name": "Dornier Do 24K-1 X-36",
  "type": "plane",
  "lat": "-19.3772500",
  "lon": "121.2889500",
  "location": "80 Mile Beach, Anna Plains Station, Australië",
  "firstdate": null,
  "firstyear": null,
  "firstyearend": null,
  "lastdate": "1942-03-05",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Silvano Jung",
  "created_on": "2024-04-04 04:29:56",
  "modified_on": "2024-08-27 08:26:55",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>Built by Maatschappij voor Vliegtuigbouw NV Aviolanda in Papendrecht, Netherlands. Werknummern 73. The wings were built separately by De Koninklijke Maatschappij 'De Schelde' in Vlissingen, Flushing. On November 17, 1939 delivered to Aviolanda as Dornier Do 24K-1 serial number X-36.</p> <p>This flying boat was completed March 8, 1940 and purchased by the Marine-Luchtvaartdienst (MLD), one of eleven flying boats built for the Marineluchtvaartdienst (Netherlands Naval Aviation Service). Before shipment overseas, this aircraft was converted into a Do 24K-1 variant. Painted in MLD markings and serial number X-36 painted on both sides of the fuselage in large black letters.</p> <p>On March 21, 1940 loaded as cargo aboard the vessel Topanoeli and shipped overseas to the Netherlands East Indies (NEI). On November 29, 1941 transferred from Kalabani to Ambon. On December 3, 1941 relieved by GVT-7 and transferred from Ambon to Morokrembangan Seaplane Base in eastern Java for a 200 hour inspection. On December 12, 1941 transferred to squadron GVT 4 at Pontianak.</p> <p><br>On December 15, 1941 made an emergency landing due to an engine failure south of the Natoena Islands. Afterwards, this aircraft was towed to Pontianak for repairs. On December 19, 1941 strafed by Japanese aircraft while in dry dock and heavily damaged. After emergency repairs at Pontianak, flown to Morokrembangan Seaplane Base for further repairs. Within four days the plane was operational again.</p> <p>On December 26, 1941 transferred to GVT 1 as replacement aircraft for Do 24 X-6. On December 30, 1941 took off on a reconnaissance mission to search for Do 24 X-15 missing December 29, 1941 but no trace was found. On January 2, 1942 relieved by GVT 6.</p> <p><br>During February 1942, this aircraft was transferred to Lake Grati near Soerabaja in Java and flew reconnaissance missions along with Do 24 X-1, Do 24 X-20 and Do 24 X-24.</p> <p><br>On March 2, 1942 took off piloted by Petsu [Petschi] with co-pilot Hubinks [Hoebink]. Aboard were civilian passengers including the wives of both pilots. Running low on fuel at night, this flying boat landed safely onto mud flats roughly a mile off the coast of Western Australia near Anna Plains approximately fifty miles south of Broome.</p> <p><br>On March 3, 1942 in the morning, Electra VH-ABW piloted by James Wood, spotted them and circled the beach and noted what they needed. Landing at nearby Anna Plains ranch, he collected water and dropped it on the beach nearby. That afternoon, rancher Leo Gugeri transported the elderly and woman to Anna Plains.</p> <p><br>On March 5, 1942 the crew burned the flying boat, fearing further Japanese air raids or an invasion was imminent.</p> <p>Leo Gugeri eyewitness recalls:</p> <p><br><em>When I went back for the rest of the people in the morning they had packed mattresses &amp; anything else that would burn on the plane &amp; covered them with oil and fired a flare into it, the tide was out at the time &amp; the engines were tipped out and the front of the plane was burnt. The body and tail section were unharmed, I could have cried when I saw what they had done to destroy such a lovely machine. They said they were following instructions, not to leave anything that could be used by the enemy</em></p> <p>The following is a transcript of a letter from Leo Gugeri to Stan Gajda</p> <p>Gugeri was at the scene of the X-36 landing soon after the event. He was a young ranch-hand at the time on Anna Plains station.</p> <p><em>Glenroy Station&nbsp;</em></p> <p><em>Derby, 6728&nbsp;</em></p> <p><em>1st December 1980.</em></p> <p><br><em>Dear Mr. Gajda,</em></p> <p><br><em>Your letter of the 19th Nov to hand, afraid I can't help you much, as far as I know there was only the one plane came down &amp; it was then set alight - a Dornier in the Anna Plains area.</em></p> <p><em>It came from Batavia, Java and was heading for Broome but got off course, because they were afraid to rev one of the engines which was new, this is what they told me, eventually ran out of petrol &amp; had to come down, not knowing where they were a dark night, was a pleasant surprise at daylight to find the beach 1/2 mile away. &amp; when the tide went out the flying boat sat on the mud, so they went ashore about 40 people all told on board, a Russian by the name of Petsu was the Commander he had his Dutch wife with him &amp; a Dutch man named Hubinks was second in command. &amp; his wife, all the rest were crew &amp; people getting away ahead of the Japs.</em></p> <p><em>Jamie Woods was was a pilot with M.M.A. He saw them first &amp; circled while they wrote on the beach what they needed, then he landed at Anna Plains &amp; told us the story, collected water &amp; the things they were short of &amp; flew me down to see where they were &amp; drop the odds &amp; ends, I took the hitch down that afternoon &amp; brought the old people, &amp; women back to the homestead.</em></p> <p><em>I will never forget that big three engine flying boat anchored out from the beach the tide was in &amp; it was afloat It had three twin row Pratt &amp; Whitney radial engines.</em></p> <p><em>When I went back for the rest of the people in the morning they had packed mattresses &amp; anything else that would burn on the plane &amp; covered them with Lube oil &amp; fired a flare into it, the tide was out at the time &amp; the engines were tipped out &amp; all the front of the plane was burnt, But the body and tail section was unharmed, I could have cryed when I saw what they had done to destroy such a lovely machine, They said they were following instructions, not to leave anything that could be used by the enemy.</em></p> <p><em>Six weeks later Major Mitchell &amp; his guerrilla group came to give all station people arms grenades etc &amp; show them how to use them &amp; advise us what to do in the event of an invasion, he was interested in the 20mm cannon that was on the Flying Boat: in the meantime there had been a cyclone, after travelling the beach for 40 miles in a jeep we never saw a sign of the plane except a gun turret we picked it up, don't know where it is now, I have never been along the beach at dead low water springs tides, so can't say if any wreckage, all I know is it is not where it was burned, Which is about 1/2 mile south of Ocean Wind Mill, which is in the sand hills as far a I can remember, about a mile south of One Tree Government Well which is approx 15 miles from Homestead. Don't know if this information will be any use to you, is such a long time ago wouldn't count on finding anything.</em></p> <p><em>Yours Sincerely</em></p> <p><br><em>L Gugeri</em></p> <p><br>And in the margins of page one he wrote:</p> <p><br><em>PS I suggest if you are going to look for the flying boat, you drive south along the beach starting at the One Tree Government well, at low water Equatorial Top spring tides, if there is anything there you are sure to see it. Four wheel drive vehicle needed, &amp; don't stop for any length of time on wet sand or vehicle will sink Tide table used to be available at shipping Offices, possible still is. L.G.</em></p> <p><em><strong>Final flight crew and passenger list:</strong></em></p> <table>  <tr> <td><strong>No</strong></td> <td><strong>Name (Last name/First Name)</strong></td> <td><strong>Date of Birth</strong></td> <td><strong>Place of Birth</strong></td> <td><strong>Serial Number</strong></td> <td><strong>Rank</strong></td> <td><strong>Organisation</strong></td> </tr> <tr> <td>1</td> <td>BEEREN J. v.</td> <td>?</td> <td>?</td> <td>?</td> <td>VGMRMT</td> <td>MLD</td> </tr> <tr> <td>2</td> <td>BUMAN F.</td> <td>?</td> <td>?</td> <td>?</td> <td width=\"18%\"> <p>MILMATRTLG</p> </td> <td>MLD</td> </tr> <tr> <td>3</td> <td>DIETERICH G.J.P.</td> <td>?</td> <td>?</td> <td>?</td> <td>KPLVGMR</td> <td>MLD</td> </tr> <tr> <td>4</td> <td>DIETERICH (Mevr)</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee&nbsp;</td> </tr> <tr> <td>5</td> <td>DIETERICH (Child)</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>6</td> <td>HOEBINK T.M.A.</td> <td>?</td> <td>?</td> <td>?</td> <td>LTZV 3</td> <td>MLD</td> </tr> <tr> <td>7</td> <td>HOEBINK (Mevr)</td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td> <p>Refuge</p> </td> </tr> <tr> <td>8</td> <td>LEMMENS G.J.A.</td> <td>?</td> <td>?</td> <td>?</td> <td>OPPSCHR</td> <td>MLD</td> </tr> <tr> <td>9</td> <td>PETSCHI J.C.</td> <td>?</td> <td>?</td> <td>?</td> <td>LTZV 2</td> <td>MLD</td> </tr>  </table></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>Not inspected</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>Unknown</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Pacific Wrecks.<br /><a href=\"https://pacificwrecks.com/aircraft/do24/x-36.html\">Dornier Do 24K-1 Serial Number X-36.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}