{
  "id": "826",
  "code": "hatcher-junk",
  "name": "Hatcher Junk",
  "type": "wreck",
  "lat": "-6.0508331",
  "lon": "106.7501640",
  "location": "Teluk Jakarta, Indonesië",
  "firstdate": null,
  "firstyear": "1640",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1646",
  "lastyearend": null,
  "country": "China",
  "countrycode": "CN",
  "author": "Will Brouwers",
  "created_on": "2019-09-23 06:38:29",
  "modified_on": "2025-06-07 20:32:56",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>In 1983 ontdekte Michael Hatcher een wrak van een Chinese jonk die zonk op de rede van Batavia (het huidige Teluk Jakarta). Hij heeft een deel van de lading geborgen. Een klein deel van wat destijds de grootste lading Chinees porselein was die ooit in goede staat van een scheepswrak is geborgen.</p> <p>Kapitein Michael Hatcher en zijn bemanning brachten ongeveer 25.000 stuks ongebroken porselein uit de Hatcher junk mee, die vervolgens bij Christie's Amsterdam werden verkocht. De grote diversiteit en kwaliteit van veel van de stukken zorgde voor grote belangstelling.</p> <p>De datum van het zinken werd vastgesteld door twee stukken met de Chinese cyclische datum voor 1643.</p> <h2>Tentoonstelling</h2> <p>Van 7 september 2019 tot en met 28 juni 2020 presenteert het Princessehof de tentoonstelling <a href=\"https://www.princessehof.nl/te-zien-en-te-doen/tentoonstellingen/gezonken-schatten/\">Gezonken Schatten: geheimen van de Maritieme Zijderoute</a>. De tentoonstelling laat keramiek en andere voorwerpen zien die gevonden zijn aan boord van acht scheepswrakken uit de negende tot en met de negentiende eeuw. De keramische schatten vertellen fascinerende verhalen over de Maritieme Zijderoute in Azi&euml;.</p> <p>Martijn Manders, hoofd van het Maritiem Programma Internationaal, heeft voor de tentoonstelling enkele verhalen ingesproken. Luister hieronder naar het verhaal over de Hatcher Junk.</p> <div class=\"audio-wrapper\"><audio src=\"https://cultureelerfgoed.info/mass/?file=00000002.mp3\" preload=\"none\" controls=\"controls\"></audio><a class=\"transcript expandable\" href=\"#\">Transcript</a> <div class=\"transcript\">We weten eigenlijk heel erg weinig van de Hatcher. De naam zegt het eigenlijk al. Hatcher is namelijk de opgraver van het wrak geweest. Het is gewoon een commerci&euml;le berging geweest naar het porselein. Het andere schip, de Geldermalsen, is ook door Hatcher opgegraven. Alleen daar weten we wel wat meer van af, omdat er een bronzen bel is gevonden die direct gelinkt kon worden aan dit schip.<br><br>Het schip was een aantal dagen onderweg vanuit China richting Batavia en het moest een gevaarlijk gebied door; de Gelderse droogte. De kapitein had een idee dat hij het op een andere manier wilde gaan aanvaren. Toen ze een stuk hadden gevaren en weer terug kwamen op de koers bleek dat ze nog steeds voor die gevaarlijke Gelderse droogte lagen. Plotseling doemde er een branding op en dat geeft al aan er ligt een rif vlak onder het wateroppervlak. Daar is het schip ingevaren en lek gestoten. We weten uit de historische bronnen dat een groot deel van de bemanning 's nachts, dus nadat dit gebeurt was, is verdronken. Het schip is toen naar de zeebodem gegaan. Een aantal mensen hebben het overleefd en die zijn met reddingsbootjes helemaal naar Jakarta, Batavia, toe gevaren.<br><br>Het is standaard dat al op het moment dat een schip vergaat dat alle bemanningsleden die het overleefd hebben dat die verhoord worden en dan vertelt iedereen zijn verhaal. Dat verhaal zal redelijk consistent zijn geweest van de verschillende overlevenden. Er werd gezegd dat het schip op dat rif was geklapt, dat alles verloren was gegaan, maar er zat ook nog een hele grote kist met goud aan boord. Dat zou ook verdwenen zijn en dat ging er niet zo makkelijk in bij de VOC. Nou weten we uit die commerci&euml;le berging die er heeft plaatsgevonden op de Geldermalsen dat de mensen wel hun waarheid hebben gesproken. Want die kist met gouden staven is uiteindelijk terug gevonden op de wraklocatie. Het is dus met het schip naar beneden gegaan.</div> </div></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Er zijn een aantal controverses rond de berging van historische wrakstukken door Michael Hatcher. De berging van zowel de <em>Tek Sing</em> als de <em>Geldermalsen</em> is door archeologen zwaar bekritiseerd omdat ze archeologische vindplaatsen van waardevolle artefacten hebben ontdaan zonder enige context vast te leggen en de minder economisch waardevolle delen van de assemblage, zoals de schepen zelf, hebben vernietigd.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Stukken van de lading zijn nu te zien op de<a href=\"/ https://www.princessehof.nl/te-zien-en-te-doen/tentoonstellingen/gezonken-schatten/\">tentoonstelling</a> 'Gezonken schatten' in keramiekmuseum Princessehof in Leeuwarden (Nederland).</p></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}