{
  "id": "406",
  "code": "prinsessan-sophia-albertina",
  "name": "HMS Prinsessan Sophia Albertina",
  "type": "wreck",
  "lat": "53.0166670",
  "lon": "4.6000000",
  "location": "Noorderhaaks, Texel, Nederland",
  "firstdate": "1764-12-06",
  "firstyear": "1764",
  "firstyearend": null,
  "lastdate": "1781-08-20",
  "lastyear": "1781",
  "lastyearend": null,
  "country": "Zweden",
  "countrycode": "SE",
  "author": "Will Brouwers",
  "created_on": "2013-06-04 00:00:00",
  "modified_on": "2025-06-22 11:24:16",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em><strong>HMS Sophia Albertina</strong></em> werd beschouwd als een degelijk, zeewaardig schip. Ze was goed uitgerust en had bij verschillende gelegenheden koninklijke passagiers aan boord. In 1770 zeilde prins Hendrik van Pruisen op de Sophia Albertina van Duitsland naar Karlskrona, en in 1771 stak de pas gekroonde koning Gustav III met dit schip onmiddellijk na de dood van zijn vader de Oostzee over.</p> <p>De Sophia Albertina was waarschijnlijk een imposant en prachtig gedecoreerd schip. In de tweede helft van de achttiende eeuw werden Zweedse oorlogsschepen versierd met de mooiste boegbeelden en spiegelversieringen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000951.jpg\" alt=\"Ship of the line 18th century.\"> <figcaption class=\"img-description\">Een linie schip in de 18e eeuw</figcaption> </figure> <p><strong>Konvooi dienst<br></strong>Op 4 juni 1781 vond in Karlskrona een prelude op haar geloof plaats. Engeland en de Nederlandse Republiek waren in oorlog (1780-84) en de zeeroutes op de Noordzee waren niet veilig. Het Zweedse squadron (10 linieschepen en 2 fregatten) voor konvooidienst op de Noordzee werd ge&iuml;nspecteerd door koning Gustav. Er werden saluutschoten afgevuurd. Daarbij raakte de Sophia Albertina in brand. Paniek brak uit. Sommige opvarenden sprongen overboord en verschillende verdronken. Het schip raakte flink beschadigd. Na herstelwerkzaamheden kon ze alsnog 5 dagen later aansluiten bij de rest van het squadron om Zweedse koopvaardijschepen op de Noordzee te beschermen.</p> <p><strong>De ramp</strong><br><em>&ldquo;Den 20sten, s nachts ten 11 uuren, is op de Haaks gestrand het Zweedsch Oorlogschip de Sophia Albertina&rdquo;</em>, bericht de Leeuwarder Courant op 29 Augustus 1781.</p> <p>Op 20 augustus 1781 was de Sophia Albertina op weg van kaap Finisterre terug naar Zweden. Het was al dagenlang slecht weer. Bij Texel ging ze om 21:00 uur aan de grond. De zee sloeg het schip langzaam aan stukken. Tussen 02:00 en 03:00 uur verdween ze onder water. Slechts 31 leden van de bemanning overleefden de ramp.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p><strong>Ontdekking</strong><br>In 1989 bleef een visser met zijn net haken. Amateur archeoloog ging op onderzoek en trof delen van houten wrak en los liggende kanonnen aan. Hij melde de vondst bij de ROB (nu RCE) De site werd regelmatig bezocht door sportduikers, vissers. Verschillende kanonnen zijn geborgen. De site stond bekend onder de naam Noorderhaaks 10.</p> <p><strong>Scheepsbel<br></strong>In 2002 werd op de site een scheepsbel gevonden door Hugo Raven.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000948.jpg\" alt=\"Shipbell (pict A. Vos, RCE).\"></figure> <p>De bronzen scheepsbel werd samen met de bijbehorende houten klokkenstoel boven water gehaald. Op de bel bleek rondom een tekst<br>te staan: &lsquo;G:MEIJER FEC:IHOLM: 1738&rsquo;. Aan de andere kant zat een cartouche van lauwertakken met daarin de letters FI of FJ en daarbovenop een kroon.</p> <p>Raven deed navraag bij het Zweedse Statens maritima museet in Stockholm. De bel bleek gemaakt te zijn door gieter Gerhard Meyer in Stockholm. Gezien de koninklijke kroon op de bel en de hoeveelheid kanonnen op de vindplaats vermoedden de Zweedse onderzoekers dat het om een Zweeds oorlogsschip ging, waarschijnlijk de Prinsessan Sophia Albertina. Dat schip was immers 20 augustus 1781 daar ongeveer vergaan. Daarmee was de identificatie van Noorderhaaks 10 een feit.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>450</td></tr><tr><th scope=\"row\">Lengte</th><td>157 &frac12; voet (48 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>41 &frac14; voet (12,6 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p><strong>Archeologisch veldonderzoek</strong></p> <p>Van 3 juni tot 3 augustus 2004 heeft het archeologisch duikteam van de toenmalige Rijksdienst voor Archeologisch Onderzoek (nu Rijksdienst voor het Cultureel Erfgoed) een archeologisch veldonderzoek uitgevoerd van het wrak met de Zweedse bel, die de werknaam Noorder-haaks 10 heeft gekregen. Het team heeft in totaal zeventien dagen op de locatie gedoken.</p> <p>De site is een grote heuvel bedekt met zeeanemonen en beslaat een oppervlakte van 55 bij 30 m op een diepte tussen 18-20 m. De kern van het terrein was een grote groep ijzeren staven, die samen een platform vormden, waaronder een stuk van het vlak lag (12 bij 8,5 m). De uitstekende houten delen van het schip zijn door de scheepsworm bijna volledig vernield.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000949.jpg\" alt=\"Site plan detail (E van Gent RCE).\"> <figcaption class=\"img-description\">De site werktekening (RCE)</figcaption> </figure> <p>De restanten van het hout duiden op een vrij groot schip. Op de site zijn veel ballaststenen, kanonnen, kanonskogels, een groot anker en musketkogels gevonden.</p> <p><strong>Dendro datering</strong><br>Het scheepshout dat is geanalyseerd, is afkomstig uit Midden- en Noord Scandinavi&euml;. Dendrochronologisch onderzoek van een kozijnhout van de vindplaats heeft aangetoond dat het hout na 1750 &plusmn; 6 jaar is gekapt.</p> <p><strong>Ballast</strong><br>Opvallend is de grote hoeveelheid ballastijzer op de locatie. Gietijzeren staven (lengte: 65 tot 120 cm x 8 tot 14 cm breed) liggen netjes gestapeld aan beide zijden van het zaadhout. Buiten het centrale platform bevinden de ijzeren staven zich voornamelijk in het westen en zuiden, sommige ge&iuml;soleerd en buiten hun verband, sommige in concretie met tientallen staven.</p> <p><strong>Kanonnen<br></strong>In totaal zijn zestien kanonnen gevonden en recreatieve duikers hebben er nog eens zeven geborgen. Er is een concentratie van kanonnen langs de oostelijke rand van de wrakheuvel. Dit zijn 6-, 12- en 24-ponders, sommige van Zweedse makelij.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000950.jpg\" alt=\"Detail site plan with canons\"> <figcaption class=\"img-description\">Detail werktekening</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>A.B.M. Overmeer.<br /><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2012/01/01/a-swedish-man-of-war-in-dutch-waters-an-archaeological-field-evaluation-of-the-wreck-of-the-sophia-albertina\">A Swedish man-of-war in Dutch waters. An archeological field evaluation of the wreck of the Sophia Albertina.</a></li><li>A.B.M. Overmeer.<br /><a href=\"https://www.cultureelerfgoed.nl/publicaties/publicaties/2012/01/01/een-zweeds-oorlogsschip-in-nederlandse-wateren-een-waardestellend-onderzoek-op-scheepswrak-sophia-albertina\">Een Zweeds oorlogsschip in Nederlandse wateren; een waardestellend onderzoek op scheepswrak Sophia Albertina.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}