{
  "id": "2414",
  "code": "hms-whitley-2",
  "name": "HMS Whitley",
  "type": "wreck",
  "lat": "51.1652508",
  "lon": "2.6672745",
  "location": "Westdiep, België",
  "firstdate": "1918-10-14",
  "firstyear": "1918",
  "firstyearend": null,
  "lastdate": "1940-05-19",
  "lastyear": "1940",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Tomas Termote",
  "created_on": "2021-02-02 11:22:55",
  "modified_on": "2025-06-12 18:00:24",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Op 19 mei 1940 bevond hms Whitley zich op patrouille aan de Vlaamse kust, ter hoogte van Nieuwpoort. Het was in gezelschap van hms Keith en de Poolse Burza. Plots vielen 3 Junkers 87-duikbommenwerpers, ook bekend als Stuka&rsquo;s, de kleine vloot aan. hms Whitley werd onmiddellijk geraakt op X-kanon waarbij alle kanonniers op slag werden gedood. Rondliggende munitie ontbrandde en het duurde niet lang of het achterdek stond in lichtelaaie. De andere schepen openden een vuurzee van luchtafweer met hun 40 mm-Pompoms en dubbele Lewis-mitrailleurs. Een van de Stuka&rsquo;s mikte op Burza, maar had geen schijn van kans om door het gordijn van afweergeschut te geraken. De Stuka werd doormidden gerukt en viel in verschillende stukken in het water aan de bakboordkant van hms Whitley. Een andere Stuka, die het gemunt had op hms Keith, liet zijn bommen te vroeg vallen en die vielen v&oacute;&oacute;r het schip aan stuurboord. Toen de piloot laag over het schip vloog, werd hij begroet met een hagel van luchtafweer en zwaar beschadigd vloog hij richting kust weg. Hierna namen Burza en hms Keith de bemanning van hms Whitley over. Omdat dat schip hevig brandde en onbenaderbaar was door de ontploffende munitie sleepte hms Keith het naar ondieper water om het daar te doen stranden. Het werd hierna met kanonvuur van hms Keith vernietigd zodat het niet in vijandelijke handen zou vallen.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Het wrak van hms Whitley bleef nog enkele jaren boven de oppervlakte uitsteken en de Duitse kustbatterijen gebruikten het als een doelwit voor hun richtingsapparatuur en zware kanonnen.</p><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Aantal opvarenden</th><td>134</td></tr><tr><th scope=\"row\">Snelheid</th><td>34 knopen ~ 63 km/u (39 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>341 &frac14; voet (104 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>36 voet (11 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>9 &frac34; voet (3 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>1100 ton</td></tr><tr><th scope=\"row\">Deplacement</th><td>1188 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De wrakstukken van hms Whitley bevinden zich op een maximale bodemdiepte van 8 m en worden bebakend door de boei WK3. De wrakstukken strekken zich uit over een lengte van 76 m en een maximale breedte van 12 m. hms Whitley is grotendeels op zijn stuurboordzijde komen te liggen, maar de meeste rompplaten, het bovendek en de bovenbouw zijn niet meer als een structuur aanwezig.</p> <p>Het voorschip is het best als schip herkenbaar met een boegdeel van ongeveer 8 m dat rechtop staat, maar tot dekniveau is weggezakt in het zand. Hierop zijn bolders, ankerketting en het bovendek goed te herkennen. Vlak erachter bevindt zich het omgevallen voorste kanon op stuurboordzijde. Onder het kanon zijn de terugslagzuil en twee dekniveaus met versterkingen aanwezig.</p> <p>Achter het voorschip, ongeveer 10 m verder, ligt het tweede herkenbare deel: de machinekamer. Tussen de twee zones bevinden zich allerhande stukken romp met versterkingen, een zware rol staalkabel en verschillende stoomleidingen.</p> <p>De machinekamer bestaat uit 2 mechanische structuren van zwaar brons en ijzer. Erachter bevinden zich 3 turbines waarvan twee voor het grootste deel begraven zijn. De derde is deels uit het wrak getrokken en ligt op stuurboord.</p> <p>Het deel van de machinekamer wordt geschat op ongeveer 30 m lengte. Er bevindt zich aan de stuurboordzijde van het wrak een zone met losliggende onderdelen van de bovenbouw. De bakboordzijde toont onder de laatste turbine fragmenten van de kiel en de dubbele bodem.</p> <p>Achter de derde turbine houdt de machinekamer op en komen we aan fragmenten van het achterschip. Hier zijn duidelijk een deel van de kiel en fragmenten van de bakboordzijde te zien. Deze onderdelen zijn sterk gecorrodeerd, zodat alleen een skelet van stalen versterkingen het geheel staande houdt.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dirk en Tomas Termote (2009).<br /><em>Schatten en Scheepswrakken.  Boeiende onderwaterarcheologie in de Noordzee.</em><br />Davidsfonds Leuven.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}