{
  "id": "3044",
  "code": "kanonneerboot-nr-2",
  "name": "Kanonneerboot nr. 2",
  "type": "wreck",
  "lat": "51.2372266",
  "lon": "4.3913015",
  "location": "Oosterweel, België",
  "firstdate": null,
  "firstyear": "1825",
  "firstyearend": null,
  "lastdate": "1831-02-05",
  "lastyear": "1831",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2023-01-16 10:46:33",
  "modified_on": "2025-07-18 20:35:58",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Kanonneerboten werden door de Koninklijke marine ingezet voor de bewaking van kust en riviermondingen.</p> <p>Ze werden ingezet bij de blokkade van Antwerpen tijdens de Belgische Opstand (Belgische Revolutie). Kanonneerboot No. 2 werd daarvan de bekendste: die werd in 1831 door Jan van Speijk opgeblazen, zodat hij niet in handen zou vallen van de Opstandelingen.</p> <figure class=\"img-wrapper\"><img class=\"enlarge\" src=\"/photos/l/00003422.jpg\" alt=\"Model van de Kanonneerboot \"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">Model van de Kanonneerboot nr. 2</figcaption> </figure> <p><strong>Bombardement van Antwerpen<br></strong>Het rommelde in Antwerpen. Opstandelingen hadden zich bewapend met geweren uit het Koninklijk arsenaal. Er waren provocaties en er werd geschoten op de Hollandse troepen in de citadel. Er werd ook geschoten op de Hollandse kanonneerboten op de Schelde.</p> <p>Op kanonneerboot nr. 2 waren drie gewonden gevallen en commandant Jan van Speijk verloor zijn geduld. Ondanks bevel om niet op de burgers te schieten opende hij het vuur op de stad. Daarna vuurden alle Hollandse schepen op de weerloze stad. Deze 'spontane actie' koste 85 Antwerpenaren het leven en een deel van de stad werd verwoest.* Het bombardement van Antwerpen zorgde voor het tegendeel van het beoogde doel. De opstand zette nu pas goed door in heel Belgi&euml;.</p> <p><strong>De lucht in<br></strong>Op 5 februari 1831 kreeg Van Speijk de opdracht om naar Oosterweel te varen om scheepsladingen te controleren.In de bocht van Schelde bij het dorpje Oosterweel raakte de kanonneerboot vast aan lager wal.</p> <p>Aan de wal had zich een menigte verzameld uit Antwerpen die zich wilde wreken op de nu weerloze kanonneerboot. Hierop zou Van Speijk de historische woorden hebben gesproken: <br><br>&ldquo;&hellip;. <em>en een infame Brabander worden? dan liever de lucht in\"</em></p> <p>Vervolgens stak hij zijn sigaar in het kruitvat. Het schip ontplofte <em><br></em> 28 van de 31 bemanningsleden inclusief Van Speijk kwamen om. Het aantal slachtoffers aan de Antwerpse kant is onbekend.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003421.jpg\" alt=\"De ontploffing van de kanonneerboot met op de achtergrond het silhouet van Antwerpen\"> <figcaption class=\"img-description\">De ontploffing van de kanonneerboot met op de achtergrond het silhouet van Antwerpen</figcaption> </figure> <p><strong>Mythe of echt?<br></strong>Er zijn meerdere bronnen die aangeven dat de intentie om in nood het schip zelf op te blazen eerder was geuit door Van Speijk.</p> <p>In een toespraak aan zijn eigen matrozen had Van Speijk in de oudejaarsnacht van 1830 voorgehouden dat hij de brand in het kruit zou steken indien zijn schip aan lager wal zou raken en door Belgische muiters zou worden bedreigd. Luid gejuich was toen zijn deel geweest. Ook in een brief aan zijn nicht (dec 1830) had hij dit gesuggereerd.<br><br></p> <p class=\"note\">* Daarvoor kreeg commandant van Speijk het ridderkruis der vierde klasse van de Militaire Willemsorde.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: Gaffelkanonneerboot; \"oud groot model\"<br>Gebouwd: Rijkswerf Rotterdam 1821-23, nr. 1-13 , Glavimans</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003424.jpg\" alt=\"Lijntekening van de gaffelkanonneerboot type: oud groot.\"> <figcaption class=\"img-description\">Lijntekening van de gaffelkanonneerboot type: oud groot.</figcaption> </figure> <p class=\"figcaption\"><a title=\"kanonneerboot\" href=\"https://cultureelerfgoed.info/mass/?file=00000071.jpg\" target=\"_blank\" rel=\"noopener\">klik hier</a> voor een grote afbeelding</p> <p>Bewapening: 4 stukken<br>mortier 30 pond <br>1 kanon 36 pond<br>2 carronades. 16 pond</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Volgens de overlevering staat de mast van Kanonneerboot nr. 2 voor het Koninklijk Instituut voor de Marine in Den Helder.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Frits Rovers (2000).<br /><a href=\"https://books.google.nl/books?id=fDbx9Yr7X0oC&amp;printsec=frontcover#v=onepage&amp;q&amp;f=false\">&quot;Dan liever de lucht in!&quot;: Jan van Speijk en de Belgische Opstand.</a></li><li><a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/4.MST/invnr/454/file/NL-HaNA_4.MST_454?eadID=4.MST&amp;unitID=454&amp;query=\">NL-HaNA_4.MST_454.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}