{
  "id": "448",
  "code": "bato-staten-generaal",
  "name": "Bato / Staten generaal",
  "type": "wreck",
  "lat": "-34.1834000",
  "lon": "18.4259000",
  "location": "Long Beach, Simon's Bay, Zuid-Afrika",
  "firstdate": null,
  "firstyear": "1784",
  "firstyearend": null,
  "lastdate": "1806-01-09",
  "lastyear": "1806",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Remko van de Peppel",
  "created_on": "2014-01-13 00:00:00",
  "modified_on": "2025-06-22 11:49:37",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het Nederlandse oorlogschip van de derde klasse <em>Staten-Generaal</em> werd in 1784 gebouwd, tegen het einde van de Vierde Engels-Nederlandse Oorlog (1780-1784). Tijdens deze laatste jaren van de Republiek der Verenigde Nederlanden was de Nederlandse Admiraliteit er slecht aan toe en schepen werden gebouwd volgens verouderde ontwerpen. Met haar tonnage van 800 ton, drie masten en 76 kanonnen was de <em>Staten-Generaal</em> een van de grootste schepen van de worstelende Nederlandse vloot.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004296.jpg?modifiedon=1728034536\" alt=\"Begin van de zeeslag bij Kamperduin, 11 oktober 1797, Frans Anton van Spijck, 1797 - 1798, signatuur RP-T-00-3571\"> <div class=\"img-source\">Rijksmuseum</div> <figcaption class=\"img-description\">De Zeeslag bij Kamperduin, etc door Frans Anton van Spijck.</figcaption> </figure> <p>Na de <a title=\"Wikipedia\" href=\"https://nl.wikipedia.org/wiki/Bataafse_Revolutie\">Bataafse Revolutie</a> van 1795 diende de <em>Staten-Generaal</em> in de Bataafse Marine, en vocht onder bevel van <a title=\"Wikipedia\" href=\"https://nl.wikipedia.org/wiki/Samuel_Story\">Samuel Story</a> in de <a title=\"Wikipedia\" href=\"https://nl.wikipedia.org/wiki/Zeeslag_bij_Camperduin\">Zeeslag bij Kamperduin</a> in 1797. De slag was de belangrijkste actie tussen de Britse en Nederlandse strijdkrachten tijdens de <a title=\"Wikipedia\" href=\"https://nl.wikipedia.org/wiki/Franse_revolutionaire_en_napoleontische_oorlogen\">Franse Revolutionaire Oorlogen</a> en eindigde in een totale overwinning voor de Britten, die elf Nederlandse schepen namen zonder zelf een schip te verliezen.</p> <p>Tijdens de slag vatte de <em>Staten-Generaal</em> vlam. Terwijl het vuur geblust werd, dreef het schip naar lij, waardoor het verwijderd raakte van het strijdtoneel. Story slaagde erin om met het schip naar Nederland terug te keren.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001103.jpg\" alt=\"The English flagship Venerable fires a broadside against the Dutch Vrijheid during the Battle of Camperdown. Painting by Philip James de Loutherbourg (1740-1812)\"> <div class=\"img-source\">Tate</div> </figure> <p class=\"figcaption\">Het Engelse vlaggenschip <em>Venerable</em> vuurt een salvo af op de Nederlandse <em>Vrijheid</em> tijdens de Zeeslag bij Kamperduin. Schilderij door Philip James de Loutherbourg (1740-1812).</p> <h2>Drijvende batterij</h2> <p>Na gerepareerd te zijn, werd de <em>Staten-Generaal</em> naar het zuidelijk halfrond gestuurd, om de Republiek te dienen in de Kaapkolonie, vandaag de dag Zuid Afrika. Het schip bleek echter in een dusdanig slechte staat te verkeren dat de <em>Bato</em> - zoals het hernoemd was in 1798 - ingezet werd als drijvend kanonnenplatform om de ingang van de Valsbaai bij Kaapstad te bewaken. Op 9 januari 1806, een paar dagen voor de Nederlandse kolonie in Britse handen viel, werd de <em>Bato</em> in brand gestoken en tot zinken gebracht door de eigen bemanning om te voorkomen dat het schip in Engelse handen zou vallen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001105.jpg\" alt=\"The Battle of Cape Town on 8 January 1806 established British rule in South Africa (battle.blaauwberg.net). Ui the British Martial Register by Roger MacDonald\"> <div class=\"img-source\">Google Books</div> <figcaption class=\"img-description\">De slag van Kaapstad op 8 januari 1806 vestigde de Britse heerschappij in Zuid Afrika (beeld uit het British Martial Register door Roger MacDonald).</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Oorspronkelijke naam: Staten-Generaal</p> <p>Oorlogschip van de derde klasse</p> <p>Bewapening: 76 kanonnen</p> <p>Tonnage: 400 last/800 ton</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Sinds de gebeurtenis van 1806 is het wrak van de Bato bekend bij de lokale bevolking. Het ligt in de heldere en ondiepe wateren van de Valsbaai en is het doelwit geweest van diverse bergingsoperaties, waarbij een aantal kanonnen geborgen zijn. Een significant deel van het onderste deel van de romp en het laadruim zijn echter bewaard gebleven, verstopt onder een dikke zeewier. Het wrak is ongeveer 50 meter lang, 8 meter breed en is verspreid over een gebied van ongeveer 400 m2.</p> <p>Het wrak werd opgedoken in een gezamenlijke actie van Maritiem Archeoloog Bruno Werz en een Hongaars bedrijf, Octopus genaamd. De opbrengst was een relatief kleine hoeveelheid artefacten, die momenteel in het Iziko South African Museum zijn en de gegevens over de opgraving berusten bij de SAHRA erfgoed database.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00003769.jpg?modifiedon=1705654504\" alt=\"Vase from teh excavation by Bruno Werz\"> <div class=\"img-source\">Bruno Werz/Iziko</div> <figcaption class=\"img-description\">Vaas gevonden bij het wrak van de Bato.</figcaption> </figure> <p>Er zijn de afgelopen jaren verscheidene projecten en studies omtrent het wrak geweest, waaronder een archeologisch onderzoek en twee Masterstudies. Een scriptie is geschreven bij een Masterstudie (Mollema, Ivor 2014) die een grote hoeveelheid onderzoek in Nederlandse archieven omvatte.</p> <p>Omdat de vindplaats in 2004 aangewezen is als beschermd maritiem erfgoed, is de toegang beperkt.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00001106.jpg\" alt=\"The Bato wreck site as seen from the air. (Photograph by CDS&amp;M)\"> <div class=\"img-source\">CDS&amp;M</div> <figcaption class=\"img-description\">De vindplaats van de Bato vanuit de lucht gezien.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://www.sahra.org.za/\">SAHRA Database.</a></li><li>Lesa la Grange, Martijn Manders, Briege Williams, John Gribble and Leon Derksen (2024).<br /><em>Dutch Shipwrecks in South African Waters: A Brief History of Sites, Stores and Archives [Unpublished].</em></li><li><a href=\"https://sahris.sahra.org.za/sites/default/files/additionaldocs/Bato%20and%20Brunswick%20ECU%20interim%20report_0.pdf\">Bato (1806) and Brunswick (1805) Shipwreck Project Interim Progress Report December 18, 2014.</a></li><li>Mollema, I (2015).<br /><a href=\"https://diving-rov-specialists.com/index_htm_files/arch_20-ivor-mollema-technology-and-empire.pdf\">Technology and Empire: Comparing the Dutch and British Maritime Technologies during the Napoleonic Era (1792–1815.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}