{
  "id": "2625",
  "code": "egelskar",
  "name": "Egelskär",
  "type": "wreck",
  "lat": "59.8270806",
  "lon": "21.8075180",
  "location": "Egelskär (Jurmo), Finland",
  "firstdate": null,
  "firstyear": "1250",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1270",
  "lastyearend": null,
  "country": null,
  "countrycode": null,
  "author": "Daniel Zwick",
  "created_on": "2021-08-24 18:39:08",
  "modified_on": "2025-03-01 18:18:28",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Ontdekking van een mogelijke kogge in Finland</h2> <p>Een marien bioloog die aan het werk was bij het eiland Egelsk&auml;r in Finland zag een kerkklok in Romaanse stijl en overblijfselen van aardewerk en concludeerde dat dit de overblijfselen van een scheepswrak moesten zijn.De vindplaats werd oorspronkelijk in kaart gebracht door een sportduikersgroep die Rannikkosukeltajat heet in 1998, 2000 en 2001, en vervolgens werd er veldwerk uitgevoerd door de Nationale Dienst voor Oudheden van Finland onder leiding van Riika Alvik in 2001 en 2003, en onder leiding van Stefan Wessman in 2005 en 2006. Waar de eerste campagnes gericht was op de resten van de lading die over de zeebodem verspreid liggen, richtte de campagne van 2006 zich op de overblijfselen van het wrak zelf.</p> <p>De vindplaats is verspreid over een steile helling bestaand uit rotsachtige grond met een diepte tussen de 4 en 15 meter. Veel van de lading is op een afstand de overblijfselen van het wrak gevonden, dus het verlies van het schip is ge&iuml;nterpreteerd als veroorzaakt door kapseizen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002788.jpg?modifiedon=1705654446\" alt=\"De kerkklok gevonden door de bioloog.\"><div class=\"img-source\">Kai Enholm</div><figcaption class=\"img-description\">De kerkklok gevonden door de bioloog.</figcaption></figure> <p>Omdat er geen dendrochronologische analyse uitgevoerd is, werd de interpretatie van de mogelijke oorsprong en route van het wrak voornamelijk op de lading gebaseerd, in het bijzonder het aardewerk. In haar Masterscriptie onderzocht Riika Tivali de gehele verzameling keramiek die tussen 1996 en 2007 uit het wrak geborgen was opnieuw en slaagde erin het aardewerk te verbinden aan het Fredelsloh-Bengerode productiecentrum in Nedersaksen, met een productiedatum tussen 1250 en 1270.</p> <p>Gebaseerd op de samenstelling van de lading, die ook bestond uit wetstenen van lei (waarschijnlijk uit Noorwegen), kalkstenen ballast, bronzen ketels en ijzer uit Osmund, werd een hypothese voorgesteld voor de gevaren route in de doctoraalscriptie van Daniel Zwick, die Rostock als overslag- en vertrekhaven suggereerde, en Talinn als eindbestemming. Dit plaatst het schip duidelijk in het handelsnetwerk van de Hanze.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Ook al zijn de constructieve details van het scheepswrak zelf niet in detail bestudeerd door de aard van de vindplaats, werd het bevestigd door Stefan Wessman dat een aantal van de bevonden karakteristieken ervan wijzen op een constructie type zoals de Bremer kogge, ook wel het 'vlak eerst' type genoemd, die behoort bij het scheepstype kogge.</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>De vindplaats is <em>in situ</em> beschermd onder de Finse wet, en de Nationale Dienst voor Oudheden van Finland werkt samen met sportduiker groepen die de vindplaats monitoren. Desalniettemin waren de eerste campagnes gericht op het bergen van alle zichtbare artefacten omdat men vreesde voor diefstal.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Alvik, R. &amp; Haggrén, G. (2003).<br /><em>Keskiaikainen haaksirikkopaikka Nauvon ulkosaaristossa.</em><br />Suomen keskiajan arkeologian seura (SKAS) 2, 2003.<br />pp 18-27.</li><li>Tevali, R. (2010).<br /><em>Fancy jugs for everyone! Stoneware from the Egelskär wreck 1996-2007 (=unpublished Master's Thesis).</em><br />Helsinki.</li><li>Wessman, S. (2007).<br /><em>Ship Fragments on the Seafloor – What Do We Know about Medieval Seafaring in Finland?.</em><br />pp 140-150.<br />Turku.</li><li>Zwick, D.  (2017).<br /><em>Maritime Logistics in the Age of the Northern Crusades (=doctoral thesis).</em><br />University of Kiel.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}