{
  "id": "4173",
  "code": "dornier-x-20",
  "name": "Dornier Do 24K-1 X-20",
  "type": "plane",
  "lat": "-17.9791520",
  "lon": "122.2481200",
  "location": "Broome, Australië",
  "firstdate": null,
  "firstyear": "1938",
  "firstyearend": null,
  "lastdate": "1942-03-03",
  "lastyear": "1942",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Silvano Jung",
  "created_on": "2024-03-31 03:37:19",
  "modified_on": "2024-08-27 08:09:33",
  "deleted_on": null,
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div lang=\"en\"><p>The X-20 was a three-engine flying boat with a gross weight of 13.7 tons and a wingspan of 27 metres. It was operated by the Marineluchtvaartdienst &ndash; MLD (Royal Netherlands Naval Air Service). Fleeing the Japanese invasion of Java, the X-20 from Aircraft Group 7 (Groep Vliegtuigen 7, or GVT-7) departed from Lake Grati on 2 March 1942 and flew to Broome, arriving there during the early hours of the morning of 3 March 1942.</p> <p>There are no first-hand accounts of the sinking of the X-20. However, the son of the GVT-7&rsquo;s commanding officer recounts how his father (LTZV 2 Bastiaan Sjerp) had saved him. David Sjerp who was only 16 months old at the time of the air raid, but he remembers the account that was related to him by his father:</p> <p><em>The flight to Broome probably was uneventful and the next day, after the aircraft was refuelled, people were waiting for further instructions. Then the raid came and we ended up in the water. My mother was not a good swimmer and had she not been helped by one or two crew members of my dad she would have drowned. On the contrary my father was a very good swimmer and took care of me ... I was told that his wedding ring kept going over his knuckles and to be able to keep me he had to throw it away and never ever wanted a replacement ring ... My parents did not, to the best of my knowledge, write anything down that survived until now.</em></p> <p><em>... in late 2001 I decided to go to Broome to take part in the 60th commemoration of the event. Via Internet I got in contact with the Broome Historical Society and to cut a long story short: I was there (again) on March 3, 2002! Chance would have it that at that particular time it was spring tide and a taxi driver told us (my wife and myself) that it was possible to walk out into the bay to some of the wrecks. So we got ourselves a guide (again a little story in itself) and indeed we arrived at a wreck which I could definitely identify as of a Dornier flying boat. At that time I did not really react emotionally.</em></p> <p><em>The next morning I re-read part of the booklet (version 1992) of the raid written by M. Prime. And on the basis of an eyewitness account it suddenly dawned on me that the wreck that I had touched the day before very, very probably was the wreck of our aircraft! It was one of the wrecks that are indicated in Prime&rsquo;s book as that of an unidentified D0-24 aircraft. That hit me! ... (Sjerp, D., pers. comm., 19 February 2005).</em></p> <p>It was with regret that the author had to inform Sjerp that he had not actually &lsquo;touched&rsquo; the flying boat that he was on. David had been taken to the Catalina wreck, closest to the shore. The location of the X-20 is still to be verified.</p> <p>Only two military personnel were most likely to have been killed. Only a finger with a wedding ring was found of Johannes Blommert (Catherina Blommert, pers. comm., 31 May, 2008).</p> <p><em><strong>Final flight crew and passenger list X-20:</strong></em></p> <table>  <tr> <td><strong>No</strong></td> <td width=\"29%\"> <p><strong>Name (Last name/First Name)</strong></p> </td> <td><strong>Date of Birth</strong></td> <td><strong>Place of Birth</strong></td> <td><strong>Serial Number</strong></td> <td><strong>Rank</strong></td> <td width=\"13%\"> <p><strong>Organisation</strong></p> </td> </tr> <tr> <td>1</td> <td>BLOMMERT Johannes&dagger;</td> <td width=\"11%\"> <p align=\"center\">26-12-1903</p> </td> <td width=\"11%\"> <p align=\"center\">Amsterdam</p> </td> <td>8061</td> <td>SGTSCHR</td> <td>MLD</td> </tr> <tr> <td>2</td> <td>BLOMMERT [Yorina/Jorina Stoffelina/Steffelina?]</td> <td>22-03-1907</td> <td>Oost-Souburg</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>3</td> <td>BLOMMERT Johannes</td> <td>15-03-1929</td> <td>Oost-Souburg</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>4</td> <td> <p>BLOMMERT</p> <p>Catherina Helena</p> </td> <td>19-02-1933</td> <td>Oost-Souburg</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>5</td> <td width=\"29%\"> <p>BROUWER P.</p> </td> <td>?</td> <td>?</td> <td>15401</td> <td>VGMRMT</td> <td>MLD</td> </tr> <tr> <td>6</td> <td>KEEKSTRA Albert &dagger;</td> <td>05-08-1918</td> <td>Groningen</td> <td>15803</td> <td>KPLTLG</td> <td>MLD</td> </tr> <tr> <td>7</td> <td>MEIJER R. [MEYER?]</td> <td>?</td> <td>?</td> <td>21115</td> <td>KPLV</td> <td>MLD</td> </tr> <tr> <td>8</td> <td>RODENHUIS L. [ROODENHUIS?]</td> <td>?</td> <td>?</td> <td width=\"10%\"> <p align=\"center\">13843</p> </td> <td width=\"18%\"> <p>KONSTMT</p> </td> <td>MLD</td> </tr> <tr> <td>9</td> <td width=\"29%\"> <p>SJERP Bastiaan</p> </td> <td>19-09-1914</td> <td>Rotterdam</td> <td>?</td> <td>LTZV 2</td> <td>MLD</td> </tr> <tr> <td>10</td> <td> <p>SJERP-DEKKER Alida Gurtruida</p> </td> <td>26-03-1916</td> <td>Amsterdam</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>11</td> <td> <p>SJERP David</p> </td> <td>25-10-1940</td> <td>Soerabaja</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>12</td> <td> <p>WERFF J.L. van der</p> </td> <td>?</td> <td>?</td> <td>18522/D</td> <td>MATRVGMR</td> <td>MLD</td> </tr> <tr> <td>13</td> <td> <p>W1JNGAARDEN Roelop</p> </td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>MLD?</td> </tr> <tr> <td>14</td> <td> <p>W1JNGAARDEN Imkiena</p> </td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>15</td> <td> <p>W1JNGAARDEN Klaas</p> </td> <td>?</td> <td>?</td> <td>?</td> <td>?</td> <td>Refugee</td> </tr> <tr> <td>16</td> <td> <p>WOLTERS Joseph Henricus</p> <p>[WALTERS-sic]</p> </td> <td>08-05-1919</td> <td>Blerick</td> <td> <p align=\"center\">13840</p> 13814?</td> <td> <p>KNSTMT</p> [KONSTMT?]</td> <td>MLD</td> </tr>  </table> <p>&dagger; = Killed during the air raid.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div lang=\"en\"><p>The wreck is accessible by walking from Town Beach. It is exposed during tides lower than 1.3 metres. The late Stan Gajda discovered diagnostic artefacts including and ammunition box, which were labelled with the serial number X-20 at another site close to the shore. Structural elements of the flying boat, however, were also found. The inverted wing section, which marks the debris field, is still in situ.</p> <p>The wing section and artefacts prompt the question; is the site a post depositional debris field or does the debris mark the site of the X-20&rsquo;s original location? It is argued that the former is the most plausible explanation for this site.</p></div>\n<h1 id=\"h-status\">Status</h1>\n<div lang=\"en\"><p>The wreck site, together with a suite of another 14 flying boats from the United States Navy, Royal Air Force, Royal Australian Air Force and BOAC were lost in Broome during the air raid are protected sites through the Heritage of Western Australia Act 1990. It was declared that the Broome flying boat wreck sites were interim heritage places on 20 December 2002 and permanent places on 17 April 2003.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div lang=\"en\"><ul><li>Jung, S.  (2008).<br /><a href=\"https://researchers.cdu.edu.au/en/studentTheses/australias-undersea-aerial-armada\">Australia’s undersea aerial armada: the aviation archaeology of World War II flying boat wrecks lying in Roebuck Bay, Broome, Western Australia.</a><br />Unpublished Ph.D. thesis, Charles Darwin University, Darwin, Northern Territory.</li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}