{
  "id": "1073",
  "code": "gloeienden-oven",
  "name": "Gloeienden Oven",
  "type": "wreck",
  "lat": "51.4229467",
  "lon": "0.6527252",
  "location": "Chatham, Thames, Verenigd Koninkrijk",
  "firstdate": null,
  "firstyear": "1640",
  "firstyearend": null,
  "lastdate": null,
  "lastyear": "1653",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-01-21 10:53:43",
  "modified_on": "2025-06-09 15:54:14",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>Het jacht <em><strong>De Gloeyenden Oven</strong></em> was misschien genoemd naar Adriaan Janszoon den Oven. Hij was tot 1652 kapitein en misschien de bezitter van het schip. Tijdens de slag van de Gabbard bank was Oven net overgeplaatst op de <em><strong>Neptunis</strong></em>.De Gloeyende Oven werd later ingericht als brander.</p> <p>De Slag van de Gabbardbank (Zeeslag bij Nieuwpoort) vond plaats op 12-13 juni 1653. Hij vond plaats tijdens de Eerste Nederlands-Engelse Oorlog, vlak bij de Gabbard-zandbank tussen vloten van de Britse Commonwealth en de Verenigde Provinci&euml;n. <br>Na de nederlaag in de Driedaagse Zeeslag in februari 1653 waren de Nederlanders uit het Kanaal verdreven. De Nederlanders hadden geen antwoord op de nieuwe linie-tactiek van de Engelse vloot. Die hun schepen in 1 gesloten linie positioneerden en op afstand optimaal gebruik maakten van hun veel grotere vuurkracht. De kleinere en slechter bewapende schepen van de Nederlanders werden aan flarden geschoten zonder dat ze dichterbij konden komen. Beter zeemanschap woog niet op tegen brute vuurkracht.<br>De Noordzee was de levensader van de Republiek en moest koste wat kost opengehouden worden. Dus moest de Engelse vloot - ondanks het besef aan Hollandse zijde dat de krachtverhouding in het nadeel was van de Republiek - weer aangevallen worden. De strijd eindigde in een van de zwaarste maritieme nederlagen uit de Nederlandse geschiedenis. Ondanks dat alle drie de grote zeehelden uit de Geschiedenis deel namen aan deze slag, Witte de With, Tromp en Michiel de Ruyter. Zes schepen zonken en 12 schepen werden genomen. De Engelsen verloren niet &eacute;&eacute;n schip.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Type: jacht, brander<br>Eigenaar: Admiraliteit Zeeland<br>Bemanning: 54<br>Kapitein: Adriaan Jansz den Oven tot 1652, Cornelis Kuijper (1653)<br>Bewapening: 14</p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"https://anglo-dutch-wars.blogspot.com/2004/06/dutch-captains-adriaan-janszoon-den.html\">Anglo-Dutch Wars: Dutch captains:  Adriaan Janszoon den Oven and Abel Roelants (&quot;Vader Abel&quot;).</a></li><li><a href=\"https://anglo-dutch-wars.blogspot.com/2004/06/dutch-captains-adriaan-janszoon-den.html\">Anglo-Dutch wars blog.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}