{
  "id": "2701",
  "code": "hms-endymion-2",
  "name": "HMS Endymion",
  "type": "wreck",
  "lat": "21.1158860",
  "lon": "-71.3086000",
  "location": "Endymion Rock, Turks- en Caicoseilanden",
  "firstdate": null,
  "firstyear": "1778",
  "firstyearend": "1779",
  "lastdate": "1790-08-28",
  "lastyear": "1790",
  "lastyearend": null,
  "country": "Verenigd Koninkrijk",
  "countrycode": "GB",
  "author": "Ruud Stelten",
  "created_on": "2021-11-24 18:20:48",
  "modified_on": "2025-07-17 10:36:47",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De HMS <em>Endymion</em> was een 44-gun Roebuck-class vijfde klasse Brits oorlogsschip. Het werd gebouwd in 1778 en te water gelaten in augustus 1779 in Woolwich Dockyard. De schepen van de Roebuck-klasse hadden twee volledige dekken met kanonnen, een onderste batterij van 18-ponders en een bovenste batterij van 9-ponders. Deze batterij stelde het schip in staat om een lading van 285 pond af te vuren. De meeste werden gebouwd voor dienst tijdens de Amerikaanse Revolutionaire Oorlog, maar bleven ook daarna dienst doen.</p> <p>Een van de meest opmerkelijke gebeurtenissen in de geschiedenis van Endymion was haar deelname aan de Slag bij de Saintes, een belangrijke zeeslag in het Cara&iuml;bisch gebied tussen de Britten en de Fransen die plaatsvond in april 1782. De Britse overwinning werd beschouwd als hun grootste overwinning op de Fransen tijdens de Amerikaanse Revolutionaire Oorlog.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002887.jpg\" alt=\"schets van een kapitein, eronder staat Woodriff\"> <figcaption class=\"img-description\">De kapitein van de Endymion op het moment van het zinken, Daniel Woodriff.</figcaption> </figure> <p>Op 28 augustus 1790 voer de <em>Endymion</em> noordwaarts van Port Royal, Jamaica, toen zij op een onbekend rif stootte, enkele mijlen ten zuiden van Sand Key, het meest zuidelijke eiland van de Turkse eilanden. Volgens het scheepsjournaal gaven de peilingen vijf minuten voordat ze de rotsen trof 7,5 vadem water aan; het rif kwam als een complete verrassing. Binnen een uur liep er 5 voet water in het schip en de pompen konden het niet bijhouden. Kapitein Daniel Woodriff begreep al snel dat het schip het niet zou halen. Een paar matrozen achterlatend, roeide de bemanning met sloepen naar Grand Turk op zoek naar hulp. De volgende dag werden alle matrozen en zoveel mogelijk van de inhoud van het schip gered met de hulp van verschillende andere schepen. Op 30 augustus verliet de kapitein het schip vlak voordat het volledig onder water kwam te staan. De bemanning werd overgebracht naar het nabijgelegen Grand Turk. Om dit ongelooflijke verlies te compenseren, kocht de bemanning meer dan 60 gallon rum zodra ze aan land kwamen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002886.jpg\" alt=\"schets van een schip dat tegen de rotsen bots en zinkt\"></figure> <p class=\"figcaption\"><em>D</em><em>e Endymion op de rotsen en zinkend. Schets uit het logboek van het schip.</em></p> <p>In oktober 1790 werd kapitein Woodriff in Jamaica voor de krijgsraad gedaagd wegens het verlies van zijn schip; hij werd eervol vrijgesproken. Het onbekende rif waar de <em>Endymion</em> op vastliep, wordt sindsdien \"Endymion Rock\" genoemd.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Daniel Woodriff</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>280</td></tr><tr><th scope=\"row\">Lengte</th><td>140 voet (42,7 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>38 voet (11,6 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>38 voet (11,6 m)</td></tr><tr><th scope=\"row\">Tonnage</th><td>893 ton (447 last)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>In 2008 heeft het Waitt Institute for Discovery in samenwerking met het Turks &amp; Caicos National Museum de vindplaats van het wrak van de <em>Endymion</em> onderzocht en in kaart gebracht. Er werd een plattegrond gemaakt en het gebied rond de <em>Endymion</em> werd onderzocht met side-scan sonar. Een ander wrak werd in de buurt ontdekt, bijgenaamd de Companion Wreck. Later werd ontdekt dat dit het wrak was van de <em>General Pershing</em>, een houten schip van 266 voet lang dat in 1921 op hetzelfde rif verging.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002882.jpg\" alt=\"anker op de bodem van de zee, met een duiker erboven\"></figure> <p class=\"figcaption\"><em>Joost Morsink documenteert een van de ankers van de Endymion (foto</em><em>: &copy; Ruud Stelten).</em></p> <p>In 2019 hebben archeologen Ruud Stelten (The Shipwreck Survey) en Joost Morsink (SEARCH, INC) de vindplaats ge&euml;valueerd en een 3D fotogrammetrisch model gemaakt. Dit model zal dienen als een driedimensionale basislijn waartegen toekomstige sitevormingsprocessen kunnen worden gemonitord. De bewoners van Salt Cay melden dat er in de loop der jaren talloze artefacten van de wraklocatie zijn geroofd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002884.jpg\" alt=\"anker op de bodem van de zee, met een duiker erboven\"> <figcaption class=\"img-description\">Het anker van General Pershing.</figcaption> </figure> <figure class=\"img-wrapper\"><img src=\"/photos/l/00002888.png\" alt=\"De afbeelding toont de tewaterlating van een motorschoener\"> <figcaption class=\"img-description\">De General Pershing.</figcaption> </figure></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><em>Logbook of the HMS Endymion, National Maritime Museum, Greenwich.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}