{
  "id": "1159",
  "code": "hougly",
  "name": "Hougly",
  "type": "wreck",
  "lat": "51.7656585",
  "lon": "-8.2592468",
  "location": "Cork, Ierland",
  "firstdate": null,
  "firstyear": "1788",
  "firstyearend": null,
  "lastdate": "1795-09-02",
  "lastyear": "1795",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2020-02-24 13:46:05",
  "modified_on": "2025-06-09 23:05:55",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><p>De <em>Hougly</em> maakte deel uit van de VOC retourvloot die op 22 november 1794 uit Batavia vertrok met twee marine fregatten als escorte (Scipio en Komeet).*</p> <p>Ze kwam bij de Kaap aan in maart 1795. Intussen was in Europa de politieke situatie behoorlijk veranderd. De Oranje stadhouder Willem V was gevlucht uit De Republiek der Zeven Verenigde Nederlanden. De Republiek was veranderd in de patriottische Bataafse Republiek gelieerd aan Frankrijk. Als gevolg daarvan was Nederland defacto in oorlog met Engeland.</p> <p><strong>VOC konvooi <br></strong>Deze veranderingen was in Azi&euml; nog niet bekend toen er vanuit Azi&euml; eindelijk weer een rijke VOC vloot naar Europa werd gestuurd. VOC schepen vanuit China (), Ceylon en Batavia voeren naar de Kaap kolonie om daar te verzamelen en vervolgens in konvooi verder te varen naar Nederland.&nbsp;<br>Op 18 mei vertrok de verzamelde VOC vloot van 16 bodems en de twee oorlogsschepen naar Nederland. Het weer was slecht en acht schepen besloten om te keren om beter weer af te wachten (Alblasserdam, Zeelelie, Hougly, Meermin, Surceance, Dordrecht, Dortwijk, en Vrouwe Agathe).&nbsp;<br><br>Toen deze acht een paar dagen later (21 mei) voor de tweede keer vertrokken konden ze geen aansluiting meer vinden bij de eerder vertrokken groep schepen.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004340.png\" alt=\"foto van een schilderij van een rij met zeilschepen op zee\"> <div class=\"img-source\">Maritiem Museum Rotterdam (P4146)</div> </figure> <p class=\"figcaption\"><br>Op dit schilderij is de verovering van de laatste VOC vloot door de Engelse vloot bij St. Helena afgebeeld. Het nemen van de VOC-vloot door schepen van de Engelse East-India Company. De zeven VOC-schepen die door de Engelsen werden genomen waren de &lsquo;Vrouwe Agatha&rsquo;, &lsquo;Dordwijk&rsquo;, Meermin&rsquo;, &lsquo;Mentor&rsquo;, &lsquo;Surcheance&rsquo;, &lsquo;Zeelelie&rsquo; en de &lsquo;Alblasserdam&rsquo;. Op het schilderij zijn zes van deze schepen goed te zien, de zevende is ook afgebeeld maar grotendeels achter de 'General Goddard' van de EIC, die geheel links ligt. Dit schip stond onder leiding van kapitein W.T. Money. De 'General Goddard' vuurt een kanonsschot af. Helemaal op de achtergrond twee andere schepen, waarvan &eacute;&eacute;n ook vuurt.<br>De VOC-schepen werden prijs gemaakt (gekaapt) bij Sint Helena en opgebracht naar Shannon, Ierland. (schilderij Thomas Luny)</p> <p><strong>Overgave&nbsp;</strong><br>Het eskader voer verder zonder escorte naar Nederland. Al snel werd De Hougly gescheiden van de rest. De Hougly zeilde vooruit. Op 10 juni kwam deze bij Sint Helena aan en werd daar door de Engelsen overmeesterd en opgebracht. In de nacht van 13 op 14 juni volgde de rest. In de ochtend werden de schepen ten noorden van St. Helena verrast door een Engels eskader. Na een korte schoten wisseling gaf het VOC eskader zich over. en naar St. Helena overgebracht. Van daar werden de Hollandse prijsschepen 2 juli in een groot Engels konvooi naar Shannon in Ierland over gevaren.</p> <p><strong>Verbrand en gezonken<br></strong>De Hougly heeft dat niet gehaald. Het schip was in zo'n slechte staat dat ze nog op volle zee in brand werd gestoken en tot&nbsp;zinken gebracht. Alleen de equipage kon worden gered.<a href=\"https://www.nationaalarchief.nl/onderzoeken/archief/1.04.02/invnr/209/file/NL-HaNA_1.04.02_209_0400?eadID=1.04.02&amp;unitID=209&amp;query=209\">&sup2;</a><br><br></p> <p class=\"note\">*) Retourvloot 1794/95<br><strong>Batavia<br></strong>22 november vertrokken: Hougly, Mentor, Surcheance, Kromhout, Dordrecht, Dordwijk, Geertruida Petronella en Vrouwe Agathe).<br>23-1-1795: Makassar, Ceylon, Noord Holland, Standvastigheid, Vlijt en Meermin.<br><strong>China</strong><br>Januari 1795 Siam, Washington, Zeelelie, Zwaan&nbsp;<br><strong>Ceylon</strong> <br>Alblasserdam, Zuidpool</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Gebouwd: werf te Amsterdam, 1788<br>Lengte: 150 vt<br>Tonnage: 575 last<br><br></p><table class=\"metavalues\"><tbody></tbody></table></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>Dutch-Asiatic Shipping.<br /><a href=\"http://resources.huygens.knaw.nl/das/detailVoyage/99166\">Details of voyage 8383.1 from Batavia.</a></li><li><a href=\"https://historiek.net/de-kaping-van-de-laatste-voc-vloot/75397/\">Kaping van de VOC vloot.</a><br />Historiek.</li><li><a href=\"https://morethannelson.com/the-capture-of-a-dutch-east-indiaman-fleet-14-june-1795/\">capture of a dutch east-indiaman fleet.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}