{
  "id": "255",
  "code": "hrms-o-16",
  "name": "Hr.Ms. O16",
  "type": "wreck",
  "lat": "3.0540000",
  "lon": "104.2620000",
  "location": "Pulau Tioman, Maleisië",
  "firstdate": null,
  "firstyear": "1933",
  "firstyearend": "1936",
  "lastdate": "1941-12-15",
  "lastyear": "1941",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Robert de Hoop",
  "created_on": "2011-04-27 00:00:00",
  "modified_on": "2025-04-25 16:41:17",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Gebouwd tussen de wereldoorlogen.</h2> <p>De <em>Hr. Ms.&nbsp;O16</em> werd in 1936 in gebruik genomen en kort daarna betrokken bij een wetenschappelijk onderzoeksprogramma onder leiding van Vening Meinesz, die de onderzee&euml;r gebruikte om zwaartekrachtmetingen uit te voeren in de Noord-Amerikaanse wateren. In datzelfde jaar vervoerde de<em> O16</em> een prins Bernhard, toen hij een korte reis aan boord van het schip maakte.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000451.jpg?modifiedon=1705654286\" alt=\"Een zwartwit foto van de brug van de onderzee&euml;r.\"> <div class=\"img-source\">NIMH</div> <figcaption class=\"img-description\">De brug van de Hr. Ms. O16, foto door Anton Bussemaker.</figcaption> </figure> <h2>Tweede Wereldoorlog</h2> <p>In 1939 werd de <em>O16</em> toegevoegd aan de onderzeebootdivisie in het toenmalige Nederlands-Indi&euml;. In 1941 werd het schip onder Brits commando geplaatst, met als thuishaven Singapore.</p> <p>Het eerste actieve gevecht dat <em>O16</em>&nbsp;volgde op de oorlogsverklaring aan Japan door Nederland op 7 december 1941. De volgende dag begon&nbsp;<em>O16</em> met aanvallen op de Japanse troepenschepen van de invasievloot die noordoost Maleisi&euml; binnenviel. De <em>O16 </em>en slaagde erin om verschillende schepen te beschadigen en de troepentransportschepen <em>Tozan Maru</em>, <em>Asosan Maru</em> en <em>Kinka Maru</em> tot zinken te brengen. Na deze succesvolle campagne zette ze koers naar haar thuishaven Singapore.</p> <h2>Mijnenveld</h2> <p>In de nacht van 14 op 15 december 1941 liep de <em>O16</em> in de Zuid-Chinese Zee, aan de oppervlakte varend op een mijn. De onderzeeboot brak in twee&euml;n en zonk binnen een minuut. Alle bemanningsleden die zich benedendeks bevonden werden mee de diepte ingetrokken. De zes bemanningsleden die zich in de kuip bevonden, kwamen in zee terecht. Slechts &eacute;&eacute;n van hen, kwartiermeester Cornelis de Wolf, kon na ruim dertig uur zwemmen land bereiken. Hij deed later verslag van de ramp.</p> <p>Na analyse van het rapport van De Wolf werd geconcludeerd dat de onderzee&euml;r een bekend Brits mijnenveld was binnengevaren en op een Britse mijn was gelopen. Het verlies van het schip en de levens van 41 mannen zou door een navigatiefout van commandant Bussemaker zijn veroorzaakt.</p> <h2>Ontdekking</h2> <p>In 1995 onderzocht Sten Sj&ouml;strand, een voormalig scheepsbouwer en zeer ervaren scheepswrakonderzoeker die in Singapore woonde, een scheepswrak dat 34 km ten noordoosten van het eiland Tioman lag. Het wrak bleek een zwaar beschadigde onderzee&euml;r te zijn en, de geschiedenis van <em>O16</em> kennende, nam hij contact op met een Nederlandse journalist die hem doorverwees naar de Koninklijke Marine. De marine, die al jaren op zoek was naar de plaats van het wrak van <em>O16</em>, stuurde al snel een groep onderzoekers naar de locatie, waaronder Hans Bes&ccedil;on, een gepensioneerde marineofficier die het schip van zijn vader, de <a title=\"KXVII\" href=\"https://mass.cultureelerfgoed.nl/hrms-k-xvii\"><em>Hr. Ms.&nbsp;KXVII</em></a>, had gelokaliseerd.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000456.jpg?modifiedon=1705654286\" alt=\"Een onderwaterfoto van het achterluik met allemaal kleine vissen op de voorgrond.\"> <div class=\"img-source\">S. Sj&ouml;strand,</div> <figcaption class=\"img-description\">Het achterluik van de Hr. Ms. O16, foto door S. Sj&ouml;strand.</figcaption> </figure> <h2>Naam van commandant gezuiverd</h2> <p>Het wrak werd op een diepte van 53 meter gevonden. Ondanks de moeilijke duikomstandigheden werden twee dagen na aanvang van de werkzaamheden de netkotters en twee intrekbare A-A kanonnen, die typisch zijn voor de <em>O16</em>, op de vindplaats gevonden en werd bevonden dat de indeling van de brug visueel overeen kwam met de bouwtekeningen van de Nederlandse onderzee&euml;r. Dus de wrak locatie van de&nbsp;<em>O16</em> werd officieel ge&iuml;dentificeerd, zo'n 70 km ten noorden van haar veronderstelde positie.</p> <p><iframe src=\"https://www.youtube-nocookie.com/embed/3lePJ8zsQnQ\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p> <p>Deel van en History Channel documentaire die ook het verhaal van de <em>Hr. Ms. O16</em> vertelt.</p> <p>Het nieuws van de definitieve positie van&nbsp;<em>O16</em> bleek erg belangrijk te zijn, en in combinatie met Japanse informatie bleek dat er een aaneenschakeling van Japanse mijnen ten noorden van het Britse mijnenveld was geplaatst, waardoor de eer van de kapitein van&nbsp;<em>O16</em> gezuiverd werd. Zo'n 50 jaar na zijn dood weet de wereld eindelijk dat hij werkelijk geen schuld had aan het verlies van zijn mannen en zijn schip.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000449.jpg?modifiedon=1705654286\" alt=\"Een kaart van de Maleisische kust met een rode en groen lijn die de mijnenvelden aangeven.\"> <div class=\"img-source\">History Channel</div> <figcaption class=\"img-description\">De locatie van het wrak van de O16 in verhouding tot de positie van de Japanse (rood) en Britse (groen) mijnenvelden, beeld uit de documentaire.</figcaption> </figure></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Werf: Koninklijke Maatschappij de Schelde, Vlissingen</p> <p>Bouwnummer: 200</p> <p>Motoren: 2x 8 cylinder MAN diesel, 1x 460 pk elektrisch</p> <p>Bewapening:</p> <p>8 x 53 cm torpedo's<br>1 x 8,8 cm kanon<br>2 x 40 mm luchtafweergeschut</p> <p>De <em>Hr. Ms. O16</em> was een uniek lid van de Koninklijke Marine, als enige onderzee&euml;r in de O16-klasse. De kiel werd gelegd op 28 december 1933 en de tewaterlating was op 27 januari 1936. Op 26 oktober 1936 werd het schip in dienst gesteld.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000453.jpg?modifiedon=1705654286\" alt=\"Een zwartwit foto van de onderzee&euml;r die aan een kade afgemeerd ligt.\"> <div class=\"img-source\">Wikimedia Commons/Ministerie van Defensie</div> <figcaption class=\"img-description\">De Hr. Ms. O16 in 1938, fotograaf onbekend.</figcaption> </figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Bussemaker, Antonie Jacobus</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>42</td></tr><tr><th scope=\"row\">Vermogen</th><td>1600 pk</td></tr><tr><th scope=\"row\">Snelheid</th><td>18 knopen ~ 33 km/u (21 mijl per uur)</td></tr><tr><th scope=\"row\">Lengte</th><td>251 voet (76,5 m)</td></tr><tr><th scope=\"row\">Breedte</th><td>21 &frac34; voet (6,6 m)</td></tr><tr><th scope=\"row\">Diepgang</th><td>13 voet (4 m)</td></tr><tr><th scope=\"row\">Deplacement</th><td>984 ton</td></tr><tr><th scope=\"row\">Deplacement onder water</th><td>1194 ton</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><h2>Herdenking</h2> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000448.jpg\" alt=\"Een foto van de plaquette onder water.\"> <div class=\"img-source\">private collection</div> <figcaption class=\"img-description\">De gedenkplaquette.</figcaption> </figure> <p>Nadat de <em>Hr. Ms. O16</em> in 1995 positief was ge&iuml;dentificeerd, werd er een korte ceremonie gehouden op 53 meter boven de vindplaats. De zonen van de commandant van de <em>O16</em>, Henk en Ton Bussemaker, wierpen namens de families van de overledenen een bloemenkrans in zee. Ook werd er een plaquette met de namen van de overledenen op het wrak geplaatst.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000455.jpg?modifiedon=1705654286\" alt=\"Een foto van de zonen van de gezagvoerder met de krans en een man in uniform.\"> <div class=\"img-source\">S. Sj&ouml;strand</div> <figcaption class=\"img-description\">De gedenkkrans.</figcaption> </figure> <h2>Verhalen over berging</h2> <p>Tot voor kort werd het wrak van&nbsp;<em>O16</em> grotendeels <em>in situ</em> bewaard. In oktober 2013 kwam er verontrustend nieuws over het wrak van <em>O16</em> uit Maleisi&euml;. Op de plaats van de laatste rustplaats van de onderzee&euml;r en haar 41 verdronken bemanningslieden werd een Indonesisch kraanschip gezien dat een lading roestig schroot vervoerde. Of het oorlogsgraf het slachtoffer is geworden van een illegale commerci&euml;le berging bleef eerst onduidelijk.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000454.jpg\" alt=\"Een foto van een werkschip.\"> <div class=\"img-source\">RCE/Australian Network News</div> <figcaption class=\"img-description\">De Hai wei gong 889 (beeld van Australian Network news) op de locatie van de O16.</figcaption> </figure> <h2>Onderzoek door de RCE</h2> <p>Dit soort berichten zorgden ervoor dat de Rijksdienst voor het Cultureel Erfgoed (RCE) in 2019 in samenwerking met de Koninklijke Marine en de Maleisische overheid een onderzoek instelden naar de <em>Hr. MS.&nbsp;O16</em> en<em>&nbsp;<a title=\"KXVII\" href=\"https://mass.cultureelerfgoed.nl/hrms-k-xvii\">KXVII</a></em>. Wat men vreesde, bleek de waarheid. De vindplaatsen waren leeggehaald en op wat resten na waren de wrakken verdwenen.</p> <p>Het ijzer van deze schepen is kostbaar en gewild. Het heeft een uitzonderlijke samenstelling omdat het vervaardigd is voordat vanaf 1945 kernwapens in de atmosfeer zijn ontploft. Daardoor is het ijzer bij de productie niet blootgesteld aan radioactiviteit en heeft het een lage achtergrondstraling. Hierdoor is het bijvoorbeeld erg bruikbaar bij het produceren van bepaalde types gevoelige apparatuur.</p> <p>Deze illegale bergingen hebben twee oorlogsgraven verwoest. Als gevolg hiervan hebben de Nederlandse en Maleisische autoriteiten afspraken gemaakt over betere bescherming en heeft de RCE in 2024 een onderzoek ter plaatse gedaan naar de wrakken van de <a title=\"O20\" href=\"https://mass.cultureelerfgoed.nl/hrms-o-20\"><em>Hr. MS. O20</em></a> en <a title=\"KXVI\" href=\"https://mass.cultureelerfgoed.nl/hrms-k-xvi\"><em>KXVI</em></a>. De verwachting was dat beide schepen geplunderd zouden zijn. Dit was ook het geval bij de <em>KXVI</em> maar het wrak van de <em>O20</em> bleek nog ter plaatse aanwezig.</p> <p>.</p> <p class=\"figcaption\"><em><iframe src=\"https://www.youtube-nocookie.com/embed/gwjnEOSBnqM\" width=\"440\" height=\"248\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></em></p> <p class=\"figcaption\">Een Nederlandse documentaire over de vondst van de <em>Hr. Ms. O16</em>.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li><a href=\"http://onderzeeboot.org/\">Comité Nabestaanden onderzeeboten 1940-1945.</a></li><li>Wilco Vermeer.<br /><a href=\"https://www.tracesofwar.nl/articles/660/Nederlandse-Onderzeeboot-Hr-Ms-O-16.htm\">Traces of War.</a></li><li><a href=\"http://www.dutchsubmarines.com/\">Site Dutch Submarines A.P. Bussemaker - Locating the wreck of O-16.</a></li><li>Alle Hens.<br /><a href=\"https://magazines.defensie.nl/allehens/2016/10/11_016-de-tegenaanval\">De tegenaanval.</a></li><li>RCE.<br /><a href=\"https://www.cultureelerfgoed.nl/actueel/nieuws/2019/07/10/nederland-en-maleisie-zetten-stappen-in-samenwerking-oorlogswrakken\">Nederland en Maleisië zetten stappen in samenwerking oorlogswrakken.</a></li><li>RCE.<br /><a href=\"https://www.cultureelerfgoed.nl/actueel/nieuws/2024/07/04/onderzoek-gezonken-onderzeeboten-in-maleisische-wateren\">Onderzoek naar gezonken Nederlandse onderzeeboten in Maleisische wateren.</a></li><li>SNO.<br /><a href=\"https://onderzeeboot.org/onderzeeboten/onderzeeboot-o-16/\">O16.</a></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}