{
  "id": "266",
  "code": "amstelveen-1746",
  "name": "Amstelveen",
  "type": "wreck",
  "lat": "18.9870000",
  "lon": "57.8710000",
  "location": "Ras Madrakah, Oman",
  "firstdate": null,
  "firstyear": "1746",
  "firstyearend": null,
  "lastdate": "1763-08-05",
  "lastyear": "1763",
  "lastyearend": null,
  "country": "Nederland",
  "countrycode": "NL",
  "author": "Will Brouwers",
  "created_on": "2011-05-10 00:00:00",
  "modified_on": "2025-03-04 19:15:11",
  "deleted_on": null,
  "feet": "feet",
  "body": "<h1 id=\"h-history\">Historie</h1>\n<div><h2>Verlies van het schip en beproeving van de bemanning</h2> <p>De <em>Amstelveen</em> was een schip van de VOC.</p> <p>16 juni 1763 vertrok het schip van Batavia voor haar laatste reis naar Perzi&euml;. Het kwam 5 augustus in moeilijkheden op de kust van Oman. Op de avond van 5 augustus 1763 voer de <em>Amstelveen</em> in mistig op een zandplaat.</p> <p>Snel daarna kapseisde het schip door de sterke golfslag, die vervolgens het schip in stukken sloeg. Van de 105 man aan boord verdronken 75 man, kwamen er slechts 30 aan land.</p> <p>Voor de overlevenden was de beproeving verre van over. Ze waren gestrand in de woestijn zonder schip en moesten meer dan 500 kilometer lopen in een poging om de beschaving te bereiken. 44 dagen later slaagden ze erin om een kleine plaats met een haven te bereiken, waar ze een overtocht op een schip naar Muscat konden regelen. Een deel van de bemanning was onderweg in de woestijn overleden omdat ze geen voorraden hadden, en zelfs niet genoeg kleren.</p> <p>Onder de mannen die de reis overleefden was Cornelis Eyks, de derde stuurman van de <em>Amstelveen</em>. Eyks tekende de reis van de overlevenden op in een logboek en dagboek, die na zijn terugkeer naar huis gepubliceerd werden en zo de overlevingsreis van deze mannen deelden met de rest van de wereld.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00000486.jpg\" alt=\"Replica of Amsterdam, a ship similar to Amstelveen\"></figure><p class=\"figcaption\">Replica van de <em>Amsterdam</em>, een vergelijkbaar schip als de <em>Amstelveen</em>.</p> <h2>Hernieuwde interesse</h2> <p>De 30 overlevende bemanningsleden ondernamen een moeizame trektocht na de dood van 75 zeelieden tijdens het vergaan van het schip, langs de kust van Sharqiyah naar Muscat. Deze gebeurtenis, opgetekend door de enige overlevende officier van de <em>Amstelveen</em>, Cornelis Eyks, en gepubliceerd in 1766, raakte al snel in vergetelheid.</p> <p>Een aantal bemanningsleden overleden in de woestijn en uiteindelijk bereikten 22 leden van de oorspronkelijke bemanning Muscat, ongeveer zes of zeven weken na het verlies van de Amstelveen, na op blote voeten en met nauwelijks kleren aan door de droge, lege en ontzettend hete woestijn gelopen te hebben in augustus 1763.</p> <p>Een aantal jaar geleden werd er puur toevallig een 18e-eeuws Nederlands logboek ontdekt in een antiekwinkel in het zuiden van Frankrijk waarvan bleek dat het het relaas van de schipbreuk van van Eyk bevatte. Deze vondst ontstak opnieuw de interesse en aandacht voor de<em> Amstelveen</em> en het verhaal van de zeelieden die het vergaan overleefden en hun reis door de woestijn.</p> <p>Het verhaal van het wrak en de daaropvolgende voettocht is een vroeg voorbeeld van gedeeld erfgoed tussen Oman en Nederland. Het verhaalt over de ervaringen en ontberingen die de Nederlandse schipbreukelingen mee maakten in het Oman van de 18e eeuw, en hun ontmoetingen met Omaanse mensen in de woestijn.</p> <p>Oman en Nederland delen een verrassend rijke gezamenlijke maritieme geschiedenis, en het verhaal van de <em>Amstelveen</em> heeft in dit opzicht veel aandacht gekregen in de ontmoetingen tussen erfgoedexperts uit beide landen, vooral nadat een Memorandum van Overeenstemming getekend is in 2011 om samenwerking op het gebied van het gedeelde erfgoed omtrent de Amstelveen te bevorderen en de geschiedenis van dit schip te onderzoeken, mede met het oog op het 250-jarige jubileum van het vergaan ervan in 2013. Twee onderzoek expedities naar het schip met teams die bestonden uit Nederlandse en Omaanse onderzoekers werden op touw gezet in 2012 en 2013.</p></div>\n<h1 id=\"h-description\">Beschrijving</h1>\n<div><p>Tonnage: 1150 ton, 500 last</p> <p>Het was hetzelfde type schip als de <a title=\"Geldermalsen\" href=\"https://mass.cultureelerfgoed.nl/geldermalsen\"><em>Geldermalsen</em></a>, haar zusterschip.</p> <figure class=\"img-wrapper\"><img src=\"/photos/l/00004200.jpg?modifiedon=1718269358\" alt=\"Collectie RCE. Anoniem, De driemaster, 177. Olieverf op doek, 138 x 134 c. Objectnummer C60. In langdurig bruikleen bij Museum Kaap Skil, Texe. Foto: Paul van We. Onder dit scheepsportret staat: &lsquo;de JONGE LIEVE opderhee van TEXEL. UITGERUSTVOORBATAVIA inano 177. Het schilderij is in 1946 aan het Rijk geschonken door een nakomeling van een van de passagiers van het schip, de jurist Jan Jansz. Wichers.\"><div class=\"img-source\">RCE</div><figcaption class=\"img-description\">Deel van een schilderij van een ander spiegelretourschip, de Jonge Lieve, anoniem, 1744.</figcaption></figure><table class=\"metavalues\"><tbody><tr><th scope=\"row\">Kapitein</th><td>Nikolaas Pietersz.</td></tr><tr><th scope=\"row\">Aantal opvarenden</th><td>105</td></tr><tr><th scope=\"row\">Lengte</th><td>150 voet (45,7 m)</td></tr><tr><th scope=\"row\">Grootste wijdte</th><td>42 voet (12,8 m)</td></tr></tbody></table></div>\n<h1 id=\"h-status\">Status</h1>\n<div><p>Er was een gerucht dat de <em>Amstelveen</em> ontdekt zou zijn door duikers van Shell die in Oman werkten in de jaren '90 van de 20e eeuw, maar dit is niet bevestigd.</p> <p><strong>Expedities</strong></p> <p>De plek waar het wrak zou moeten liggen is in 2012 onderzocht door een internationaal team gericht op de gedeelde maritieme geschiedenis van Oman en Nederland. Gebaseerd op de uitkomsten van dit onderzoek werd een tweede expeditie ondernomen in 2013 om te proberen de locatie van het wrak te vinden en te onderzoeken. Jammer genoeg werd een toch al korte duikexpeditie nog korter - van tien dagen naar vier - door onverwachte problemen en er werd geen vindplaats gelokaliseerd.</p> <p>De uitkomsten van beide expedities waren echter wel veelbelovend en de onderzoekers waren hoopvol dat verder onderzoek in de toekomst to meer resultaten zou kunnen leiden. Het project werd uitgevoerd in nauwe samenwerking met het ministerie van Erfgoed en Cultuur in Oman en de Stichting Netherlands Expedition Oman. De NPO maakte er&nbsp;<a title=\"expeditie Oman\" href=\"https://www.2doc.nl/documentaires/2013/07/expeditie-oman.html\">deze</a> documentaire over.</p></div>\n<h1 id=\"h-references\">Referenties</h1>\n<div><ul><li>ANRI marginalia.<br /><a href=\"https://sejarah-nusantara.anri.go.id/pagebrowser/icaatom-dasa-anri-go-id_339-ead-xml-1-2594/#source=1&amp;page=56&amp;accessor=thumbnails&amp;size=1419&amp;view=imagePane\">Dagregister Kasteel 1764.</a></li><li>Klaas Doornbos (2013).<br /><em>Shipwreck &amp; survival in Oman 1763.</em><br />Pallas Publications.</li><li><em>Cornelis Eyks,Noodlottige gevallen van de Oostindië-vaarder Amstelveen, naar Holland terugkerende vanuit Batavia, in: Tydkorting of magazyn der Heeren; inhoudende een Verzameling van uitgezochte stukken en verhandelingen, aangaande de Natuur- en Zede.</em></li></ul></div>\n",
  "license": {
    "title": "Creative Commons Attribution-ShareAlike 4.0 International License (CC BY-SA 4.0)",
    "href": "https://creativecommons.org/licenses/by-sa/4.0/"
  }
}